{
  "id": "ua-law-1970-12",
  "type": "statute",
  "title": "Митний кодекс України",
  "title_en": "",
  "short_name": "1970-12",
  "status": "in_force",
  "issued_date": "1991-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1970-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Митна справа",
      "content": "Порядок переміщення через митний кордон України товарів та\nінших предметів, митне регулювання, пов'язане з встановленням мит\nта митних зборів, процедури митного контролю та інші засоби\nпроведення в життя митної політики становлять митну справу.\nМитна справа в Україні розвивається у напрямі гармонізації та\nуніфікації з загальноприйнятими в міжнародній практиці нормами та\nстандартами."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи митного регулювання",
      "content": "Україна самостійно визначає митну політику, створює власну\nмитну систему та здійснює митне регулювання на своїй території.\nМитне регулювання здійснюється відповідно до Кодексу, законів\nУкраїни та міжнародних договорів України. Україна може вступати в\nмитні союзи з іншими державами, брати участь у діяльності\nміжнародних організацій з питань митної справи."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Митна територія",
      "content": "Територія України, в тому числі території штучних островів,\nустановок та споруд, що створюються в економічній (морській) зоні\nУкраїни, над якими Україна має виключну юрисдикцію щодо митної\nсправи, становить єдину митну територію."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Митний кордон",
      "content": "Межі митної території України є митним кордоном України.\nМитний кордон України співпадає з державним кордоном України, за\nвинятком меж спеціальних митних зон. Межі території спеціальних\nмитних зон є складовою частиною митного кордону України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Спеціальні митні зони",
      "content": "На території України можуть створюватися спеціальні митні\nзони різного типу. Статус та територія зазначених зон\nвстановлюються Верховною Радою України відповідно до законів\nУкраїни про спеціальні митні зони."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Спеціальні митні режими",
      "content": "Україна може укладати з державами двосторонні та\nбагатосторонні договори, які на основі взаємності встановлюють\nспеціальні митні режими, що передбачають пільгові умови для\nсуб'єктів зовнішньоекономічної діяльності України та іноземних\nсуб'єктів господарської діяльності цих держав.\nСтаття 7. Порядок опублікування та введення в дію митних\nправил\n( Дію статті 7 зупинено згідно з Декретом N 4-93 від 11.01.93 )\n( Дію статті 7 зупинено в частині опублікування та введення в дію\nмитних правил, що стосуються порядку обкладення митом предметів,\nякі вивозяться (пересилаються) громадянами за митний кордон\nУкраїни згідно з Декретом N 21-92 від 29.12.92 )\nМитні правила мають бути опубліковані не пізніш як за сорок\nп'ять днів до дати введення їх у дію.\nУ разі, якщо зазначені правила не будуть офіційно\nопубліковані, вони не набирають чинності. Якщо такі правила будуть\nопубліковані невчасно, датою набрання чинності вважатиметься\nсорок шостий день з моменту офіційної публікації. Офіційною\nпублікацією вважається публікація у періодичному виданні Верховної\nРади України або Кабінету Міністрів України. Датою публікації\nвважається дата фактичного виходу в світ відповідного номера цього\nвидання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Органи державного регулювання митною справою",
      "content": "Регулювання митною справою здійснюють найвищі органи\nдержавної влади та управління України.\nГоловні напрями митної політики України; структура системи\nорганів державного регулювання митної справи; розміри мит та умов\nмитного обкладення; спеціальні митні зони та митні режими на\nтериторії України; перелік товарів, експорт, імпорт та транзит\nяких через територію України забороняється, визначаються Верховною\nРадою України.\nЗабезпечення здійснення митної політики України відповідно до\nзаконів України; встановлення розмірів митних зборів і плати за\nмитні процедури; координація діяльності міністерств, державних\nкомітетів та відомств України з питань митної справи; проведення\nпереговорів та укладання міжнародних договорів України з митних\nпитань у випадках, передбачених законами України; подання на\nрозгляд Верховної Ради України пропозицій щодо системи митних\nорганів України здійснюються Кабінетом Міністрів України.\nСпеціально уповноваженим органом в галузі митної справи є\nДержавна митна служба України, яка є центральним органом\nвиконавчої влади зі спеціальним статусом.\nДержавна митна служба України приймає нормативні акти тільки\nвідповідно до цього Кодексу та інших законів України.\nЗабороняється регулювання митної справи прямо не\nпередбаченими у законодавстві України актами і діями державних та\nнедержавних органів.\n( Стаття 8 із змінами, внесеними згідно із Законом N 1480-XIV\n( 1480-14 ) від 22.02.2000 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Митні органи",
      "content": "Безпосереднє здійснення митної справи покладається на митні\nоргани України. Система митних органів України складається з\nДержавної митної служби України, регіональних митниць, митниць,\nспеціалізованих митних управлінь та організацій, установ і\nнавчальних закладів.\nМитні органи України при проведенні в життя митної політики\nрозв'язують такі головні завдання:\nа) захист економічних інтересів України;\nб) контроль за додержанням законодавства України про митну\nсправу;\nв) забезпечення виконання зобов'язань, які випливають з\nміжнародних договорів України стосовно митної справи;\nг) використання засобів митно-тарифного та позатарифного\nрегулювання при переміщенні через митний кордон України товарів та\nінших предметів;\nд) вдосконалення митного контролю і оформлення товарів та\nінших предметів, що переміщуються через митний кордон України;\nе) комплексний контроль разом з Національним банком України\nза валютними операціями;\nє) здійснення заходів щодо захисту інтересів споживачів\nтоварів і додержання учасниками зовнішньоекономічних зв'язків\nдержавних інтересів на зовнішньому ринку за участю Міністерства\nзовнішньоекономічних зв'язків України;\nж) створення сприятливих умов для прискорення товарообігу та\nпасажиропотоку через митний кордон країни;\nз) боротьба з контрабандою та порушеннями митних правил;\nи) співробітництво з митними та іншими органами зарубіжних\nкраїн, а також з міжнародними організаціями з питань митної\nсправи;\nі) ведення митної статистики.\nДержавна митна служба України створюється Президентом\nУкраїни. Голова Державної митної служби України призначається\nвідповідно до чинного законодавства України.\nРегіональні митниці відповідно до закону створюються\nКабінетом Міністрів України. Створення, реорганізація і ліквідація\nмитниць, спеціалізованих митних управлінь та організацій, установ\nі навчальних закладів здійснюється Державною митною службою\nУкраїни за погодженням з Міністерством фінансів України.\n( Стаття 9 із змінами, внесеними згідно із Законами N 3892-XII\n( 3892-12 ) від 28.01.94, N 1480-XIV ( 1480-14 ) від 22.02.2000 )\nСтаття 10. Фінансування та матеріально-технічне забезпечення\nмитних органів України\nФінансування, матеріально-технічне забезпечення та створення\nінфраструктури митних органів України здійснюються за рахунок\nдержавного бюджету.\nСтаття 11. Прапор та розпізнавальний знак митних\nорганів України\nМитні органи України, морські та річкові судна, які\nперебувають в їх розпорядженні, мають прапор. Автотранспортні\nзасоби і повітряні судна, що перебувають у розпорядженні митних\nорганів України, мають розпізнавальний знак.\nОписи прапора і розпізнавального знака затверджуються\nВерховною Радою України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розташування митниць",
      "content": "Митниці розташовуються:\n1) на митному кордоні України, що співпадає з державним\nкордоном України, - у пунктах пропуску на державному кордоні\nУкраїни, через які здійснюється залізничне, автомобільне, морське,\nрічкове, повітряне та інше сполучення, а також в інших районах\nмитної території України;\n2) в пунктах, розміщених на митному кордоні України там, де\nвін співпадає з межами спеціальних митних зон, а також на\nтериторії спеціальних митних зон.\nМитниця України діє в межах регіону, який визначається\nДержавною митною службою України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Спеціалізовані організації митної системи",
      "content": "З метою забезпечення ефективної діяльності митної системи при\nДержавній митній службі України можуть створюватися спеціалізовані\nорганізації по здійсненню декларування, зберігання та реалізації\nмитних вантажів, забезпеченню технічними засобами контролю, митні\nлабораторії, інформаційно-обчислювальні центри, будівельні та\nгосподарські організації, кінологічні служби, установи по\nпідготовці та перепідготовці кадрів, консультативно-інформаційні\nпункти та інші."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Митна статистика",
      "content": "Митні органи України формують митну статистику. Забороняється\nвимагати від митних органів України подання статистичної\nінформації, не передбаченої державною статистичною звітністю."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Терміни, що вживаються в цьому Кодексі",
      "content": "У цьому Кодексі розуміються:\n1) під \"ввезенням в Україну та вивезенням з України\" -\nфактичне переміщення через митний кордон України товарів та інших\nпредметів;\n2) під \"транзитом через територію України\" - переміщення\nтоварів та інших предметів під митним контролем через територію\nУкраїни між двома або в межах одного пункту на митному кордоні\nУкраїни;\n3) під \"переміщенням через митний кордон України\" - ввезення\nна митну територію України, вивезення з цієї території або транзит\nчерез територію України товарів та інших предметів у будь-який\nспосіб, включаючи використання з цією метою трубопровідного\nтранспорту та ліній електропередачі;\n4) під \"пропуском через митний кордон України\" - дозвіл\nмитниці на використання товарів та інших предметів на митній\nтериторії України або за межами цієї території з метою, заявленою\nмитниці;\n5) під \"вільним використанням\" - розпорядження без митного\nконтролю на митній території України або за її межами товарами та\nіншими предметами, пропущеними через митний кордон України.\n6) під \"тимчасовим ввезенням на митну територію України та\nтимчасовим вивезенням за межі цієї території\" - ввезення на митну\nтериторію України за умови зворотного вивезення за її межі та\nвивезення з митної території України за умови зворотного ввезення\nна цю територію;\n7) під \"митницею\", \"митним органом України\" - митний орган\nУкраїни будь-якого рівня;\n8) під \"підприємством\" - українські підприємства, установи та\nінші організації, спільні підприємства, а також будь-які іноземні\nсуб'єкти господарської діяльності;\n9) під \"декларантом\" - юридична чи фізична особа, яка\nздійснює декларування товарів або інших предметів;\n10) під \"предметами\" - будь-які предмети (товари,\nтранспортні засоби, валюта, цінності, речі тощо), що переміщуються\nчерез митний кордон України;\n11) під \"товарами\" - будь-яка переміщувана через митний\nкордон України продукція, в тому числі продукція, на яку\nпоширюються права інтелектуальної власності, послуги, роботи, що є\nоб'єктом купівлі-продажу або обміну;\n12) під \"транспортними засобами\" - транспортні засоби, що\nтимчасово прибувають на митну територію України або відбувають з\nцієї території та використовуються для міжнародних перевезень\nвантажу, багажу та пасажирів;\n13) під \"речами\" - переміщувані через митний кордон України\nпредмети особистого користування, в тому числі транспортні засоби\nіндивідуального користування;\n14) під \"валютою та цінностями\" - переміщувані через митний\nкордон України валюта України, іноземна валюта, валютні та інші\nцінності, перелік яких визначається законодавчими актами України;\n15) під \"предметами міжнародних, іноземних організацій та\nпредставництв\" - переміщувані через митний кордон України\nпредмети, призначені для офіційного або службового користування\nдипломатичних та консульських представництв іноземних держав на\nтериторії України, міжнародних організацій та представництв\nіноземних держав при них;\n16) під \"зоною митного контролю\" - визначена на митному\nкордоні України або в інших місцях територія, в межах якої митниця\nздійснює митний контроль;\n17) під \"матеріальними цінностями\" - будь-які предмети,\nтовари, майно, продукція, обладнання, устаткування, транспортні\nзасоби та інші речі майнового характеру, необхідні для виконання\nугоди про розподіл продукції, що переміщуються через митний кордон\nУкраїни.\n( Стаття 15 із змінами, внесеними згідно із Законами N 1807-XIV\n( 1807-14 ) від 08.06.2000, N 2415-III ( 2415-14 ) від\n17.05.2001 )\nГЛАВА 2. ВЗАЄМОВІДНОСИНИ МИТНИХ ОРГАНІВ УКРАЇНИ З\nІНШИМИ ОРГАНАМИ ТА ОСОБАМИ\nСтаття 16. Взаємовідносини митних органів України\nта їх службових осіб з іншими органами,\nпідприємствами та громадянами\nМитні органи України у своїй діяльності взаємодіють з іншими\nдержавними органами, підприємствами та громадянами.\nДержавні та інші органи, що відповідно до законів України не\nздійснюють загального керівництва митною справою, не вправі\nприймати рішення, які входять до компетенції митних органів\nУкраїни, чи іншим чином втручатися у діяльність цих органів.\nСтаття 17. Взаємодія митних органів України з іншими\nправоохоронними органами\nУ разі виявлення під час здійснення митного контролю ознак\nзлочинів, що не належать до контрабанди, начальник митного органу\nУкраїни чи особа, яка його заміщує, повідомляє наявні дані органам\nпопереднього слідства.\nУ свою чергу інші правоохоронні органи повідомляють митним\nорганам України наявні факти правопорушень, пов'язаних з\nпорушенням митних правил або контрабандою.\nСтаття 18. Контроль за переміщенням товарів та інших\nпредметів через митний кордон України\nТовари та інші предмети, що переміщуються через митний кордон\nУкраїни, окрім митного контролю, можуть підлягати санітарному,\nветеринарному, фітосанітарному, радіологічному та екологічному\nконтролю.\nМитне оформлення може бути завершено тільки після закінчення\nзазначених видів контролю.\nСтаття 19. Інформування суб'єктів зовнішньоекономічної\nдіяльності та громадян про порядок митного\nоформлення\nСуб'єкти зовнішньоекономічної діяльності та громадяни мають\nправо на своєчасне і повне ознайомлення з офіційними текстами\nзаконів та інших нормативних актів, а також із змінами в них, що\nрегулюють відносини, які прямо чи побічно стосуються митної\nсправи.\nСуб'єкти зовнішньоекономічної діяльності та громадяни мають\nправо на безпосереднє одержання інформації від митних органів, які\nна їх вимогу можуть на оплатній основі оперативно надавати їм таку\nінформацію.\nСтаття 20. Співробітництво митних органів України з\nорганами іноземних держав\nПід час здійснення своїх функцій митні органи України можуть\nспівпрацювати з митними та іншими органами іноземних держав та з\nміжнародними організаціями.\nГЛАВА 1. ОРГАНІЗАЦІЯ МИТНОГО КОНТРОЛЮ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Мета митного контролю",
      "content": "Товари та інші предмети переміщуються через митний кордон\nУкраїни під митним контролем.\nМитний контроль здійснюється з метою забезпечення дотримання\nдержавними органами, підприємствами та їх службовими особами,\nа також громадянами порядку переміщення через митний кордон\nУкраїни товарів та інших предметів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Форми митного контролю",
      "content": "Митний контроль здійснюється службовими особами митниці\nшляхом перевірки документів, необхідних для такого контролю,\nмитного огляду (огляду транспортних засобів, товарів та інших\nпредметів, особистого огляду), переогляду, обліку предметів, які\nпереміщуються через митний кордон України, а також в інших формах,\nщо не суперечать законам України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зони митного контролю",
      "content": "У пунктах пропуску через державний кордон України митниці за\nпогодженням з органами прикордонної служби встановлюють зони\nмитного контролю.\nУ пунктах на митному кордоні України, що є межами спеціальних\nмитних зон, митниця самостійно визначає території зон митного\nконтролю.\nНа територіях та в приміщеннях підприємств, що зберігають\nтовари та інші предмети під митним контролем, митниця визначає\nтериторії зон митного контролю за умови виконання підприємством\nвимог, що забезпечують здійснення митного контролю в повному\nобсязі.\nПереміщення товарів та інших предметів на територію зони\nмитного контролю чи за межі такої території контролюється\nмитницею.\n( Стаття 23 із змінами, внесеними згідно із Законом N 662-IV\n( 662-15 ) від 03.04.2003 - набуває чинності 01.08.2003 року )\nСтаття 24. Період перебування товарів та інших предметів\nпід митним контролем\nТовари та інші предмети, що переміщуються через митний кордон\nУкраїни, перебувають під митним контролем:\n1) під час ввезення на митну територію України з метою\nвільного використання - з моменту ввезення і до пропуску через\nмитний кордон України;\n2) під час вивезення за межі території України з метою\nвільного використання - з моменту ввезення товарів та інших\nпредметів у зону митного контролю і подання необхідних для митного\nконтролю документів на такі товари та інші предмети і до вивезення\nїх за межі митної території України;\n3) під час тимчасового ввезення на митну територію України -\nз моменту ввезення і до вивезення за межі митної території\nУкраїни;\n4) під час тимчасового вивезення за межі митної території\nУкраїни - з моменту пред'явлення митниці товарів та інших\nпредметів і необхідних для митного контролю документів на такі\nтовари та інші предмети і до пропуску через митний кордон України\nпід час зворотного ввезення;\n5) під час транзиту через територію України - з моменту\nввезення в Україну і до вивезення з України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Документи, необхідні для митного контролю",
      "content": "Підприємства, що переміщують через митний кордон України\nтовари та інші предмети, а також громадяни, які перетинають митний\nкордон України, зобов'язані в належних випадках подати митниці\nнеобхідні для митного контролю документи.\nПерелік та порядок подання таких документів визначаються\nДержавною митною службою України відповідно до законодавства\nУкраїни про митну справу, цього Кодексу та інших актів\nзаконодавства України.\nСтаття 26. Доступ службових осіб митниці на територію\nчи в приміщення підприємства\nСлужбові особи митниці з метою здійснення митного контролю\nмають право доступу на територію чи в приміщення будь-якого\nпідприємства, де знаходяться предмети, що підлягають митному\nконтролю.\nГЛАВА 2. ЗДІЙСНЕННЯ МИТНОГО КОНТРОЛЮ\nСтаття 27. Використання технічних та спеціальних\nзасобів для здійснення митного контролю\nДля здійснення митного контролю можуть використовуватися\nтехнічні та спеціальні засоби, безпечні для життя та здоров'я\nлюдини, тварин і рослин, та такі, що не завдають шкоди\nпідприємствам і громадянам.\nСтаття 28. Залучення спеціалістів та експертів\nорганізацій і установ для здійснення\nмитного контролю\nУ разі необхідності для участі у здійсненні митного контролю\nможуть бути залучені спеціалісти та експерти.\nВиклик спеціалістів та експертів службовою особою митниці є\nобов'язковим для керівника тієї державної організації чи установи,\nде працює спеціаліст чи експерт.\nСпеціаліст та експерт, які беруть участь у здійсненні митного\nконтролю, мають право на відшкодування витрат, пов'язаних з явкою\nза викликом. За спеціалістами та експертами зберігається середній\nзаробіток за місцем роботи за той час, що був затрачений у зв'язку\nз явкою за викликом.\nВиплати за виклик спеціалістів та експертів здійснюються\nкоштами митних органів.\nСтаття 29. Огляд та переогляд транспортних засобів,\nтоварів та інших предметів\nЗ метою встановлення законності переміщення через митний\nкордон України транспортних засобів, товарів та інших предметів\n(за винятком речей), обліку, обкладення їх митом і митними зборами\nмитниця має право провести огляд транспортних засобів, товарів та\nінших предметів.\nПереогляд транспортних засобів, товарів та інших предметів\nможе бути проведено при наявності підстав вважати, що переміщувані\nчерез митний кордон України транспортні засоби, товари та інші\nпредмети містять предмети контрабанди, предмети, що є\nбезпосередніми об'єктами порушення митних правил, або предмети,\nзазначені у статті 74 цього Кодексу.\nОгляд та переогляд здійснюються тільки в присутності\nпредставника підприємства, яке переміщує такі транспортні засоби,\nтовари чи інші предмети через митний кордон України або зберігає\nїх під митним контролем."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Огляд та переогляд речей",
      "content": "При наявності підстав вважати, що громадянин переміщує через\nмитний кордон України предмети, що підлягають контролю інших\nдержавних органів, зазначених у статті 18 цього Кодексу, обліку чи\nмитному обкладенню, а також предмети, переміщення яких через\nмитний кордон України заборонено чи обмежено, митниця має право\nпровести огляд, а також переогляд речей з розпакуванням багажу\nцього громадянина.\nЗ метою припинення переміщення через територію України\nпредметів, заборонених для транзиту, оглядові та переоглядові\nможуть підлягати речі громадян, які перетинають транзитом\nтериторію України або знаходяться в транзитній зоні міжнародного\nаеропорту.\nОгляд та переогляд речей громадянина здійснюються в\nприсутності цього громадянина чи його уповноваженого представника,\nякий діє на підставі належним чином оформленого доручення.\nОгляд та переогляд речей за відсутності громадянина чи його\nуповноваженого представника здійснюються:\n1) у тому разі, коли є підстави припускати, що\nнесупроводжуваний багаж містить у собі предмети, які становлять\nнебезпеку для життя та здоров'я людей, тварин і рослин чи можуть\nзавдати матеріальної шкоди громадянам та підприємствам;\n2) у разі, якщо громадянин чи його уповноважений представник\nне з'являються протягом місяця з дня надходження речей у\nнесупроводжуваному багажі;\n3) при пересиланні речей у міжнародних поштових\nвідправленнях;\n4) у разі залишення на території України речей з порушенням\nзобов'язання про транзит цих речей через територію України.\nОгляд та переогляд речей за відсутності громадянина чи його\nуповноваженого представника здійснюються у присутності\nпредставників підприємства, що здійснює перевезення, пересилання\nтаких речей чи їх зберігання.\nПро здійснення огляду та переогляду у випадках, зазначених у\nпунктах 1 та 2 частини четвертої цієї статті, складається акт за\nформою, яку встановлює Державна митна служба України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Митне забезпечення",
      "content": "На транспортні засоби (в тому числі транспортні засоби\nіндивідуального користування), приміщення, місткості та інші\nмісця, де знаходяться або можуть знаходитися товари та інші\nпредмети, що підлягають митному контролю, митницею може бути\nнакладено пломби, печатки та інші митні забезпечення."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Особистий огляд",
      "content": "Особистий огляд як виняткова форма митного контролю може\nздійснюватися за письмовим рішенням начальника митниці чи особи,\nяка заміщує його, при наявності достатніх підстав вважати, що\nгромадянин, який прямує через митний кордон України чи знаходиться\nв зоні митного контролю або в транзитній зоні міжнародного\nаеропорту, приховує при собі предмети контрабанди чи предмети, які\nє безпосередніми об'єктами порушення митних правил або заборонені\nдля транзиту через територію України.\nПеред початком огляду службова особа митниці повинна\nпред'явити громадянину письмове рішення начальника митниці чи\nособи, яка його заміщує, ознайомити громадянина з його правами та\nобов'язками при проведенні такого огляду і запропонувати\nдобровільно видати приховувані предмети.\nОсобистий огляд здійснюється службовою особою митниці однієї\nстаті з особою, яка проходить огляд, у присутності двох понятих\nтієї ж статі в ізольованому приміщенні, що відповідає\nсанітарно-гігієнічним вимогам. Доступ у це приміщення громадян,\nякі не беруть участь в огляді, і можливість спостерігати за\nпроведенням особистого огляду з боку таких громадян мають бути\nвиключені. Обстеження органів тіла особи, яку оглядають, має\nздійснюватися лише медичним працівником.\nПро здійснення особистого огляду складається протокол за\nформою, що встановлюється Державною митною службою України за\nпогодженням з Міністерством юстиції України.\nПротокол підписується службовою особою митниці, що\nздійснювала особистий огляд, громадянином, який проходив огляд,\nпонятими, а при обстеженні медичним працівником - також цим\nпрацівником. Громадянин, щодо якого було здійснено огляд, має\nправо зробити заяву в такому протоколі.\nПорядок особистого огляду визначається Державною митною\nслужбою України за погодженням з Міністерством юстиції України та\nМіністерством закордонних справ України.\nСтаття 33. Операції з товарами та іншими предметами,\nщо знаходяться під митним контролем\nПідприємство або громадянин, які переміщують через митний\nкордон України товари та інші предмети, на вимогу митниці\nзобов'язані здійснювати навантаження, вивантаження,\nперевантаження, виправлення пошкоджень упаковки, упакування та\nпереупакування товарів та інших предметів, що підлягають митному\nоформленню, а також відкривати приміщення, місткості та інші\nмісця, де можуть знаходитись такі товари та інші предмети.\nНавантаження, вивантаження, перевантаження, виправлення\nпошкоджень упаковки, розкриття упаковки, упакування або\nпереупакування товарів та інших предметів, щодо яких митне\nоформлення не було закінчено, а також зміна ідентифікаційних\nзнаків або маркірування, нанесених на ці товари та предмети або їх\nупаковку, можуть здійснюватися тільки з дозволу митниці.\nОперації з товарами та іншими предметами, що знаходяться під\nмитним контролем, здійснюються за рахунок підприємств чи громадян,\nякі переміщують ці товари та інші предмети через митний кордон\nУкраїни.\nГЛАВА 3. ОСОБЛИВІ РЕЖИМИ МИТНОГО КОНТРОЛЮ"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Звільнення від митного контролю",
      "content": "Лише у випадках, встановлених цим Кодексом та іншими законами\nУкраїни, митниця не має права застосувати всі чи окремі заходи\nщодо здійснення митного контролю.\nМитні пільги щодо проходження митного контролю надаються\nукраїнським державним органам, підприємствам, їх службовим особам\nта громадянам виключно законами України.\nНезастосування митного контролю не повинно означати\nзвільнення державних органів, підприємств, їх службових осіб та\nгромадян від обов'язку дотримувати порядку переміщення через\nмитний кордон України товарів та інших предметів.\nСтаття 35. Звільнення від митного огляду військових\nтранспортних засобів та військової техніки\nВійськові кораблі, судна забезпечення Військово-Морських Сил,\nукомплектовані повністю військовою командою, та бойові повітряні\nсудна, які проходять через митний кордон України, митному оглядові\nне підлягають. Судна забезпечення Військово-Морських Сил,\nукомплектовані змішаною командою, військово-транспортні повітряні\nсудна та інші судна, що згідно із спеціальною заявою Міністерства\nоборони України виконують завдання військово-оперативного\nхарактеру, і військова техніка, яка рухається своїм ходом, при\nпроходженні митного кордону України звільняються від огляду, якщо\nінше не передбачено законодавчими актами України.\nРечі, що належать військовослужбовцям, не звільняються від\nогляду, якщо інше не передбачено законодавством України.\nКомандири (капітани) зазначених у частині першій цієї статті\nкораблів та суден, а також військових частин, до складу яких\nвходить військова техніка, несуть відповідальність за дотримання\nположень цього Кодексу та інших актів законодавства про митну\nсправу.\nІноземні військові кораблі (судна), бойові та\nвійськово-транспортні повітряні судна, а також військова техніка,\nщо прибувають до України чи вибувають за кордон, огляду не\nпідлягають."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Спеціальні митні режими огляду речей",
      "content": "Митниці України за погодженням з Державною митною службою\nУкраїни можуть застосувати спеціальні митні режими щодо огляду\nречей.\nСпеціальні режими застосовуються у випадках переміщення\nгромадянами через митний кордон України речей, що не підлягають\nобов'язковому декларуванню та митному обкладенню і не підпадають\nпід категорії предметів, на переміщення яких через митний кордон\nУкраїни встановлено заборони чи обмеження.\nСпеціальні режими застосовуються в митницях, де обладнано\nзони (коридори) спрощеного митного контролю.\nГромадяни, які проходять через зони (коридори) спрощеного\nмитного контролю, звільняються від подання митної декларації.\nЗвільнення від подання митної декларації не означає\nзвільнення громадян від обов'язку дотримувати порядку переміщення\nчерез митний кордон України речей та інших предметів.\nГромадяни, які порушили умови переходу через зони (коридори)\nспрощеного митного контролю, несуть відповідальність за статтями\n118, 120 цього Кодексу.\nГЛАВА 1. ПОРЯДОК МИТНОГО ОФОРМЛЕННЯ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Мета митного оформлення",
      "content": "Переміщення через митний кордон України товарів та інших\nпредметів підлягає митному оформленню.\nМитне оформлення здійснюється службовими особами митниці з\nметою забезпечення митного контролю та для застосування засобів\nдержавного регулювання ввезення на митну територію України,\nвивезення за її межі і транзиту через територію України товарів та\nінших предметів.\nОперації, що входять до митного оформлення, і порядок їх\nздійснення визначаються Державною митною службою України\nвідповідно до цього Кодексу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Місце і час здійснення митного оформлення",
      "content": "Митне оформлення здійснюється в місцях розташування митниць\nпротягом часу, що його встановлює митниця спільно з\nзаінтересованими державними органами.\nМитне оформлення здійснюється митницями, в зоні діяльності\nяких розташовані власники товарів та інших предметів, якщо інше не\nпередбачено цим Кодексом та законодавством України.\nНа прохання підприємств, що переміщують через митний кордон\nУкраїни товари та інші предмети, митне оформлення може\nздійснюватися в зонах митного контролю, зазначених у частині\nтретій статті 23 цього Кодексу.\nЗа рішенням Державної митної служби України митне оформлення\nтоварів та інших предметів окремих видів може здійснюватися в\nокремо визначених для цього митницях.\nСтаття 39. Присутність представників підприємств, а також\nгромадян під час митного оформлення\nПредставники підприємств, а також громадяни, які мають\nналежним чином оформлені повноваження щодо товарів та інших\nпредметів, що підлягають митному оформленню, можуть бути\nприсутніми під час такого оформлення.\nУ випадках, передбачених статтями 29, 30 цього Кодексу,\nприсутність представників підприємств, а також громадян при\nмитному оформленні є обов'язковою."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Взяття проб та зразків",
      "content": "З метою митного контролю та митного оформлення митниця може\nбрати проби та зразки товарів та інших предметів для проведення їх\nдослідження.\nПроби і зразки товарів та інших предметів беруться в\nмінімальних кількостях, що забезпечують їх дослідження. Взяття\nпроб та зразків, їх дослідження, а також розпорядження ними не\nповинно необгрунтовано затримувати пропуск товарів та інших\nпредметів.\nПідприємство чи громадянин мають право ознайомитися з\nрезультатами проведеного дослідження та подальшим розпорядженням\nвзятими у них пробами та зразками.\nПроби та зразки товарів та інших предметів, щодо яких митне\nоформлення не було закінчено, можуть братися для контролю\nдержавними органами, зазначеними у статті 18 цього Кодексу,\nтільки за згодою митниці.\nПорядок взяття проб та зразків, строки і порядок їх\nдослідження, а також розпорядження ними встановлюються Кабінетом\nМіністрів України.\nСтаття 41. Подання митним органам актів, складених\nпідприємствами\nПідприємства, що переміщують через митний кордон України\nтовари та інші предмети, складають акти про невідповідність\nтоварів та інших предметів даним, зазначеним у документах,\nнеобхідних для митного контролю, про пошкодження товарів та інших\nпредметів чи їх упаковки або маркірування.\nАкти, про які йдеться у частині першій цієї статті, подаються\nвідповідним митницям України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Мова, якою здійснюється митне оформлення",
      "content": "Митні документи, передбачені цим Кодексом, оформлюються\nукраїнською мовою або офіційними мовами митних союзів, якщо\nУкраїна є членом цих союзів.\nСтаття 43. Обов'язки митниці щодо роз'яснення вимог\nмитного оформлення\nУ разі відмови в пропуску через митний кордон України товарів\nта інших предметів митниця зобов'язана давати заінтересованим\nособам вичерпні роз'яснення вимог митного оформлення, виконання\nяких забезпечує можливість такого пропуску.\nГЛАВА 2. ДЕКЛАРУВАННЯ ТОВАРІВ ТА ІНШИХ ПРЕДМЕТІВ\nСтаття 44. Транспортні засоби, товари та інші предмети,\nщо підлягають декларуванню\nТранспортні засоби, товари та предмети міжнародних, іноземних\nорганізацій та представництв підлягають обов'язковому декларуванню\nмитницям України.\nПредмети, не зазначені у частині першій цієї статті,\nдекларуються митниці у випадках, які визначає Державна митна\nслужба України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Форми декларування",
      "content": "Декларування здійснюється шляхом заяви за встановленою формою\n(письмовою, усною тощо) точних даних про мету переміщення через\nмитний кордон України товарів та інших предметів і про самі товари\nта інші предмети, а також будь-яких відомостей, необхідних для\nмитного контролю та митного оформлення."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Процедура декларування",
      "content": "Процедура декларування, включаючи його форми та перелік\nданих, які належить оголосити у заяві, визначається Кабінетом\nМіністрів України.\nДекларування транспортних засобів, товарів та інших\nпредметів, а також предметів міжнародних, іноземних організацій та\nпредставництв здійснюється безпосередньо власником або на підставі\nдоговору іншими підприємствами, що допущені митницею до\nдекларування.\nПредмети, що переміщуються через митний кордон України\nгромадянами, декларуються цими громадянами."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Допущення до декларування на підставі договору",
      "content": "Допущення митницею підприємства до декларування на підставі\nдоговору здійснюється шляхом видачі такому підприємству свідоцтва\nпро визнання його як декларанта.\nДопущення здійснюється за заявою підприємства тією митницею,\nв зоні діяльності якої воно знаходиться.\nЗаяву має бути розглянуто протягом 15 днів з дня її\nнадходження. Якщо дані заявника виявляються неповними, митниця\nможе подати запит про них до підприємств, банків та фінансових\nустанов, інших державних органів. При цьому строк розгляду заяви\nне повинен перевищувати одного місяця.\nСвідоцтво в разі неприйняття його заявником протягом шести\nмісяців з дня винесення рішення про визнання, а також у разі\nневиконання функцій декларанта протягом одного року з дня\nприйняття свідоцтва втрачає силу.\nСвідоцтво може бути скасовано митницею, яка його видала, у\nразі:\n1) неодноразового невиконання обов'язків декларанта,\nпередбачених статтею 48 цього Кодексу;\n2) виявлення згодом недостовірних даних, що мають суттєве\nзначення для прийняття рішення про допуск до декларування;\n3) вчинення правопорушень, передбачених цим Кодексом;\n4) вчинення дій, що порушують права інших підприємств або\nсуперечать інтересам держави.\nПовторну заяву про допущення до декларування може бути\nрозглянуто через рік з дня скасування свідоцтва за умови усунення\nпричин порушення або з дня, коли свідоцтво втратило силу.\nЗа видачу свідоцтва митницею справляється збір у розмірі,\nвстановленому Кабінетом Міністрів України. Збір вноситься на\nрахунок Державної митної служби України.\nДержавна митна служба України забезпечує офіційну публікацію\nпереліку підприємств, допущених до декларування."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки декларанта",
      "content": "Декларант зобов'язаний:\n1) пред'явити митниці товари та інші предмети, що\nпереміщуються через митний кордон України;\n2) подати митниці документи, що містять дані, необхідні для\nздійснення митного контролю та митного оформлення;\n3) сплатити мито та митні збори, якщо товари та інші предмети\nпідлягають митному обкладенню.\nПри ввезенні товарів, інших матеріальних цінностей,\nпризначених для виконання угоди про розподіл продукції, декларант\nзобов'язаний:\n1) пред'явити митниці товари та інші матеріальні цінності, що\nпереміщуються через митний кордон України;\n2) пред'явити митниці копію угоди про розподіл продукції,\nукладеної відповідно до Закону України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ), завірену міжвідомчою комісією, створеною в\nпорядку, передбаченому Законом України \"Про угоди про розподіл\nпродукції\";\n3) сплатити митні збори;\n4) пред'явити сертифікат відповідності на товари і предмети,\nщо підлягають обов'язковій сертифікації відповідно до\nзаконодавства України.\n( Стаття 48 із змінами, внесеними згідно із Законом N 1807-XIV\n( 1807-14 ) від 08.06.2000 )"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Особа, уповноважена на декларування",
      "content": "Дії, пов'язані з декларуванням транспортних засобів, товарів\nта інших предметів, а також предметів міжнародних, іноземних\nорганізацій та представництв, здійснюються особою, яка є\nпредставником декларанта.\nПовноваження особи декларанта має бути визначено таким чином,\nщоб особа могла здійснювати права та обов'язки декларанта в\nповному обсязі.\nМитниця може вимагати від особи подання документів, що\nпідтверджують її повноваження, а якщо є обгрунтовані сумніви в\nдобросовісності здійснення особою дій щодо декларування,\nзапропонувати декларанту скласти повноваження.\nГЛАВА 1. ПЕРЕМІЩЕННЯ ЧЕРЕЗ МИТНИЙ КОРДОН УКРАЇНИ\nТОВАРІВ ТА ІНШИХ ПРЕДМЕТІВ\nСтаття 50. Пункти переміщення через митний кордон\nУкраїни товарів та інших предметів\nПереміщення через митний кордон України товарів та інших\nпредметів здійснюється в місцях розташування митниць. В інших\nмісцях товари та інші предмети можуть бути переміщені через митний\nкордон України лише за згодою митниці.\nСтаття 51. Заборона чи обмеження щодо переміщення\nокремих видів товарів та інших предметів\nВвезення в Україну, вивезення з України та транзит через її\nтериторію товарів та інших предметів окремих видів може бути\nзаборонено чи обмежено законодавством України.\nЗаборони чи обмеження не повинні створювати невиправданих\nперешкод для здійснення будь-яких видів діяльності, не пов'язаних\nбезпосередньо з обставинами, що стали причиною встановлення цієї\nзаборони чи обмеження.\nСтаття 52. Порядок переміщення через митний кордон\nУкраїни транспортних засобів\nТранспортні засоби можуть переміщуватися через митний кордон\nУкраїни відповідно до законодавства України.\nТранспортні засоби, включаючи транспортні засоби\nіндивідуального користування, що перетинають митний кордон\nУкраїни, зупиняються у місці розташування митниці на цьому ж\nкордоні.\nУ пунктах пропуску на державному кордоні України тривалість\nстоянки транспортних засобів, за винятком транспортних засобів\nіндивідуального користування, і місце цієї стоянки визначаються\nвідповідним транспортним підприємством спільно з органами\nприкордонної служби, митницею та іншими державними органами, що\nздійснюють контроль, передбачений статтею 18 цього Кодексу, з\nурахуванням часу, необхідного для здійснення митного контролю та\nоформлення, а також прикордонного та інших видів контролю.\nТривалість стоянки транспортних засобів у таких пунктах не\nможе скорочуватися на шкоду здійснення митного оформлення.\nВідправлення транспортних засобів, включаючи транспортні\nзасоби індивідуального користування, з таких пунктів здійснюється\nз дозволу митниці та органів прикордонної служби, а з інших\nпунктів, в яких розташовані митниці, - з дозволу митниці.\n( Стаття 52 із змінами, внесеними згідно із Законом N 662-IV\n( 662-15 ) від 03.04.2003 - набуває чинності 01.08.2003 року )\nСтаття 53. Порядок ввезення на митну територію України\nта вивезення за межі цієї території\nтоварів та інших предметів\nТовари та інші предмети можуть ввозитися на митну територію\nУкраїни та вивозитися за межі цієї території відповідно до\nзаконодавства України.\nСтаття 54. Порядок транзиту через митну територію\nУкраїни товарів та інших предметів\nТранзит через територію України товарів та інших предметів\nздійснюється відповідно до законодавства України.\nПерелік шляхів і напрямків транзиту та інші умови транзиту\nчерез територію України товарів та інших предметів встановлюються\nКабінетом Міністрів України.\nСтаття 55. Порядок переміщення через митний кордон\nУкраїни речей\nГромадяни можуть вільно переміщувати через митний кордон\nУкраїни будь-які речі, крім речей, ввезення яких в Україну чи\nвивезення з України заборонено, а також транзит яких через\nтериторію України заборонено.\nЗаконодавством України можуть бути встановлені кількісні та\nвартісні обмеження на переміщення через митний кордон України\nречей окремих видів, а також підстави, при наявності яких\nдопускається таке переміщення.\nСтаття 56. Порядок переміщення через митний кордон\nУкраїни валюти та цінностей\nВалюта та цінності можуть ввозитися на митну територію\nУкраїни або вивозитися за межі цієї території в порядку, що\nвстановлюється законодавством України.\nСтаття 57. Порядок переміщення через митний кордон\nУкраїни спадщини\nПредмети, які входять до складу спадщини, відкритої в Україні\nчи за кордоном, можуть переміщуватися через митний кордон України\nв порядку, що передбачається статтями 55 та 56 цього Кодексу.\nПідставою для ввезення в Україну предметів, що входять до\nскладу спадщини, відкритої за кордоном, є легалізовані у\nвстановленому порядку документи про право на спадщину та про\nналежність цих предметів до складу спадщини.\nПідставою для вивезення з України предметів, які входять до\nскладу спадщини, що була відкрита в Україні, є документи про право\nна спадщину та про належність цих предметів до складу спадщини.\nСтаття 58. Порядок переміщення предметів через митний\nкордон України громадянами, які проїжджають\nтранзитом через територію України\nДо предметів, що переміщуються через митний кордон України\nсеред ручної поклажі або в супроводжуваному багажі громадянами,\nякі проїжджають транзитом через територію України і не знаходяться\nу транзитній зоні міжнародного аеропорту, застосовуються положення\nстатей 55 та 56 цього Кодексу.\nГЛАВА 2. ПОРЯДОК ПЕРЕМІЩЕННЯ ЧЕРЕЗ МИТНИЙ КОРДОН УКРАЇНИ\nПРЕДМЕТІВ МІЖНАРОДНИХ, ІНОЗЕМНИХ ОРГАНІЗАЦІЙ,\nПРЕДСТАВНИЦТВ ТА ОСІБ, ЯКІ КОРИСТУЮТЬСЯ\nНА ТЕРИТОРІЇ УКРАЇНИ МИТНИМИ ПІЛЬГАМИ\nСтаття 59. Митні пільги для дипломатичних представництв\nіноземних держав\nДипломатичні представництва іноземних держав на території\nУкраїни за умови дотримання встановленого порядку переміщення\nчерез митний кордон України можуть ввозити в Україну та вивозити\nз її території призначені для офіційного користування\nпредставництв предмети із звільненням від митного обкладення,\nза винятком зборів за зберігання, митне оформлення предметів поза\nмісцями розташування митниць або поза робочим часом, встановленим\nдля митниць.\nСтаття 60. Митні пільги для глави дипломатичного\nпредставництва іноземної держави та\nчленів дипломатичного персоналу представництва\nГлава дипломатичного представництва іноземної держави та\nчлени дипломатичного персоналу представництва, а також члени їх\nсімей, що проживають разом з ними, можуть ввозити в Україну\nпредмети, призначені для їх особистого користування, включаючи\nпредмети початкового облаштування, та вивозити з України предмети,\nпризначені для їх особистого користування, з дотриманням\nвстановленого порядку переміщення предметів через митний кордон\nУкраїни і із звільненням від мита та митних зборів, за винятком\nзборів за зберігання, митне оформлення предметів поза місцями\nрозташування митниць або поза робочим часом, встановленим для\nмитниць.\nОсобистий багаж глави дипломатичного представництва іноземної\nдержави, членів дипломатичного персоналу представництва, членів\nїх сімей, що проживають разом з ними, звільняється від митного\nогляду, якщо немає серйозних підстав вважати, що він містить\nпредмети, не призначені для особистого користування, або предмети,\nввезення та вивезення яких заборонено законодавством України, або\nрегулюється карантинними та іншими спеціальними правилами. Такий\nогляд повинен здійснюватися тільки в присутності названих у цій\nстатті осіб або їх уповноважених представників.\nСтаття 61. Митні пільги для співробітників\nадміністративно-технічного персоналу\nдипломатичного представництва іноземної\nдержави\nСпівробітники адміністративно-технічного персоналу\nдипломатичного представництва іноземної держави та члени їх сімей,\nщо проживають разом з ними, якщо ці співробітники та члени їх\nсімей не проживають в Україні постійно, можуть ввозити в Україну\nпризначені для початкового облаштування предмети із звільненням\nвід мита та митних зборів, за винятком зборів за зберігання, митне\nоформлення предметів поза місцями розташування митниць або поза\nробочим часом, встановленим для митниць.\nОсоби, названі у частині першій цієї статті, ввозять в\nУкраїну та вивозять з України предмети в порядку, передбаченому\nстаттями 55, 56 цього Кодексу.\nСтаття 62. Поширення митних пільг, що надаються членам\nдипломатичного персоналу представництва\nіноземної держави, на співробітників\nадміністративно-технічного та\nобслуговуючого персоналу\nНа основі спеціальної угоди з іноземною державою митні\nпільги, що надаються цим Кодексом членам дипломатичного персоналу\nпредставництва іноземної держави, може бути поширено на\nспівробітників адміністративно-технічного та обслуговуючого\nперсоналу цього представництва, а також на членів їх сімей, які\nне проживають в Україні постійно, виходячи з принципу взаємності\nстосовно кожної окремої держави.\nСтаття 63. Надання митних пільг консульським\nпредставництвам іноземних держав та членам\nїх персоналу\nКонсульським представництвам іноземних держав, консульським\nслужбовим особам, включаючи главу консульського представництва, та\nконсульським службовцям, а також членам їх сімей надаються митні\nпільги, передбачені цим Кодексом для дипломатичних представництв\nіноземних держав або відповідного персоналу дипломатичного\nпредставництва.\nНа основі спеціальної угоди з іноземною державою на\nпрацівників обслуговуючого персоналу консульського представництва,\nа також на членів їх сімей, що не проживають в Україні постійно,\nвиходячи з принципу взаємності стосовно кожної окремої держави,\nможе бути поширено митні пільги, що надаються цим Кодексом членам\nвідповідного персоналу дипломатичного представництва іноземної\nдержави.\nСтаття 64. Переміщення дипломатичної пошти та\nконсульської валізи іноземних держав\nчерез митний кордон України\nДипломатична пошта та консульська валіза іноземних держав, що\nпереміщуються через митний кордон України, не підлягають ні\nрозпечатанню, ні затриманню. За наявності серйозних підстав\nвважати, що консульська валіза містить предмети, не зазначені в\nчастині третій цієї статті, митниця може зажадати розпечатання\nвалізи уповноваженими особами репрезентованої держави у\nприсутності службових осіб митниці. У разі відмови від\nрозпечатання така валіза повертається до місця відправлення.\nВсі місця, що складають дипломатичну пошту та консульську\nвалізу, повинні мати видимі зовнішні ознаки, що вказують на їх\nхарактер.\nДипломатична пошта може містити виключно дипломатичні\nдокументи та предмети, призначені для офіційного користування, а\nконсульська валіза - тільки офіційну кореспонденцію та документи\nабо предмети, призначені виключно для офіційного користування.\nСтаття 65. Митні пільги для іноземних дипломатичних\nі консульських кур'єрів\nІноземні дипломатичні та консульські кур'єри можуть ввозити в\nУкраїну та вивозити з України предмети, призначені для їх\nособистого користування, із звільненням на основі взаємності від\nмитного огляду, мита та митних зборів, за винятком зборів за\nзберігання та митне оформлення предметів поза місцями розташування\nмитниць або поза робочим часом, встановленим для митниць.\nСтаття 66. Митні пільги для представників та членів\nделегацій іноземних держав\nПредставникам іноземних держав, членам парламентських та\nурядових делегацій, а також на основі взаємності співробітникам\nделегацій іноземних держав, які приїжджають в Україну для участі в\nміжнародних переговорах, міжнародних конференціях та нарадах або\nз іншими офіційними дорученнями, надаються митні пільги,\nпередбачені цим Кодексом для членів дипломатичного персоналу\nпредставництв іноземних держав. Такі ж пільги надаються членам\nсімей, які супроводжують цих осіб.\nЧленам дипломатичного персоналу, консульським службовим\nособам представництв іноземних держав, членам сімей таких осіб, а\nтакож особам, названим у частині першій цієї статті, які прямують\nз тією ж метою транзитом через територію України, надаються митні\nпільги, передбачені цим Кодексом для членів дипломатичного\nперсоналу іноземних представництв.\nСтаття 67. Митні пільги для міжнародних організацій,\nпредставництв іноземних держав при них,\nа також для їх персоналу\nМитні пільги для міжнародних, міжурядових організацій та\nпредставництв іноземних держав при них, а також для персоналу цих\nорганізацій і представництв та членів сімей персоналу визначаються\nвідповідними міжнародними угодами України.\nМіжнародним неурядовим організаціям та їх персоналу митні\nпільги може бути надано законами України."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Митні пільги для інших організацій та осіб",
      "content": "Спільним підприємствам за участю українських та іноземних\nюридичних осіб і громадян, іноземним підприємствам, організаціям\nта їх представництвам, а також іноземним співробітникам цих\nпідприємств, організацій і представництв та членам їх сімей митні\nпільги може бути надано законами України.\nГЛАВА 3. ПРОПУСК ЧЕРЕЗ МИТНИЙ КОРДОН УКРАЇНИ\nСтаття 69. Мета пропуску через митний кордон України\nтоварів та інших предметів\nТовари та інші предмети пропускаються через митний кордон\nУкраїни з метою:\n1) вільного використання на митній території України або за\nїї межами;\n2) тимчасового ввезення на митну територію України чи\nтимчасового вивезення за межі цієї території;\n3) транзиту через територію України.\nТовари та інші предмети пропускаються після завершення\nмитного оформлення в тому обсязі, який відповідає меті їх\nпереміщення через митний кордон України."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Пропуск для вільного використання",
      "content": "Для вільного використання пропускаються через митний кордон\nУкраїни товари та інші предмети:\n1) за ввезення яких на митну територію України чи вивезення\nза межі цієї території та здійснення митного оформлення сплачено\nмито і митні збори, якщо відповідно до митного законодавства\nУкраїни та інших актів законодавства України такі товари та інші\nпредмети підлягають митному обкладенню;\n2) на ввезення яких на митну територію України чи вивезення\nза межі цієї території митниці подано підстави, передбачені\nзаконодавством України;\n3) за зберігання та перебування яких під митним контролем\nмитниці сплачено митні збори.\nТовари та інші предмети можуть бути заявлені митниці з метою\nвільного використання:\n1) під час переміщення через митний кордон України;\n2) після пропуску з метою тимчасового ввезення на митну\nтериторію України або тимчасового вивезення за межі цієї\nтериторії;\n3) протягом строку зберігання під митним контролем.\nСтаття 71. Пропуск з метою тимчасового ввезення або\nтимчасового вивезення\nТовари та інші предмети, крім легкових транспортних засобів\n(код 87.03), порядок тимчасового ввезення яких регулюється\nчастинами шостою - одинадцятою цієї статті, тимчасово ввозяться на\nмитну територію України чи тимчасово вивозяться за межі цієї\nтериторії на строк, що не перевищує одного року з дня пропуску\nчерез митний кордон України. Згідно з заявою підприємств чи\nгромадян цей строк може бути продовжено Державною митною службою\nУкраїни з урахуванням тривалості господарської, наукової,\nгуманітарної та інших видів діяльності, що здійснюється з\nвикористанням таких товарів та інших предметів.\nТимчасове ввезення чи тимчасове вивезення товарів та інших\nпредметів здійснюється під зобов'язання про зворотне вивезення\n(ввезення). Якщо інше не передбачено законодавством України,\nтовари та інші предмети, що пропускаються через митний кордон\nУкраїни у таких випадках, має бути повернуто на митну територію\nУкраїни або вивезено за її межі без будь-яких змін, крім\nприродного зношення.\nТовари та інші предмети при зворотному ввезенні на митну\nтериторію України або зворотному вивезенні за межі цієї території\nможуть бути пропущені будь-якою митницею. Митниця, що здійснює\nзворотний пропуск товарів та інших предметів, зобов'язана\nповідомити про це митницю, що здійснювала попередній пропуск цих\nтоварів та інших предметів.\nТовари та інші предмети під час тимчасового ввезення на митну\nтериторію України до закінчення строків, зазначених у частині\nпершій цієї статті, має бути:\n1) вивезено за межі цієї території;\n2) або заявлено митниці з метою вільного використання;\n3) або передано митниці з метою передачі у власність державі;\n4) або передано митниці для зберігання;\n5) або знищено під контролем митниці, якщо такі товари та\nінші предмети не можуть бути використані як вироби чи матеріали.\nТовари та інші предмети, пропущені з метою тимчасового\nвивезення за межі митної території України до закінчення строків,\nзазначених в частині першій цієї статті, має бути:\n1) ввезено на митну територію України;\n2) або заявлено митниці з метою вільного використання за\nмежами цієї території;\n3) або заявлено митниці як такі, що загинули або були знищені\nза межами митної території України, якщо факт загибелі або\nзнищення підтверджується в порядку, встановленому Кабінетом\nМіністрів України.\nТимчасове ввезення легкових транспортних засобів (код 87.03)\nна митну територію України фізичними та юридичними\nособами-резидентами дозволяється після сплати мита та інших\nподатків (зборів), передбачених законодавством при імпорті\nавтомобілів.\nТимчасове ввезення легкового транспортного засобу (код 87.03\nза Гармонізованою системою опису та кодування товарів)\nдозволяється нерезидентам - суб'єктам господарської діяльності\n(включаючи представництва іноземних суб'єктів господарської\nдіяльності незалежно від кількості філій) та нерезидентам -\nфізичним особам, визначеним у момент перетину митного кордону\nУкраїни власниками таких транспортних засобів, або членам їх сімей\n(дружина, чоловік, діти, батьки) для власних потреб.\nТранспортні засоби, тимчасово ввезені під письмове\nзобов'язання про зворотне вивезення, не можуть бути передані у\nволодіння або користування іншим особам.\nТимчасове ввезення транспортних засобів за кодами виробів за\nГармонізованою системою опису та кодування товарів 87.02, 87.03\nабо 87.05 дозволяється за наявності документа, що підтверджує їх\nреєстрацію за межами України. У разі невиконання цієї умови\nзазначені транспортні засоби підлягають митному оформленню в\nпорядку, визначеному законодавством України.\nТранспортні засоби, тимчасово ввезені нерезидентами на митну\nтериторію України для власного користування на термін, що\nперевищує два місяці, підлягають реєстрації в органах Державної\nавтомобільної інспекції Міністерства внутрішніх справ України.\nДія частин шостої, сьомої, дев'ятої і десятої цієї статті не\nпоширюється на транспортні засоби, що належать дипломатичним\nпредставництвам України та іноземних держав, міжнародним,\nміжурядовим організаціям і представництвам іноземних держав при\nних, а також їх персоналу - нерезидентам України.\n( Стаття 71 із змінами, внесеними згідно із Законом N 2134-III\n( 2134-14 ) від 07.12.2000 )\nСтаття 72. Пропуск з метою транзиту через територію\nУкраїни\nЗ метою транзиту через територію України пропускаються товари\nта інші предмети:\n1) на транзит яких через територію України митниці засвідчено\nпідставу, передбачену законодавством України;\n2) за митне оформлення переміщення яких через митний кордон\nУкраїни митниці сплачено митні збори.\nСтаття 73. Використання товарів та інших предметів,\nна які встановлено митні пільги щодо\nобкладення митом\nТовари та інші предмети, на які встановлено митні пільги щодо\nобкладення митом, можуть використовуватися виключно з тією метою,\nу зв'язку з якою було встановлено такі пільги.\nСтаття 74. Товари та інші предмети, що не підлягають\nпропуску через митний кордон України\nНе можуть бути пропущені через митний кордон України товари\nта інші предмети:\n1. Заборонені до переміщення через митний кордон України:\nа) заборонені до ввезення в Україну, до яких належать:\nпредмети, що можуть завдати шкоди здоров'ю або загрожувати\nжиттю населення та тваринного світу або призвести до руйнування\nнавколишнього середовища;\nпродукція, що містить пропаганду ідей війни, расизму та\nрасової дискримінації, геноциду та інша, що суперечить відповідним\nнормам Конституції (Основного Закону) України ( 888-09 ,\n254к/96-ВР );\nтовари, імпорт яких здійснюється з порушенням прав\nінтелектуальної власності;\nб) заборонені до вивезення з України, до яких належать:\nпредмети, які становлять національне, історичне або\nкультурне надбання українського народу, що визначається відповідно\nдо законів України;\nтовари, експорт яких здійснюється з порушенням прав\nінтелектуальної власності;\nв) заборонені до транзиту через територію України, до яких\nналежать предмети, що можуть завдати шкоди здоров'ю або\nзагрожувати життю населення та тваринного світу або призвести до\nруйнування навколишнього середовища.\nКонкретний перелік предметів, що підпадають під дію цієї\nстатті, затверджується Верховною Радою України за поданням\nКабінету Міністрів України.\n2. Щодо яких не було здійснено митного оформлення.\n3. Які переміщуються через митний кордон України з порушенням\nположень цього Кодексу та інших актів законодавства України.\n( Стаття 74 із змінами, внесеними згідно із Законом N 75/95-ВР від\n28.02.95 )\nРозділ V\nМИТО ТА МИТНІ ЗБОРИ\nГЛАВА 1. МИТО"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Обкладення митом товарів та інших предметів",
      "content": "Обкладення митом товарів та інших предметів, що переміщуються\nчерез митний кордон України, здійснюється відповідно до Закону\nУкраїни \"Про Єдиний митний тариф\" ( 2097-12 ).\nГЛАВА 2. МИТНІ ЗБОРИ\nСтаття 76. Митні збори за виконання покладених\nна митницю обов'язків\nЗа митне оформлення транспортних засобів (у тому числі\nтранспортних засобів індивідуального користування), товарів,\nспадщини, речей, які переміщуються через митний кордон України (у\nтому числі у міжнародних поштових відправленнях та вантажем), та\nінших предметів, а також за перебування їх під митним контролем\nсправляються митні збори.\nРозміри митних зборів, передбачених частиною першою цієї\nстатті, встановлюються Кабінетом Міністрів України.\nСтаття 77. Митні збори за надання послуг у галузі\nмитної справи\nЗа митне оформлення товарів та інших предметів у зонах\nмитного контролю на територіях і в приміщеннях підприємств, що\nзберігають такі товари та інші предмети, чи поза робочим часом,\nвстановленим для митниці, і за зберігання товарів та інших\nпредметів під відповідальністю митниці у випадках, коли передача\nїх на зберігання митниці згідно із статтею 85 цього Кодексу не є\nобов'язковою, справляються митні збори.\nСтавки митних зборів, передбачених цією статтею,\nвстановлюються у порядку, визначеному Кабінетом Міністрів України,\nвиходячи з того, що розмір цих ставок не повинен перевищувати\nприблизної вартості митних послуг."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Валюта, в якій сплачуються митні збори",
      "content": "Митні збори сплачуються як у національній валюті України, так\nі в іноземній валюті, що її купує Національний банк України, а\nзбори за митне оформлення товарів, які є об'єктом\nзовнішньоторговельних угод, - у національній валюті України та\nіноземній валюті.\nКабінет Міністрів України має право визначати інші випадки,\nколи частина суми митних зборів за митне оформлення сплачується в\nіноземній валюті, а також розмір такої частини.\nПерерахунок іноземної валюти у національну валюту України\nздійснюється за курсом Національного банку України, що\nзастосовується для розрахунків по зовнішньоекономічних операціях і\nдіє на день пред'явлення митницею вимоги про сплату митних зборів."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Відстрочення та розстрочення сплати митних зборів",
      "content": "За заявою підприємства та при наявності гарантії банку\nмитниця має право надати відстрочення або розстрочення сплати\nмитних зборів на строк, що не перевищує одного місяця.\n( Стаття 80 втратила чинність на підставі Закону N 783-XIV\n( 783-14 ) від 30.06.99 - редакція набирає чинності одночасно з\nнабранням чинності Закону про Державний бюджет України на 2000\nрік )\nІНШИМИ ПРЕДМЕТАМИ, ЩО ЗНАХОДЯТЬСЯ ПІД МИТНИМ КОНТРОЛЕМ\nГЛАВА 1. ПЕРЕВЕЗЕННЯ ТОВАРІВ ТА ІНШИХ ПРЕДМЕТІВ\nМІЖ МИТНИЦЯМИ\nСтаття 81. Умови перевезення товарів та інших\nпредметів між митницями\nТовари та інші предмети, щодо яких митне оформлення не\nзавершено, в тому числі ті, що переміщуються транзитом через\nтериторію України, можуть перевозитися з однієї митниці в іншу під\nвідповідальністю підприємства або громадянина, що прийняли такі\nтовари та інші предмети до перевезення.\nВитрати на такі перевезення відшкодовуються у порядку,\nпередбаченому законодавством України."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Права та обов'язки перевізника",
      "content": "Підприємство і громадянин мають право не приймати для\nперевезення між митницями товари та інші предмети у випадках:\n1) оформлення митних і транспортних документів з порушенням\nвстановленого порядку;\n2) якщо митне забезпечення, накладене на транспортний засіб\nі упаковку товарів та інших предметів, не виключає можливості\nдоступу до товарів та інших предметів без порушень такого\nзабезпечення.\nПідприємство і громадянин, що прийняли товари та інші\nпредмети для перевезення, зобов'язані доставити в митницю\nпризначення товари та інші предмети, а також документи на них, що\nпідлягають врученню цій митниці.\nСтаття 83. Строк доставлення товарів та інших предметів,\nа також документів\nПрийняті для перевезення між митницями товари та інші\nпредмети, а також документи на них, що підлягають врученню митниці\nпризначення, повинні бути доставлені в цю митницю у строк,\nвстановлений митницею відправлення відповідно до звичайних строків\nдоставлення з урахуванням виду транспорту, що використовується для\nтакого перевезення, наміченого маршруту та інших умов перевезення.\nСтаття 84. Заходи, що вживаються у випадках, коли\nтранспортний засіб не зміг\nприбути в митницю призначення\nЯкщо транспортний засіб внаслідок аварії або непереборної\nсили не зміг прибути в митницю призначення, то вивантаження\nтоварів та інших предметів допускається в іншому місці. В цьому\nвипадку підприємство чи громадянин, що здійснюють перевезення\nтоварів та інших предметів, зобов'язані застосувати всі можливі\nзаходи для їх схоронності і здійснення митного оформлення.\nПідприємство чи громадянин, що здійснюють перевезення товарів\nта інших предметів під митним контролем, зобов'язані доставити\nслужбових осіб митниці до місцезнаходження цих товарів та інших\nпредметів або забезпечити їх перевезення в місце розташування\nмитниці.\nГЛАВА 2. ЗБЕРІГАННЯ ТОВАРІВ ТА ІНШИХ ПРЕДМЕТІВ\nПІД МИТНИМ КОНТРОЛЕМ\nСтаття 85. Товари та інші предмети, що зберігаються\nпід митним контролем\nТовари та інші предмети, що переміщуються через митний кордон\nУкраїни, до митного оформлення можуть зберігатися підприємством\nабо митницею.\nПідприємства зберігають товари та інші предмети тільки з\nдозволу митниці та під її контролем.\nЗа перебування товарів та інших предметів під митним\nконтролем митницею з власника товарів та інших предметів\nсправляється збір у порядку і розмірах, що визначаються Кабінетом\nМіністрів України.\nЗбір за перебування товарів та інших предметів під митним\nконтролем справляється незалежно від їх місцезнаходження та сплати\nмитного збору за зберігання.\nСтаття 86. Товари та інші предмети, що зберігаються\nвиключно митницею\nПідлягають обов'язковій передачі митниці для зберігання такі\nтовари та інші предмети:\n1) не пропущені при ввезенні на митну територію України\nвнаслідок установлених заборон чи обмежень на їх ввезення в\nУкраїну або транзит через територію України і не вивезені з\nтериторії України в день їх ввезення;\n2) такі, що обкладаються митом та митними зборами при\nввезенні на митну територію України у разі несплати таких\nплатежів, якщо не надано відстрочення або розстрочення їх сплати;\n3) у випадку, передбаченому пунктом 4 частини четвертої\nстатті 71 цього Кодексу.\nВалюта та цінності, передані митниці на зберігання у\nвипадках, передбачених частиною першою цієї статті, зберігаються з\nдепонуванням у банках України.\nЯкщо товари чи інші предмети підлягають передачі на\nзберігання митниці, то за кожний день зберігання митницею товарів\nчи інших предметів (крім валюти і цінностей) справляється митний\nзбір у розмірі, що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Склади митниць",
      "content": "Під \"складом митниці\" розуміється спеціально обладнане\nприміщення для зберігання товарів та інших предметів, що є\nвласністю митниці України або використовується нею.\nУ разі, якщо на складі митниці буде недостатньо наявної площі\nчи обладнаних приміщень, начальник митниці за погодженням з\nДержавною митною службою України може купувати або брати в оренду\nприміщення під склад митниці.\nНа складах митниць можуть зберігатися товари та інші\nпредмети, зазначені в статті 86 цього Кодексу.\nТовари та інші предмети, що не підлягають обов'язковій\nпередачі митниці для зберігання, можуть зберігатися на підставі\nдоговору підприємств або громадян та митниці. За таке зберігання\nбереться плата, як за надання послуг.\nНа складі митниці не можуть зберігатися товари та інші\nпредмети, зберігання яких потребує наявності у приміщенні\nспеціального обладнання, якого немає на цьому складі. Такі товари\nта предмети, як і габаритні вантажі можуть за рішенням начальника\nмитниці зберігатися на складах підприємств під митним\nзабезпеченням."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Митні ліцензійні склади",
      "content": "Власником митного ліцензійного складу може бути будь-яка\nюридична чи фізична особа, що є учасником зовнішньоекономічної\nдіяльності, а також будь-який іноземний суб'єкт господарської\nдіяльності за умови дотримання ними вимог законодавства України і\nположення про порядок відкриття та діяльності митних ліцензійних\nскладів.\nПоложення про порядок відкриття та діяльності митних\nліцензійних складів затверджується Державною митною службою\nУкраїни.\nЛіцензія на право експлуатації митного ліцензійного складу\nвидається Державною митною службою України за поданням юридичної\nчи фізичної особи та погодженням з відповідною митницею.\nВвезення товарів та інших предметів на митний ліцензійний\nсклад і випуск товарів чи інших предметів з митного ліцензійного\nскладу здійснюється відповідно до положення, що затверджується\nДержавною митною службою України."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Строк зберігання товарів та інших предметів",
      "content": "Товари та інші предмети можуть зберігатися під митним\nконтролем протягом шести місяців, крім товарів та інших предметів\nз обмеженим строком зберігання.\nТовари та інші предмети (за винятком валюти та цінностей),\nзазначені у статті 86 цього Кодексу, зберігаються митницею доти,\nдоки розмір сум складських митних зборів не досягне вартості цих\nтоварів та інших предметів."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Відшкодування витрат на зберігання",
      "content": "Відшкодування витрат підприємств на зберігання товарів та\nінших предметів під митним контролем здійснюється у порядку,\nпередбаченому законодавством України, а відшкодування витрат\nмитниці - у порядку, встановленому цим Кодексом.\nСтаття 91. Інвентаризація товарів та інших предметів,\nщо зберігаються під митним контролем\nПри здійсненні митного контролю за товарами та іншими\nпредметами, що зберігаються підприємством, митниця має право, крім\nздійснення інших операцій по такому контролю, проводити\nінвентаризацію товарів та інших предметів.\nСтаття 92. Операції з товарами та іншими предметами,\nщо зберігаються підприємством\nЗ дозволу митниці та під її контролем підприємства, що\nзберігають товари та інші предмети під митним контролем, мають\nправо здійснювати з ними такі операції:\n1) підготовку їх до продажу та транспортування (роздріблення\nпартії, формування відправок, сортування, упакування та\nпереупакування);\n2) змішування товарів (компонентів) без надання одержаній\nпродукції характеристик, що істотно відрізняють її від вихідних\nскладових;\n3) прості складальні операції.\nМитниця має право не дозволяти проведення таких операцій,\nякщо підприємство не забезпечує належних умов для діяльності на\nйого території службових осіб митниці з метою митного контролю за\nтакими товарами та предметами."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Видача товарів та інших предметів",
      "content": "Товари та інші предмети, що зберігаються підприємством під\nмитним контролем, можуть бути видані лише з дозволу митниці.\nТовари та інші предмети, що зберігаються як підприємством,\nтак і митницею, можуть бути видані також особі, до якої протягом\nстроку зберігання перейшло право власності на ці товари та інші\nпредмети або володіння ними.\nГЛАВА 3. РОЗПОРЯДЖЕННЯ ТОВАРАМИ ТА ІНШИМИ ПРЕДМЕТАМИ\nСтаття 94. Порядок реалізації товарів та інших предметів,\nза якими не звернувся власник\nТовари, та інші предмети, які зберігаються під митним\nконтролем і за якими власник не звернувся до кінця строку\nзберігання, передбаченого статтями 89 та 145 цього Кодексу,\nпідлягають реалізації відповідно до цього Кодексу.\nСуми, одержані від реалізації цих товарів та інших предметів\nчи розпорядження ними згідно із статтею 97 цього Кодексу (за\nвинятком зазначених у статті 86 цього Кодексу), за відрахуванням\nвитрат за зберігання товарів та інших предметів, їх реалізацію,\nрозпорядження ними, а також надсилання власникові відповідних\nповідомлень, виплачуються власникові.\n( Частина третя статті 94 втратила чинність на підставі\nЗакону N 783-XIV ( 783-14 ) від 30.06.99 - редакція набирає\nчинності одночасно з набранням чинності Закону про Державний\nбюджет України на 2000 рік )\nЗа два тижні до закінчення строку зберігання таких предметів\nмитниця повинна повідомити про це їх власника.\nСтаття 95. Надходження валюти України та цінних паперів\nУкраїни у власність держави\nВалюта України, а також цінні папери, що ввозяться на митну\nтериторію України без підстав для їх ввезення, передаються у\nвласність держави безоплатно."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Митні аукціони",
      "content": "Товари, та інші предмети, зазначені у статті 94 цього\nКодексу, реалізуються на митних аукціонах, якщо інше не\nпередбачено законодавством України. Митні аукціони проводяться в\nпорядку, що встановлюється Державною митною службою України.\n( Стаття 96 із змінами, внесеними згідно із Законом N 2056-III\n( 2056-14 ) від 19.10.2000 )\nСтаття 97. Порядок розпорядження окремими товарами\nта іншими предметами, які не підлягають\nреалізації на митних аукціонах\nПорядок розпорядження окремими товарами та іншими предметами,\nякі не підлягають реалізації на митних аукціонах, встановлюється\nКабінетом Міністрів України.\nСтаття 98. Реалізація товарів та інших предметів з\nобмеженим строком зберігання\nТовари та інші предмети, затримані митницею або за якими не\nзвернувся власник (в тому числі затримані по справах про\nконтрабанду та про порушення митних правил), що мають обмежений\nстрок зберігання, можуть передаватися на реалізацію одразу ж по\nзакінченні цього строку.\nСуми, виручені від реалізації товарів та інших предметів,\nпісля утримання всіх належних зборів і платежів та оплати витрат\nна продаж передаються, за наявності підстав, розпоряднику таких\nтоварів чи інших предметів за його заявою, якщо її подано не\nпізніш як через рік з дня продажу.\nСтаття 99. Використання сум, одержаних від реалізації\nабо розпорядження конфіскованими предметами\nСуми, одержані від реалізації предметів, щодо яких суддею\nвинесено рішення про конфіскацію (в тому числі предметів\nконтрабанди та предметів, обладнаних спеціальними тайниками, що\nвикористовувалися для вчинення контрабанди), а також суми,\nодержані від розпорядження такими предметами, направляються до\nдержавного бюджету України.\n( Стаття 99 із змінами, внесеними згідно із Законами N 3892-XII\n( 3892-12 ) від 28.01.94, N 2056-III ( 2056-14 ) від 19.10.2000 )\nГЛАВА 1. КОНТРАБАНДА"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Контрабанда",
      "content": "Переміщення через митний кордон України поза митним контролем\nабо з приховуванням від митного контролю товарів, валюти,\nцінностей та інших предметів у великих розмірах, а так само таке ж\nнезаконне переміщення культурних цінностей, отруйних,\nсильнодіючих, радіоактивних, вибухових речовин, зброї та бойових\nприпасів (крім гладкоствольної мисливської зброї та бойових\nприпасів до неї), наркотичних засобів, психотропних речовин або\nпрекурсорів є контрабандою і карається відповідно до закону.\n( Стаття 100 в редакції Законів N 2468-XII ( 2468-12 ) від\n17.06.92, N 2415-III ( 2415-14 ) від 17.05.2001 )\nГЛАВА 2. КОНТРОЛЬОВАНІ ПОСТАВКИ НАРКОТИЧНИХ ЗАСОБІВ,\nПСИХОТРОПНИХ РЕЧОВИН\nСтаття 101. Контрольовані поставки наркотичних засобів,\nпсихотропних речовин\nЗ метою припинення міжнародного незаконного обігу наркотичних\nзасобів та психотропних речовин і виявлення осіб, які беруть\nучасть у такому обігу, митні органи України в кожному окремому\nвипадку за домовленістю з митними та іншими відповідними органами\nіноземних держав або на основі міжнародних договорів України\nвикористовують метод \"контрольованої поставки\", тобто допускають\nпід своїм контролем ввезення в Україну, вивезення з України або\nтранзит через її територію наркотичних засобів та психотропних\nречовин, включених в незаконний обіг.\nРішення про використання методу \"контрольованої поставки\"\nприймаються Державною митною службою України.\nУ разі прийняття рішення про використання методу\n\"контрольованої поставки\" кримінальна справа щодо особи, яка\nздійснює незаконний обіг наркотичних засобів та психотропних\nречовин, не порушується, а про прийняте рішення Державна митна\nслужба України негайно повідомляє органи прокуратури.\nГЛАВА 3. ДІЗНАННЯ У СПРАВАХ ПРО КОНТРАБАНДУ"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Дізнання у справах про контрабанду",
      "content": "Митні органи України є органами дізнання у справах про\nконтрабанду.\nДізнання у справах про контрабанду ведеться митними органами\nУкраїни відповідно до законодавства України.\nГЛАВА 1. ПОРУШЕННЯ МИТНИХ ПРАВИЛ ТА ВІДПОВІДАЛЬНІСТЬ\nЗА ТАКІ ПОРУШЕННЯ\nСтаття 103. Відповідальність осіб, які вчинили\nпорушення митних правил\nУ цьому розділі під \"особами\" розуміються громадяни\n(громадяни України, іноземні громадяни, особи без громадянства),\nслужбові особи, а також юридичні особи.\nОсоби, які вчинили порушення митних правил, підлягають\nвідповідальності відповідно до цього Кодексу, а в частині, не\nврегульованій ним, - відповідно до законів України.\nГромадяни підлягають відповідальності за порушення митних\nправил, якщо на момент вчинення правопорушення вони досягли\nшістнадцятирічного віку.\nСлужбові особи підлягають відповідальності за порушення\nмитних правил, якщо в їх службові обов'язки входило забезпечення\nвиконання вимог, встановлених цим Кодексом.\nПри вчиненні порушень митних правил підприємствами\nвідповідальності підлягають службові особи - керівники цих\nпідприємств."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Незупинення транспортного засобу",
      "content": "Незупинення транспортного засобу (в тому числі транспортного\nзасобу індивідуального користування), що переміщується через\nмитний кордон України, в зоні митного контролю -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до половини офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - до одного офіційно встановленого на день\nвчинення порушення митних правил мінімального розміру заробітної\nплати."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Відправлення транспортного засобу без дозволу",
      "content": "Відправлення транспортного засобу (в тому числі транспортного\nзасобу індивідуального користування), що знаходиться під митним\nконтролем, без дозволу митниці України, а з пунктів пропуску на\nдержавному кордоні України - також і органів прикордонної служби -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до половини офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - до одного офіційно встановленого на день\nвчинення порушення митних правил мінімального розміру заробітної\nплати.\n( Стаття 105 із змінами, внесеними згідно із Законом N 662-IV\n( 662-15 ) від 03.04.2003 - набуває чинності 01.08.2003 року )\nСтаття 106. Причалювання до судна, що знаходиться\nпід митним контролем\nПричалювання до судна, що знаходиться під митним контролем,\nінших суден та інших плавучих засобів без дозволу митного органу\nУкраїни -\nтягне за собою накладення штрафу на громадян у розмірі до\nполовини офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати, а на службових осіб\n- до одного офіційно встановленого на день вчинення порушення\nмитних правил мінімального розміру заробітної плати.\nСтаття 107. Перешкодження доступу службової особи\nмитного органу України до предметів, що\nзнаходяться під митним контролем\nПерешкодження доступу службової особи митного органу України\nпри здійсненні нею митного контролю до предметів, що знаходяться\nпід таким контролем, -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до половини офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - до одного офіційно встановленого на день\nвчинення порушення митних правил мінімального розміру заробітної\nплати.\nСтаття 108. Неподання митному органу України документів,\nнеобхідних для здійснення митного контролю\nНеподання митному органу України необхідних для здійснення\nмитного контролю документів на транспортні засоби, незалежно від\nподання письмової декларації, -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до одного офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - від одного до двох з половиною офіційно\nвстановлених на день вчинення порушення митних правил мінімальних\nрозмірів заробітної плати.\nНеподання митному органу України необхідних для здійснення\nмитного контролю документів на товари, валюту, цінності та інші\nпредмети, незалежно від подання письмової декларації, -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до одного офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - від двох з половиною до десяти офіційно\nвстановлених на день вчинення порушення митних правил мінімальних\nрозмірів заробітної плати.\nСтаття 109. Недоставлення в митний орган України\nпредметів та документів\nНедоставлення в митний орган України у призначений строк\nпредметів, що знаходяться під митним контролем і перевозяться з\nодного митного органу України в інший, а також прийнятих для\nвручення митному органу України митних або інших документів на ці\nпредмети -\nтягне за собою попередження або накладення штрафу на громадян\nу розмірі до одного офіційно встановленого на день вчинення\nпорушення митних правил мінімального розміру заробітної плати, а\nна службових осіб - від двох з половиною до десяти офіційно\nвстановлених на день вчинення порушення митних правил мінімальних\nрозмірів заробітної плати з конфіскацією цих предметів або без\nтакої."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Пошкодження або втрата митного забезпечення",
      "content": "Пошкодження або втрата пломб, печаток чи іншого забезпечення,\nнакладеного митним органом України, -\nтягне за собою накладення штрафу на громадян у розмірі до\nодного офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати, а на службових осіб\n- від двох з половиною до десяти офіційно встановлених на день\nвчинення порушення митних правил мінімальних розмірів заробітної\nплати.\nСтаття 111. Вантажні та інші операції, що проводяться\nбез дозволу митного органу України\nНавантажування, вивантажування, перевантажування, виправлення\nпошкоджень упаковки, розпакування, переупакування предметів, що\nзнаходяться під митним контролем, або зміна ідентифікаційних\nзнаків чи маркірування, нанесених на ці предмети або їх упаковку,\nбез дозволу митного органу України -\nтягнуть за собою попередження або накладення штрафу на\nгромадян у розмірі до одного офіційно встановленого на день\nвчинення порушення митних правил мінімального розміру заробітної\nплати, а на службових осіб - від двох з половиною до десяти\nофіційно встановлених на день вчинення порушення митних правил\nмінімальних розмірів заробітної плати.\nСтаття 112. Видача предметів без дозволу митного органу\nУкраїни або їх втрата\nВидача без дозволу митного органу України або втрата\nпредметів, що знаходяться під митним контролем, -\nтягне за собою накладення штрафу на громадян у розмірі до\nодного офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати з конфіскацією\nпредметів, що є безпосередніми об'єктами правопорушення або без\nтакої, а на службових осіб - від двох з половиною до десяти\nофіційно встановлених на день вчинення порушення митних правил\nмінімальних розмірів заробітної плати з конфіскацією зазначених\nпредметів або без такої.\nСтаття 113. Порушення зобов'язання про зворотне\nвивезення чи зворотне ввезення\nНевивезення за кордон предметів, ввезених на митну територію\nУкраїни під зобов'язання про зворотне вивезення чи неповернення на\nмитну територію України предметів, вивезених за кордон під\nзобов'язання про зворотне ввезення, в строки, встановлені цими\nзобов'язаннями, -\nтягне за собою накладення штрафу на громадян у розмірі до\nодного офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати з конфіскацією цих\nпредметів, а на службових осіб - від двох з половиною до десяти\nофіційно встановлених на день вчинення порушення митних правил\nмінімальних розмірів заробітної плати з конфіскацією цих\nпредметів."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Порушення зобов'язання про транзит",
      "content": "Невивезення за митний кордон України предметів, ввезених з\nметою транзиту через територію України, в строки, встановлені\nмитним органом України, -\nтягне за собою накладення штрафу на громадян до одного\nофіційно встановленого на день вчинення порушення митних правил\nмінімального розміру заробітної плати з конфіскацією цих\nпредметів, а на службових осіб - від двох з половиною до десяти\nофіційно встановлених на день вчинення порушення митних правил\nмінімальних розмірів заробітної плати з конфіскацією цих\nпредметів.\nСтаття 115. Переміщення предметів через митний кордон\nУкраїни з приховуванням від митного контролю\nПереміщення предметів через митний кордон України з\nприховуванням від митного контролю, тобто з використанням тайників\nта інших засобів, що утруднюють виявлення предметів, або шляхом\nнадання одним предметам вигляду інших, або з поданням митному\nоргану України як підстави для переміщення предметів підроблених\nдокументів, документів, одержаних незаконним шляхом, або\nдокументів, що містять неправдиві дані, а також документів, що є\nпідставою для переміщення інших предметів, при відсутності ознак\nзлочину, чи вчинення підготовчих дій до такого порушення -\nтягне за собою конфіскацію предметів, що є безпосередніми\nоб'єктами правопорушення, а також предметів із спеціально\nвиготовленими тайниками, використаними для переміщення через\nмитний кордон України з приховуванням предметів, що є\nбезпосередніми об'єктами правопорушення, або накладення штрафу на\nгромадян у розмірі до двохсот офіційно встановлених на день\nвчинення порушення митних правил мінімального розміру заробітної\nплати з конфіскацією зазначених предметів, а на службових осіб -\nвід трьохсот до тисячі офіційно встановлених на день вчинення\nпорушення митних правил мінімальних розмірів заробітної плати з\nконфіскацією зазначених предметів або без такої.\n( Стаття 115 із змінами, внесеними згідно із Законом N 3892-XII\n( 3892-12 ) від 28.01.94 )\nСтаття 116. Переміщення предметів через митний кордон\nУкраїни поза митним контролем\nПереміщення предметів через митний кордон України поза\nмитним контролем, тобто переміщення предметів через митний кордон\nпоза місцем розташування митниці, поза часом здійснення митного\nоформлення або з незаконним звільненням від митного контролю, за\nвідсутності ознак контрабанди, чи вчинення підготовчих дій до\nтакого порушення -\nтягне за собою накладення штрафу на громадян у розмірі до\nдвохсот офіційно встановлених на день вчинення порушення митних\nправил мінімального розміру заробітної плати з конфіскацією\nпредметів, що є безпосередніми об'єктами правопорушення, а на\nслужбових осіб - до тисячі офіційно встановлених на день вчинення\nпорушення митних правил мінімальних розмірів заробітної плати з\nконфіскацією зазначених предметів.\n( Стаття 116 із змінами, внесеними згідно із Законами N 3892-XII\n( 3892-12 ) від 28.01.94, N 2415-III ( 2415-14 ) від 17.05.2001 )\nСтаття 116-1. Переміщення через митний кордон України\nтоварів або предметів, виготовлених з\nпорушенням прав на об'єкт права\nінтелектуальної власності\nПереміщення через митний кордон України товарів або\nпредметів, виготовлених з порушенням прав на об'єкт права\nінтелектуальної власності, що охороняється законом, -\nтягне за собою накладення штрафу на громадян у розмірі від\nодного до п'ятисот офіційно встановлених на день вчинення\nпорушення митних правил мінімальних розмірів заробітної плати з\nконфіскацією товарів, що є об'єктами правопорушення, а на\nслужбових осіб - від десяти до тисячі двохсот офіційно\nвстановлених на день вчинення порушення митних правил мінімальних\nрозмірів заробітної плати з конфіскацією зазначених товарів.\n( Кодекс доповнено статтею 116-1 згідно із Законом N 2362-III\n( 2362-14 ) від 05.04.2001 )\nСтаття 117. Зберігання, перевезення чи придбання предметів,\nввезених на митну територію України поза митним\nконтролем або з приховуванням від такого контролю\nЗберігання, перевезення чи придбання предметів, ввезених на\nмитну територію України поза митним контролем або з приховуванням\nвід такого контролю, а так само предметів, щодо яких надано митні\nпільги по митному обкладенню та використаних без дозволу\nмитних органів України в інших цілях, ніж ті, у зв'язку з якими\nбуло надано такі пільги, при відсутності ознак злочину -\nтягнуть за собою накладення штрафу на громадян у розмірі до\nодного офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати, а на службових осіб\n- від двох з половиною до десяти офіційно встановлених на день\nвчинення порушення митних правил мінімальних розмірів заробітної\nплати з конфіскацією предметів, що є безпосередніми об'єктами\nправопорушення, або без такої.\nСтаття 118. Недекларування предметів чи декларування\nїх не своїм найменуванням\nНедекларування предметів, що переміщуються через митний\nкордон України, в тому числі транзитом через територію України,\nтобто незаявлення за встановленою формою точних відомостей про\nтакі предмети, а так само декларування предметів не своїм\nнайменуванням -\nтягне за собою накладення штрафу на громадян у розмірі до\nодного офіційно встановленого на день вчинення порушення митних\nправил мінімального розміру заробітної плати з конфіскацією\nпредметів, що є безпосередніми об'єктами правопорушення, або без\nтакої, а на службових осіб - від двох з половиною до десяти\nофіційно встановлених на день вчинення порушення митних правил\nмінімальних розмірів заробітної плати з конфіскацією зазначених\nпредметів або без такої.\nСтаття 119. Використання предметів, щодо яких надано пільги\nпо обкладенню митом, в інших цілях без\nдозволу митних органів України\nВикористання предметів, щодо яких надано пільги по обкладенню\nмитом, в інших цілях, ніж ті, у зв'язку з якими було надано такі\nпільги, без дозволу митних органів України -\nтягне за собою накладення штрафу на громадян і на службових\nосіб - від ста до двохсот процентів суми мита, не сплаченого у\nзв'язку з наданням пільг."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Стаття 120. Дії, що спричинили недобори митних платежів",
      "content": "Несплата мита та митних зборів протягом встановлених строків,\nа так само інші дії, що спричинили недобори митних платежів, -\nтягнуть за собою накладення штрафу на громадян і на службових\nосіб - від ста до трьохсот процентів суми несплачених митних\nплатежів.\nГЛАВА 2. ПРОВАДЖЕННЯ У СПРАВАХ ПРО ПОРУШЕННЯ МИТНИХ ПРАВИЛ\nСтаття 121. Порядок провадження у справах про порушення\nмитних правил\nПровадження у справах про порушення митних правил\nздійснюється відповідно до цього Кодексу, а в частині, що не\nрегулюється ним, - відповідно до законодавства України про\nадміністративні правопорушення.\nПровадження у справах про порушення митних правил\nздійснюється службовими особами митних органів України."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Стаття 122. Протокол про порушення митних правил",
      "content": "Про вчинення порушення митних правил відповідна службова\nособа митного органу України складає протокол за формою, що\nвстановлюється Державною митною службою України.\nУ протоколі зазначаються:\nдата і місце його складання;\nпосада, прізвище, ім'я та по батькові службової особи, що\nсклала протокол;\nнеобхідні для розгляду справи відомості про особу, яка\nвчинила порушення митних правил, якщо її встановлено;\nмісце, час вчинення та суть порушення митних правил;\nстаття цього Кодексу, що передбачає відповідальність за таке\nпорушення митних правил;\nпрізвища та адреси свідків, якщо вони є;\nпояснення особи, яка вчинила порушення митних правил,\nвідомості про предмети та документи, вилучені згідно з статтею 128\nцього Кодексу;\nінші відомості, необхідні для вирішення справи.\nПротокол підписується службовою особою, що його склала, а\nтакож особою, що вчинила порушення митних правил, якщо її\nвстановлено. При наявності свідків протокол може бути підписаний\nтакож і цими особами.\nУ разі відмови особи, яка вчинила порушення митних правил,\nвід підписання протоколу у протоколі робиться запис про це.\nОсоба, яка вчинила порушення митних правил, має право подати\nпояснення та зауваження щодо змісту протоколу, а також пояснити\nмотиви своєї відмови від його підписання. Пояснення, зауваження, а\nтакож мотиви відмови від підписання протоколу, власноручно\nвикладені особою, додаються до протоколу.\nПри складанні протоколу особі, яка вчинила порушення митних\nправил, роз'яснюються її права, про що робиться відмітка у\nпротоколі.\nПротокол, а також вилучені на підставі статті 128 цього\nКодексу предмети та документи доставляються у митний орган\nУкраїни, службова особа якого веде провадження у справі про\nпорушення митних правил.\nСтаття 123. Доручення на провадження дій у справі\nпро порушення митних правил\nСлужбова особа митного органу України, у провадженні якої\nзнаходиться справа про порушення митних правил, або начальник\nцього органу чи його заступник мають право доручити провадження\nокремих дій службовій особі іншого митного органу України.\nДоручення повинно бути виконано у строк не більше п'яти днів\nз дня його одержання.\nСтаття 124. Опитування осіб у справі про порушення митних\nправил\nСлужбова особа митного органу України, у провадженні якої\nзнаходиться справа про порушення митних правил, а також службова\nособа, яка розглядає таку справу, мають право провадити опитування\nосіб по суті справи.\nОпитувані особи повинні повідомити все, що їм відомо про\nобставини, які мають відношення до справи про порушення митних\nправил.\nПро опитування осіб складається протокол за формою, що\nвстановлюється Державною митною службою України."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Стаття 125. Адміністративне затримання",
      "content": "З метою припинення порушення митних правил, складання\nпротоколу про таке порушення при неможливості його складення на\nмісці, забезпечення вчасного і правильного розгляду справи та\nвиконання постанови по ній допускається адміністративне\nзатримання особи, яка вчинила порушення митних правил, на строк до\nтрьох годин.\nАдміністративне затримання особи, яка вчинила порушення\nмитних правил, провадиться службовими особами митних органів\nУкраїни за рішенням начальника митного органу України чи особи,\nяка його заміщає.\nСтрок адміністративного затримання обчислюється з моменту\nдоставлення особи, яка вчинила порушення митних правил, в службове\nприміщення митного органу України чи інше приміщення, де виконання\nнеобхідних дій для цілей, передбачених частиною першою цієї\nстатті, виявиться можливим, а особи, яка була у стані сп'яніння, -\nз часу її витвереження. Щодо особи, яка знаходиться у вказаному\nприміщенні у зв'язку із здійсненням митного контролю, строк\nадміністративного затримання обчислюється з моменту закінчення\nтакого контролю.\nПро адміністративне затримання складається протокол за\nформою, що встановлюється Державною митною службою України.\nСтаття 126. Витребування документів, необхідних для розгляду\nсправи про порушення митних правил\nСлужбова особа митного органу України, у провадженні якої\nзнаходиться справа про порушення митних правил, може витребувати\nдокументи, необхідні для розгляду справи.\nОсоба, якій адресовано вимогу про подання документів,\nзобов'язана не пізніш як у п'ятиденний строк надіслати їх\nслужбовій особі митного органу України, яка вимагає подати\nдокументи."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Проведення митних обстежень",
      "content": "Службові особи митних органів України, які мають достатні\nпідстави вважати, що на території або в приміщеннях підприємств,\nабо у транспортних засобах, що їм належать, знаходяться предмети,\nщо є безпосередніми об'єктами порушення митних правил, або\nпредмети із спеціально виготовленими тайниками, що\nвикористовувалися для переміщення через митний кордон України з\nприховуванням таких предметів, а також документи, необхідні для\nрозгляду справи про порушення митних правил, можуть проводити\nмитне обстеження таких територій, приміщень або транспортних\nзасобів.\nМитне обстеження проводиться у присутності службових осіб\nпідприємств, зазначених у частині першій цієї статті.\nСлужбові особи митних органів України мають право запросити\nдо участі у митному обстеженні спеціалістів.\nПро проведення митного обстеження складається протокол за\nформою, що встановлюється Державною митною службою України."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Стаття 128. Вилучення предметів та документів",
      "content": "Предмети, що є безпосередніми об'єктами порушення митних\nправил, предмети із спеціально виготовленими тайниками, що\nвикористовувалися для переміщення через митний кордон України з\nприховуванням таких предметів, а також документи, необхідні для\nрозгляду справи про порушення митних правил, вилучаються.\nПри вчиненні порушення митних правил особою, яка не має в\nУкраїні постійного місця проживання або адреси, допускається\nвилучення речей, валюти та цінностей у розмірах, необхідних для\nзабезпечення стягнення штрафу, або вартості предметів, зазначеної\nу частині третій статті 149 цього Кодексу.\nВилучені предмети та документи повинні бути перелічені у\nпротоколі, що складається в передбачених цією главою випадках, або\nв доданому до нього описі з точним зазначенням кількості, міри,\nваги та особливих ознак цих предметів та документів, а також\nвартості предметів."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Оцінка вилучених предметів",
      "content": "Митний орган України проводить оцінку предметів, вилучених\nзгідно з статтею 128 цього Кодексу, на підставі державних\nроздрібних цін, що діють в Україні, а при відсутності таких цін -\nна підставі висновків експертів.\nПерерахунок іноземної валюти, вилученої згідно із статтею 128\nцього Кодексу, у валюту України провадиться митним органом України\nза діючим на день виявлення порушення митних правил курсом\nНаціонального банку України, що застосовується для розрахунків по\nзовнішньоекономічних операціях.\nСтаття 130. Пред'явлення предметів та документів\nдля впізнання\nЗа рішенням службової особи митного органу України, у\nпровадженні якої знаходиться справа про порушення митних правил,\nособі, яка вчинила це порушення, а також свідку можуть бути\nпред'явлені предмети та документи для впізнання.\nОсобу, яка бере участь у впізнанні, спочатку опитують про\nобставини, за яких вона бачила предмети та документи, зазначені у\nчастині першій цієї статті, ознаки, за якими вона може провести\nвпізнання.\nПредмети та документи пред'являються у групі однорідних\nпредметів та документів.\nПред'явлення для впізнання проводиться у присутності понятих.\nПро пред'явлення предметів та документів для впізнання\nскладається протокол за формою, що встановлюється Державною митною\nслужбою України."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Стаття 131. Експертиза",
      "content": "У разі коли при провадженні у справі про порушення митних\nправил виникає потреба у спеціальних знаннях, призначається\nекспертиза.\nРішення про призначення експертизи, прийняте службовою особою\nмитного органу України, у провадженні якої знаходиться справа про\nпорушення митних правил, є обов'язковим для експерта, якому цим\nрішенням доручено експертизу, або службової особи підприємства,\nякому надіслано рішення про призначення експерта.\nСтаття 132. Проведення перевірки окремих сторін діяльності\nпідприємств\nНачальник митного органу України, службова особа якого\nздійснює провадження у справі про порушення митних правил, вчинене\nпідприємством, або його заступник мають право відповідною\nпостановою призначити перевірку діяльності підприємства,\nпов'язаної з порушенням митних правил.\nПро результати перевірки сповіщається підприємство протягом\nтрьох днів з дня її завершення.\nСтаття 133. Недопустимість розголошення матеріалів у справі\nпро порушення митних правил\nМатеріали у справі про порушення митних правил може бути\nрозголошено до її розгляду лише з дозволу службової особи митного\nоргану України, у провадженні якої знаходиться ця справа, або\nначальника цього органу чи його заступника.\nСтаття 134. Закінчення підготовки справи про порушення\nмитних правил до розгляду\nСлужбова особа митного органу України, у провадженні якої\nзнаходиться справа про порушення митних правил, по закінченні\nпідготовки справи до розгляду передає матеріали начальнику цього\nоргану чи його заступнику, а службова особа Державної митної\nслужби України - уповноваженій особі цієї Служби.\nСтаття 135. Органи та службові особи, уповноважені\nрозглядати справу про порушення митних правил\nМитні органи України розглядають справи про порушення митних\nправил. Справи про порушення митних правил розглядаються:\nвід імені Державної митної служби України - уповноваженою\nслужбовою особою цієї Служби;\nвід імені митниць України - начальниками митниць чи їх\nзаступниками.\nСтаття 136. Місце розгляду справи про порушення митних\nправил\nСправа про порушення митних правил розглядається за\nмісцезнаходженням митного органу України, службова особа якого\nздійснювала провадження у справі.\nСтаття 137. Строк розгляду справи про порушення митних\nправил\nСправа про порушення митних правил розглядається у\nп'ятнадцятиденний строк з дня одержання органом чи службовою\nособою, зазначеними у статті 135 цього Кодексу, матеріалів,\nнеобхідних для вирішення справи.\nСтаття 138. Присутність особи, яка притягається до\nадміністративної відповідальності,\nпри розгляді справи про порушення митних правил\nСправа про порушення митних правил розглядається у\nприсутності особи, яка притягається до адміністративної\nвідповідальності.\nУ разі відсутності особи, яка притягається до\nадміністративної відповідальності, справу може бути розглянуто\nлише у випадках, коли є дані про своєчасне її повідомлення про\nмісце і час розгляду справи, але від неї не надійшло клопотання\nпро відкладення розгляду або є дані про те, що на час розгляду\nсправи особа знаходиться поза межами України, а також у випадках,\nколи особу, яка вчинила порушення митних правил, не встановлено,\nабо у випадках вчинення порушення митних правил під час\nпересилання предметів у міжнародних поштових відправленнях."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Стаття 139. Строки накладання адміністративних стягнень",
      "content": "Адміністративні стягнення у вигляді попередження або штрафу\nза порушення митних правил може бути накладено не пізніше двох\nмісяців з дня вчинення порушення митних правил, а при триваючому\nпорушенні митних правил - не пізніше двох місяців з дня його\nвиявлення.\nУ випадках, передбачених статтею 141 цього Кодексу, при\nнаявності в діях порушника ознак порушення митних правил\nадміністративне стягнення у вигляді попередження або штрафу за\nпорушення митних правил може бути накладено не пізніше місяця з\nдня прийняття рішення про припинення кримінальної справи.\nКонфіскація предметів, які є безпосередніми об'єктами\nпорушення митних правил, і предметів із спеціально виготовленими\nтайниками, що використовувалися для переміщення через митний\nкордон України з приховуванням таких предметів, проводиться\nнезалежно від часу вчинення або виявлення порушення митних правил."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Стаття 140. Постанови митного органу України",
      "content": "Після розгляду справи про порушення митних правил службова\nособа митного органу України, зазначена у статті 135 цього\nКодексу, виносить одну з таких постанов:\n1) про накладення адміністративного стягнення;\n2) про припинення провадження у справі;\n3) про порушення кримінальної справи і провадження дізнання у\nсправі про контрабанду.\nПостанова повинна містити:\nнайменування митного органу України, від імені якого\nвинесено постанову;\nдату розгляду справи;\nвідомості про особу, щодо якої розглядається справа, якщо цю\nособу встановлено;\nвикладення обставин, встановлених при розгляді справи;\nпосилання на статтю цього Кодексу, що передбачає\nвідповідальність за вчинене порушення митних правил;\nприйняте по справі рішення;\nстроки та порядок оскарження постанови.\nКопія постанови протягом трьох днів з дня її винесення\nвручається або надсилається особі, щодо якої її винесено.\nПостанова вважається врученою, хоч би особа, якій було вислано\nпостанову, не знаходилась у вказаному нею місці проживання,\nперебування або тимчасового проживання або це місце було вказано\nнею невірно.\nУ разі коли особу, що вчинила порушення митних правил, не\nвстановлено, сповіщення заінтересованих організацій та осіб про\nприйняте по справі рішення здійснюється у порядку, що визначається\nДержавною митною службою України.\nСтаття 141. Розгляд матеріалів, одержаних від органів\nпопереднього слідства\nУ разі припинення кримінальної справи службова особа митного\nоргану України, зазначена у статті 135 цього Кодексу, залежно від\nпідстав для відмови у порушенні або припиненні кримінальної\nсправи, виносить одну з постанов, передбачених пунктами 1 і 2\nчастини першої статті 140 цього Кодексу."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Стаття 142. Звільнення від адміністративної відповідальності",
      "content": "При малозначності вчиненого порушення митних правил службова\nособа митного органу України, яка розглядає справу, може звільнити\nпорушника від адміністративної відповідальності і обмежитись усним\nзауваженням."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Стаття 143. Оскарження постанови митного органу України",
      "content": "Постанову митного органу України про накладення\nадміністративного стягнення може бути оскаржено особою, щодо якої\nїї винесено, протягом десяти днів з дня винесення постанови.\nНа постанову митниці України про накладення адміністративного\nстягнення скаргу може бути подано у Державну митну службу України\nабо в районний (міський) народний суд за місцезнаходженням митниці\nУкраїни, що винесла постанову. Протягом десяти днів з дня\nприйняття Державною митною службою України рішення скаргу на це\nрішення може бути подано в районний (міський) народний суд за\nмісцезнаходженням Державної митної служби України. Рішення суду є\nостаточним.\nНа постанову Державної митної служби України про накладення\nадміністративного стягнення скаргу може бути подано у районний\n(міський) народний суд за місцезнаходженням Державної митної\nслужби України. Рішення суду є остаточним.\nУ разі пропуску зазначених у даній статті строків з поважних\nпричин ці строки за заявою особи, щодо якої винесено постанову,\nможе бути поновлено відповідно Державною митною службою України\nабо судом.\nСтаття 144. Розгляд Державною митною службою України\nпостанови про накладення адміністративного\nстягнення у зв'язку із скаргою або протестом,\nа також у порядку контролю\nДержавна митна служба України при розгляді постанови про\nнакладення адміністративного стягнення у зв'язку із скаргою або\nпротестом прокурора, а також у порядку контролю за додержанням\nслужбовими особами митних органів України законності при\nпровадженні у справах про порушення митних правил приймає одне з\nтаких рішень:\n1) залишає постанову без змін, а скаргу або протест без\nзадоволення;\n2) скасовує постанову і надсилає справу на новий розгляд;\n3) скасовує постанову і припиняє справу;\n4) змінює міру стягнення у межах, передбачених цим Кодексом,\nз тим, однак, щоб стягнення не було посилено.\nСкарга на постанову про накладення адміністративного\nстягнення розглядається протягом місяця з дня надходження в\nДержавну митну службу України, а така, що не потребує додаткового\nвивчення і перевірки, - негайно, але не пізніше п'ятнадцяти днів з\nдня її надходження. Строки розгляду скарги можуть бути, як\nвиняток, продовжені Головою Державної митної служби України або\nособою, яка його заміщає, але не більш як на один місяць з\nповідомленням про це особи, яка подала скаргу.\nПротест прокурора підлягає розгляду протягом десяти днів з\nдня його надходження у Державну митну службу України. Про наслідки\nрозгляду протесту повідомляється прокурору."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Стаття 145. Строк повернення вилучених предметів",
      "content": "Предмети, вилучені з метою забезпечення стягнення штрафу або\nвартості предметів, зазначеної у частині третій статті 149 цього\nКодексу, можуть бути одержані особою, у якої їх було вилучено, у\nмитному органі України протягом шести місяців з дня сплати штрафу.\nПредмети, безпідставно вилучені для забезпечення стягнення\nштрафу чи вартості предметів, зазначеної в частині третій статті\n149 цього Кодексу, або як безпосередні об'єкти порушення митних\nправил чи предмети контрабанди, або як предмети із спеціально\nвиготовленими тайниками, що використовувалися для переміщення\nчерез митний кордон України з приховуванням таких предметів,\nможуть бути одержані особою, у якої їх було вилучено, у митному\nоргані України протягом шести місяців з дня надсилання їй\nвідповідного повідомлення або повинні бути переслані цій особі за\nїї заявою у зазначений строк.\nВитрати, пов'язані з одержанням або пересилкою предметів,\nзазначених у частині другій цієї статті, несе митний орган\nУкраїни, що безпідставно вилучив предмети.\nСтаття 146. Пропозиції про усунення причин та умов, що\nсприяли вчиненню порушень митних правил\nСлужбова особа митного органу України, яка розглядає справу\nпро порушення митних правил, у разі виявлення причин та умов, що\nсприяли вчиненню такого порушення, вносить відповідним\nпідприємствам пропозиції про вжиття заходів щодо усунення цих\nпричин та умов.\nПідприємства зобов'язані протягом місяця з дня надходження\nпропозицій сповістити службову особу митного органу України, яка\nвнесла пропозиції, про вжиті заходи.\nГЛАВА 3. ВИКОНАННЯ ПОСТАНОВ МИТНОГО ОРГАНУ УКРАЇНИ\nАБО СУДУ ПРО НАКЛАДЕННЯ АДМІНІСТРАТИВНОГО\nСТЯГНЕННЯ\n( Назва глави 3 розділу VIII із змінами, внесеними згідно із\nЗаконом N 2056-III ( 2056-14 ) від 19.10.2000 )\nСтаття 147. Звернення постанови про накладення\nадміністративного стягнення до виконання\nПостанова про накладення адміністративного стягнення у\nвигляді штрафу звертається митним органом України, що виніс\nпостанову, до виконання:\n1) після закінчення строку на її оскарження;\n2) після закінчення строку на оскарження постанови до суду\nпісля прийняття рішення щодо скарги Державною митною службою\nУкраїни;\n3) у день прийняття судом рішення щодо скарги на постанову\nмитного органу України.\nМитний орган України, який виніс постанову про накладення\nадміністративного стягнення у вигляді штрафу, звертає її до\nвиконання самостійно або шляхом надсилання фінансовому органу або\nустановам банків України повідомлення про звернення постанови до\nвиконання, а у випадку, передбаченому статтею 148 цього Кодексу, -\nчерез державного виконавця.\nПостанова суду (судді) про накладення адміністративного\nстягнення за порушення митних правил надсилається до виконання\nчерез державного виконавця районного, міського (міста обласного\nзначення), районного у місті відділу державної виконавчої служби.\nПостанова про накладення адміністративного стягнення, якщо її\nне було звернуто до виконання протягом трьох місяців від дня\nвинесення, виконанню не підлягає.\nУ разі зупинення виконання постанови про накладення\nадміністративного стягнення у зв'язку з поданням у встановлений\nстрок скарги або принесенням протесту протягом строку,\nпередбаченого частиною четвертою цієї статті, виконання\nзупиняється до розгляду скарги або протесту.\n( Стаття 147 із змінами, внесеними згідно із Законом N 2056-III\n( 2056-14 ) від 19.10.2000 )\nСтаття 148. Виконання постанови митного органу України або\nсуду щодо накладання штрафу\nШтраф має бути сплачено особою, яка вчинила порушення митних\nправил, не пізніше п'ятнадцяти днів з дня вручення або надіслання\nїй постанови митного органу України або судді, а в разі оскарження\nабо опротестування такої постанови - не пізніше п'ятнадцяти днів з\nдня винесення рішення про залишення скарги або протесту без\nзадоволення.\nШтраф вноситься особою, яка вчинила порушення митних правил,\nу митний орган України, який виніс постанову по справі, або в\nустанови банків України як у валюті України, так і в іноземній\nвалюті, яку купує Національний банк України за курсом, що\nзастосовується для розрахунків по зовнішньоекономічних операціях\nта діє на день сплати штрафу.\nУ разі коли штраф не буде сплачено в установлені цією\nстаттею строки, постанова митного органу України та суду (судді)\nнадсилається для примусового виконання районному, міському (міста\nобласного значення), районному у місті відділу державної\nвиконавчої служби.\nПостанова митного органу України або судді, по якій стягнення\nштрафу проведено повністю, з відміткою про виконання повертається\nдо митного органу України або до суду, що виніс постанову.\nШтраф вноситься до державного бюджету.\nОсоба, яка вчинила порушення митних правил, повинна,\nнезважаючи на стягнення штрафу, сплатити мито та інші митні\nплатежі у випадках, передбачених цим Кодексом і Законом України\n\"Про Єдиний митний тариф\" ( 2097-12 ).\n( Стаття 148 із змінами, внесеними згідно із Законом N 2056-III\n( 2056-14 ) від 19.10.2000 )"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Стаття 149. Виконання постанови суду (судді) про конфіскацію",
      "content": "Постанова суду (судді) про накладення адміністративного\nстягнення за порушення митних правил у частині конфіскації\nвиконується державним виконавцем в порядку, встановленому законом.\nПредмети, вилучені митним органом України, щодо яких винесена\nпостанова судді про конфіскацію, передаються державному\nвиконавцеві.\nУ разі коли неможливо конфіскувати предмети, що є\nбезпосереднім об'єктом порушення митних правил, а також предмети\nіз спеціально виготовленими тайниками, що використовувалися для\nприхованого переміщення цих предметів через митний кордон, з осіб,\nякі вчинили порушення митних правил, стягується вартість\nзазначених предметів у порядку, встановленому законодавством\nУкраїни.\nВитрати митного органу України, пов'язані із зберіганням\nпредметів, щодо яких прийнято постанову про конфіскацію, повинні\nбути відшкодовані особою, яка вчинила порушення митних правил у\nпорядку, встановленому законом України.\n( Стаття 149 в редакції Закону N 2056-III ( 2056-14 ) від\n19.10.2000 )\nСтаття 150. Відповідальність митних органів України\nта їх службових осіб\nПри здійсненні митного контролю та оформлення не допускається\nзаподіяння іншим державним органам, громадянам та підприємствам\nшкоди, приниження честі і гідності громадян та вчинення інших\nнеправомірних дій.\nМитні органи України та їх службові особи, які допустили\nнеправомірні дії щодо інших державних органів, громадян та\nпідприємств, несуть відповідальність перед ними відповідно до\nцього Кодексу та інших актів законодавства України.\nШкода, заподіяна іншому державному органу, громадянину та\nпідприємству неправомірними діями митних органів України та їх\nслужбових осіб при виконанні цими особами службових обов'язків,\nвідшкодовується на загальних підставах.\nСтаття 151. Оскарження неправомірних дій митних органів\nУкраїни та службових осіб, які порушують\nправа громадян\nСкарги на неправомірні дії митних органів України та їх\nслужбових осіб, які порушують права громадян, подаються та\nрозглядаються у порядку, що встановлюється цим Кодексом, законами\nУкраїни, що визначають порядок оскарження до суду неправомірних\nдій органів державного управління та службових осіб, які порушують\nправа громадян, та іншими законодавчими актами України.\nСтаття 152. Оскарження підприємствами неправомірних дій\nмитних органів України та їх службових осіб\nСкарги підприємств на неправомірні дії митних органів України\nта їх службових осіб подаються, якщо інше не передбачено цим\nКодексом, у Державну митну службу України.\nСкарга розглядається і рішення по ній виноситься у\nп'ятнадцятиденний строк, а якщо скарга потребує додаткового\nвивчення - у місячний строк.\nГЛАВА 1. СЛУЖБОВІ ОСОБИ МИТНИХ ОРГАНІВ УКРАЇНИ\nСтаття 153. Прийняття на службу до митних органів\nУкраїни\nНа службу до митних органів України приймаються на\nдобровільній договірній основі громадяни, які здатні за своїми\nділовими і моральними якостями, освітнім рівнем і станом здоров'я\nвиконувати покладені на митні органи України завдання. При\nприйнятті на службу може бути встановлено іспитовий строк до шести\nмісяців. Положення про порядок і умови проходження служби в митних\nорганах України затверджується Кабінетом Міністрів України.\nНе можуть бути прийняті на службу в митні органи особи, які\nбули засуджені за вчинення злочину.\nСуміщення служби в митних органах з роботою на\nпідприємствах, а також з будь-яким підприємництвом не\nдопускається, за винятком наукової або педагогічної діяльності."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Стаття 154. Службові особи митних органів України",
      "content": "Службовими особами митних органів України можуть бути лише\nгромадяни України.\nСлужбові особи митних органів підлягають атестації один раз у\nп'ять років. Порядок атестації визначається Головою Державної\nмитної служби України.\nСлужбовим особам митних органів України присвоюються\nперсональні звання відповідно до займаних посад і стажу роботи.\nПорядок присвоєння і позбавлення персональних звань визначається\nПоложенням про персональні звання працівників митних органів\nУкраїни, що затверджується Верховною Радою України.\nСлужбовим особам митних органів України, які мають\nперсональні звання, встановлюється строк вислуги: для жінок - 20\nроків, для чоловіків - 25 років з правом виходу на пенсію жінок\nу 50 років, а чоловіків - у 55 років.\nСлужбові особи митних органів України мають єдиний формений\nодяг з відповідними відзнаками, зразки якого затверджуються\nКабінетом Міністрів України, а правила носіння - Державною митною\nслужбою України. Формений одяг видається безплатно.\nСтаття 155. Зберігання, носіння і застосування спеціальних\nзасобів та зброї службовими особами митних\nорганів України\nСлужбовим особам митних органів України надається право\nзберігати, носити і застосовувати спеціальні засоби та зброю.\nЗастосування спеціальних засобів та зброї регулюється\nПоложенням про застосування спеціальних засобів та зброї\nслужбовими особами митних органів України, яке затверджується\nКабінетом Міністрів України.\nГЛАВА 2. ПРАВОВИЙ ЗАХИСТ ПРАЦІВНИКІВ\nМИТНИХ ОРГАНІВ УКРАЇНИ\nСтаття 156. Правове становище працівників митних органів\nУкраїни\nПрацівник митного органу України є представником державного\nоргану.\nЗаконні вимоги працівників митних органів України є\nобов'язковими для виконання громадянами та службовими особами.\nПрацівники митних органів України при виконанні покладених на\nних обов'язків керуються тільки законом, діють в його рамках і\nпідпорядковуються тільки своїм безпосередньому та прямому\nначальникам. Ніхто інший, за винятком уповноважених службових\nосіб, у випадках, передбачених законом, не вправі втручатися в\nзаконну діяльність працівників митних органів України.\nВтручання в діяльність працівників митних органів України\nтягне за собою відповідальність за законами України.\nСтаття 157. Правовий захист працівників митних органів\nУкраїни\nПрацівники митних органів України перебувають під захистом\nзакону. Законом гарантується захист життя, здоров'я, честі,\nгідності, майна працівників митних органів та членів їх сімей від\nзлочинних посягань та інших протиправних дій.\nСтаття 158. Непокора законному розпорядженню або вимозі\nпрацівника митного органу України\nНепокора законному розпорядженню або вимозі працівника\nмитного органу України при виконанні ним своїх службових\nобов'язків -\nтягне за собою накладення штрафу на громадян у розмірі до\nдвохсот карбованців, а на службових осіб - до п'ятисот\nкарбованців."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Стаття 159. Образа працівника митного органу України",
      "content": "Образа працівника митного органу України при виконанні ним\nсвоїх службових обов'язків, якщо це не тягне за собою кримінальної\nвідповідальності, -\nтягне за собою накладення штрафу на громадян у розмірі до\nдвохсот карбованців і на службових осіб - у розмірі до п'ятисот\nкарбованців або виправні роботи на строк від одного до двох\nмісяців з відрахуванням двадцяти процентів заробітку, а у разі,\nякщо за обставинами справи, з урахуванням особи порушника,\nзастосування цих заходів буде визнано недостатнім, -\nадміністративний арешт на строк до п'ятнадцяти діб."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Стаття 160. Погроза щодо працівника митного органу України",
      "content": "Погроза нанесення легких тілесних ушкоджень, побоїв або інших\nнасильницьких дій щодо працівника митного органу України при\nвиконанні ним своїх службових обов'язків -\nтягне за собою накладення штрафу на громадян у розмірі до\nдвохсот карбованців і на службових осіб - у розмірі до п'ятисот\nкарбованців або виправні роботи на строк від одного до двох\nмісяців з відрахуванням двадцяти процентів заробітку, а у разі,\nякщо за обставинами справи, з урахуванням особи порушника,\nзастосування цих заходів буде визнано недостатнім, -\nадміністративний арешт на строк до п'ятнадцяти діб.\nСтаття 161. Провадження у справах про правопорушення,\nспрямовані проти працівників митних\nорганів України\nСправи про порушення, передбачені статтями 158, 159, 160\nцього Кодексу на підставі протоколів, складених службовими особами\nмитних органів, розглядаються районним (міським) народним судом\nабо суддею по адміністративному і виконавчому провадженню\nвідповідно до законодавства України про адміністративні\nправопорушення.\nГЛАВА 3. СОЦІАЛЬНИЙ ЗАХИСТ ПРАЦІВНИКІВ МИТНИХ\nОРГАНІВ УКРАЇНИ\nСтаття 162. Матеріальне та соціальне забезпечення\nпрацівників митних органів України\nЗаробітна плата службових осіб митних органів України, які\nмають персональні звання, складається з посадових окладів,\nнадбавок за персональні звання, вислугу років, знання іноземних\nмов і має забезпечувати достатні матеріальні умови для незалежного\nвиконання службових обов'язків.\nСлужбовим особам митних органів України, які мають\nперсональні звання, надається щорічна відпустка тривалістю не\nменше тридцяти календарних днів з оплатою проїзду до місця\nвідпочинку і у зворотному напрямку.\n( Частину третю статті 162 виключено на підставі Закону\nN 354/97-ВР від 17.06.97 )\nСтаття 163. Соціальний захист працівників митних органів\nУкраїни\nДержава гарантує працівникам митних органів України\nсоціальний захист.\nПрацівник митного органу України підлягає обов'язковому\nдержавному страхуванню на суму десятирічного грошового утримання\nза останньою посадою, яку він займає.\nПорядок та умови страхування працівників митних органів\nУкраїни встановлюються Кабінетом Міністрів України.\nУ разі загибелі працівника митного органу України при\nвиконанні службових обов'язків сім'ї загиблого або його утриманцям\nвиплачується одноразова допомога у розмірі десятирічного грошового\nутримання загиблого за останньою посадою, яку він займав, і\nпризначається пенсія у зв'язку з втратою годувальника в розмірі\nмісячного окладу.\nУ разі каліцтва, заподіяного працівникові митного органу при\nвиконанні службових обов'язків, а також інвалідності, що настала у\nперіод проходження служби або не пізніш як через три місяці після\nзвільнення із служби чи після закінчення цього строку, але\nвнаслідок захворювання або нещасного випадку, що мали місце у\nперіод проходження служби, йому виплачується одноразова допомога у\nрозмірі від трирічного до п'ятирічного грошового утримання\n(залежно від ступеня втрати працездатності) і призначається пенсія\nпо інвалідності.\nЗбитки, завдані майну працівника митного органу України чи\nйого близьким у зв'язку з виконанням ним службових обов'язків,\nкомпенсуються у встановленому законом порядку в повному обсязі."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Стаття 164. Міжнародні договори України",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що містяться у цьому Кодексі та інших актах законодавства\nУкраїни про митну справу, то застосовуються правила міжнародного\nдоговору."
    }
  ],
  "definitions": []
}