{
  "id": "ua-law-3167-12",
  "type": "statute",
  "title": "Повітряний кодекс України",
  "title_en": "",
  "short_name": "3167-12",
  "status": "in_force",
  "issued_date": "1993-05-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3167-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Суверенітет над повітряним простором України",
      "content": "Україні належить повний і виключний суверенітет над\nповітряним простором України, що є частиною території України.\nПовітряним простором України є частина повітряної сфери,\nрозташована над суходолом і водною територією України, в тому\nчислі над її територіальними водами (територіальним морем)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Повітряного кодексу України",
      "content": "Повітряний кодекс України регулює діяльність користувачів\nповітряного простору України з метою задоволення інтересів України\nта її громадян і забезпечення безпеки авіації.\nАвіація як галузь - це усі види підприємств, організацій та\nустанов, діяльність яких спрямована на створення умов та\nвикористання повітряного простору людиною за допомогою повітряних\nсуден.\nДія Повітряного кодексу України поширюється на всіх\nкористувачів повітряного простору України в частині, що їх\nстосується, як на території України, так і за її межами, якщо\nзакони країни перебування користувача не передбачають іншого.\nСтаття 3. Державне регулювання діяльності цивільної авіації\nУкраїни\nДержава здійснює регулювання діяльності цивільної авіації\nчерез центральний орган виконавчої влади в галузі транспорту,\nвідповідні органи авіаційного транспорту України за такими\nнапрямами:\nзабезпечення розвитку цивільної авіації;\nнагляд за безпекою польотів повітряних суден;\nсертифікація, реєстрація та ліцензування;\nрегулювання використання повітряного простору і\nобслуговування повітряного руху;\nзабезпечення пошуку та рятування повітряних суден, що\nзазнають чи зазнали лиха;\nзахист авіації України від актів незаконного втручання в її\nдіяльність;\nнауковий супровід діяльності авіації та забезпечення її\nбезпеки, який здійснюється як галузевими, так і міжгалузевими\nнауково-дослідними організаціями і авіаційними підприємствами;\nсприяння зовнішньоекономічній і міжнародно-правовій\nдіяльності цивільної авіації.\nЗа рішенням центрального органу виконавчої влади в галузі\nтранспорту можливе об'єднання зусиль і проведення робіт у\nзазначених напрямах з органами інших держав з метою вирішення\nпитань більш якісно та з меншими витратами.\nСтаття 3-1. Державний нагляд за забезпеченням безпеки\nавіації\nДержавний нагляд за забезпеченням безпеки авіації здійснює\nспеціально уповноважений центральний орган виконавчої влади.\nВзаємодія органів виконавчої влади України щодо нагляду за\nбезпекою польотів повітряних суден здійснюється в порядку,\nвстановленому Кабінетом Міністрів України.\n( Кодекс доповнено статтею 3-1 згідно із Законом N 1297-XIV\n( 1297-14 ) від 15.12.99 )\nСтаття 4. Господарська і комерційна діяльність авіації\nУкраїни\nПравом на здійснення господарської і комерційної діяльності в\nгалузі авіації може володіти будь-яка юридична чи фізична особа,\nяка займається експлуатацією, технічним обслуговуванням, ремонтом,\nвиробництвом, розробкою та іншою діяльністю в галузі авіаційної\nтехніки та одержала ліцензію, якщо це передбачено законодавством\nУкраїни.\nСтаття 5. Сертифікація розробника, виробника і експлуатанта\nцивільної авіаційної техніки\nБудь-яка юридична чи фізична особа, яка займається\nдіяльністю, пов'язаною з розробкою, виробництвом, ремонтом і\nексплуатацією цивільної авіаційної техніки, повинна одержати від\nдержавного органу з питань сертифікації і реєстрації сертифікат,\nщо підтверджує відповідність рівня технічної підготовки вказаної\nособи вимогам відповідних авіаційних правил України.\nЕксплуатант - особа, організація або підприємство, що\nексплуатує повітряні судна чи пропонує свої послуги в цій галузі.\nСтаття 6. Витрати, пов'язані з сертифікацією, реєстрацією і\nперереєстрацією\nВитрати на:\nсертифікацію, реєстрацію і перереєстрацію повітряних суден,\nаеродромів, повітряних трас і місцевих повітряних ліній;\nсертифікацію авіаційного персоналу і експлуатантів авіаційної\nтехніки;\nсертифікацію юридичних і фізичних осіб, які виконують\nрозробку, виготовлення, ремонт і технічне обслуговування\nавіаційної техніки тощо, несе особа, яка подала відповідну заяву\nдо державного органу з питань сертифікації і реєстрації.\nРозмір державних зборів встановлюється положенням, яке\nзатверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Авіаційні правила",
      "content": "Авіаційні правила визначають і регулюють порядок діяльності\nавіації України з метою забезпечення безпеки польотів і\nекологічної безпеки.\nДо авіаційних правил належать:\n1) норми льотної придатності цивільних повітряних суден;\n2) норми будівництва і придатності до експлуатації аеродромів\nі аеропортів, систем регулювання використання повітряного простору\nУкраїни і обслуговування повітряного руху на території України;\n3) правила сертифікації цивільних повітряних суден,\nаеродромів, виробництва авіаційної техніки, діяльності\nексплуатантів, авіаційного персоналу, використання повітряних\nтрас і місцевих повітряних ліній;\n4) правила реєстрації повітряних суден, аеродромів,\nповітряних трас і місцевих повітряних ліній;\n5) стандарти і нормативи у галузі охорони навколишнього\nприродного середовища.\nДо авіаційних правил також належать нормативні акти, що\nрегулюють:\n1) порядок будівництва, утримання і ремонту аеродромів і\nаеропортів;\n2) порядок підготовки, перепідготовки, підвищення\nкваліфікації авіаційного персоналу;\n3) порядок створення, сертифікації і реєстрації\nавіапідприємств, авіакомпаній, приватних фірм та інших організацій\nз метою використання повітряного простору України;\n4) порядок організації, виконання і забезпечення польотів;\n5) порядок організації, виконання, забезпечення і\nліцензування авіаційних робіт;\n6) порядок використання повітряного простору України,\nзабезпечення аеронавігаційною інформацією;\n7) порядок проведення пошукових і аварійно-рятувальних робіт;\n8) порядок здійснення охорони навколишнього природного\nсередовища;\n9) порядок здійснення нагляду і контролю за безпекою\nпольотів;\n10) порядок проведення службового розслідування авіаційних\nподій;\n11) порядок реалізації заходів щодо захисту авіації від актів\nнезаконного втручання в її діяльність;\n12) порядок здійснення забезпечення безпеки авіації та її\nпрофілактики;\n13) порядок організації та виконання випробувальних і\nпозатрасових польотів;\n14) взаємовідносини цивільної та державної авіації.\nДо авіаційних правил належать також інші нормативні акти, що\nрегламентують діяльність авіації та її безпеку.\nАвіаційні правила мають єдину структуру, містяться у Зводі\nавіаційних правил України і не повинні суперечити положенням\nКонвенції про міжнародну цивільну авіацію та Додаткам до неї.\nАвіаційні правила вводяться в дію відповідними державними\nорганами України і підлягають обов'язковому виконанню\nвсіма користувачами повітряного простору України та іншими\nюридичними чи фізичними особами в частині, що їх стосується, як на\nтериторії України, так і за її межами, якщо закони країни\nперебування не передбачають іншого."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Сфера дії авіаційних правил",
      "content": "Якщо міжнародною угодою в галузі міжнародного повітряного\nправа, учасницею якої є Україна, встановлюються інші авіаційні\nправила, ніж ті, що передбачені її законодавством, то\nзастосовуються норми міжнародної угоди."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Структура повітряного простору України",
      "content": "Структура повітряного простору, порядок її формування і\nзміни, правила використання повітряного простору визначаються\nдержавним органом по використанню повітряного простору України.\nВикористання повітряного простору України або окремих його\nрайонів може бути частково або повністю обмежено.\nДо елементів структури повітряного простору України належать\nповітряні траси і місцеві повітряні лінії України, повітряні\nкоридори для перетинання державного кордону України, встановлені\nта невстановлені маршрути польотів, райони виконання авіаційних\nробіт, заборонені зони, зони обмеження польотів і небезпечні зони.\nПовітряна траса - це диспетчерський район або його частина,\nщо являє собою коридор у повітряному просторі, обмежений за\nвисотою та шириною, призначений для безпечного виконання польотів\nповітряними суднами і забезпечений аеродромами, засобами\nнавігації, контролю та управління повітряним рухом.\nМісцева повітряна лінія - це диспетчерський район або його\nчастина, що являє собою коридор у повітряному просторі, обмежений\nза висотою та шириною, призначений для безпечного виконання\nпольотів повітряними суднами і забезпечений аеродромами, засобами\nконтролю та управління повітряним рухом.\nУсі обмеження щодо використання повітряного простору України\nдоводяться до відома заінтересованих юридичних і фізичних осіб\nУкраїни, інших держав і міжнародних авіаційних організацій\nчерез канали систем аеронавігаційної інформації.\nПостійно діючі заборонені зони і зони обмеження польотів\nобов'язково включаються до збірників аеронавігаційної інформації і\nнаносяться на аеронавігаційні карти."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок використання повітряного простору України",
      "content": "Порядок використання повітряного простору України\nвизначається Положенням про використання повітряного простору\nУкраїни і його додержання забезпечується державною системою\nвикористання повітряного простору України.\nПоложення про використання повітряного простору України\n( 401-2002-п ) та Положення про державну систему використання\nповітряного простору України затверджуються Кабінетом Міністрів\nУкраїни.\n( Стаття 10 в редакції Закону N 1297-XIV ( 1297-14 ) від\n15.12.99 )\nСтаття 11. Плата за аеронавігаційне обслуговування\nповітряних суден\nАеронавігаційне обслуговування повітряних суден (організація\nповітряного руху на маршруті, організація повітряного руху на\nпідході та в районі аеродрому) здійснюється на платній основі.\nАеронавігаційне обслуговування повітряних суден здійснюється\nсуб'єктами господарювання, які надають відповідні послуги, -\nпровайдерами аеронавігаційного обслуговування відповідно до вимог\nМіжнародної організації цивільної авіації (IKAO) та Європейської\nорганізації з безпеки аеронавігації (Євроконтроль).\nРозмір ставок плати за послуги з аеронавігаційного\nобслуговування повітряних суден (плата за послуги з організації\nповітряного руху на маршруті і плата за послуги з організації\nповітряного руху на підході та в районі аеродрому) визначається\nвідповідно до законодавства, вимог IKAO та Євроконтролю.\nПлата за послуги з організації повітряного руху на маршруті\nсправляється Євроконтролем відповідно до Багатосторонньої угоди\nпро сплату маршрутних зборів ( 994_377 ), вчиненої в м. Брюсселі\n12 лютого 1981 року. Порядок розрахунку розміру зазначеної плати,\nпорядок її внесення та звільнення від неї визначаються відповідно\nдо законодавства, Багатосторонньої угоди про сплату маршрутних\nзборів ( 994_377 ) та вимог Євроконтролю.\nЗа рахунок плати за послуги з організації повітряного руху на\nмаршруті компенсуються витрати Євроконтролю на експлуатацію\nсистеми справляння цієї плати. Плата за послуги з організації\nповітряного руху на маршруті використовується провайдерами\nаеронавігаційного обслуговування для покриття їх витрат на\nзабезпечення цього обслуговування у порядку, визначеному\nзаконодавством, документами IKAO та Євроконтролю, а також для\nсплати щорічних членських внесків України до бюджету Євроконтролю.\nПлата за послуги з організації повітряного руху на підході та\nв районі аеродрому визначається за єдиною для всіх користувачів\nповітряного простору України ставкою та справляється провайдерами\nаеронавігаційного обслуговування у порядку, що визначається\nспеціально уповноваженим центральним органом виконавчої влади у\nсфері використання повітряного простору України відповідно до\nзаконодавства, вимог IKAO та Євроконтролю.\nЯкщо міжнародним договором України, укладеним в установленому\nзаконом порядку, встановлено інші правила, ніж ті, що передбачені\nцією статтею, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Використання міжнародного повітряного простору",
      "content": "При виконанні повітряним судном польоту в міжнародному\nпросторі юрисдикцію щодо нього протягом всього його польоту\nздійснює та держава, де зареєстровано повітряне судно.\nПеребуваючи у міжнародному повітряному просторі, повітряне судно\nє недоторканним і незалежним від будь-якої держави, за винятком\nтієї, де це повітряне судно зареєстровано, та підкоряється і діє\nна підставі лише її законів.\nВикористання міжнародного простору регулюється міжнародними\nправилами.\nСтаття 13. Мова ведення радіообміну при обслуговуванні\nповітряного руху\nВедення радіообміну між органами обслуговування повітряного\nруху на території України та екіпажами повітряних суден України\nздійснюється українською або російською мовою, а з екіпажами\nповітряних суден зарубіжних держав - англійською або російською\nмовою.\nСтаття 14. Аеронавігаційне та інформаційне забезпечення\nвикористання повітряного простору України\nАеронавігаційна інформація щодо використання повітряного\nпростору України є доступною для всіх користувачів повітряного\nпростору України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Класифікація повітряних суден",
      "content": "Повітряні судна поділяються на державні, цивільні і\nекспериментальні.\nПовітряне судно - це літальний апарат, що тримається в\nатмосфері за рахунок його взаємодії з повітрям, відмінної від\nвзаємодії з повітрям, відбитим від земної поверхні, і здатний\nманеврувати в тривимірному просторі.\nПовітряне судно є державним, якщо воно використовується на\nвійськовій, митній, прикордонній та міліцейській службах і\nзареєстровано у реєстрі державних повітряних суден.\nПовітряне судно є цивільним, якщо воно зареєстровано у\nдержавному реєстрі цивільних повітряних суден.\nПовітряне судно є експериментальним, якщо воно призначене для\nпроведення випробувань, дослідно-конструкторських і\nнауково-дослідних робіт. Експериментальне повітряне судно до\nреєстрів не заноситься."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Сертифікація типу цивільного повітряного судна",
      "content": "Цивільне повітряне судно нової конструкції (нового типу)\nповинно бути сертифіковано на відповідність його діючим в Україні\nнормам льотної придатності і мати сертифікат типу.\nСертифікат типу видає державний орган з питань сертифікації\nта реєстрації.\nВласником сертифіката типу є розробник повітряного судна.\nУ разі зміни затвердженої конструкції типу (типової\nконструкції) повітряного судна або зміни його\nексплуатаційно-технічної документації, які впливають на льотну\nпридатність, цей тип повітряного судна повинен пройти додаткову\nсертифікацію і одержати доповнення до сертифіката типу.\nСертифікація цивільних повітряних суден, а також контроль за\nїх відповідністю нормам льотної придатності здійснюється за\nправилами сертифікації цивільних повітряних суден України.\nСертифікат типу може бути анульовано або його дію може бути\nтимчасово припинено державним органом, що його видав, у разі\nвиявлення недоліків, які загрожують безпеці польотів.\nСтаття 17. Сертифікація екземпляра цивільного\nповітряного судна\nКожний виготовлений в Україні екземпляр цивільного\nповітряного судна повинен бути сертифікований на відповідність\nйого конструкції, характеристик та експлуатаційно-технічної\nдокументації вимогам, передбаченим правилами сертифікації\nцивільних повітряних суден України.\nПісля реєстрації повітряного судна в державному реєстрі\nцивільних повітряних суден України власник такого судна повинен\nотримати в державному органі з питань сертифікації і реєстрації\nвідповідне посвідчення (сертифікат) про придатність його до\nвиконання польотів як бортовий документ.\nДержавний орган з питань сертифікації та реєстрації може\nделегувати право на видачу та продовження строку дії посвідчення\nпро придатність екземпляра повітряного судна до польотів іншим\nдержавним та відомчим органам у порядку, передбаченому правилами\nсертифікації.\nСтаття 18. Сертифікація цивільних повітряних суден,\nщо імпортуються в Україну\nЦивільне повітряне судно, що імпортується в Україну, може\nбути допущено до експлуатації, якщо буде встановлено, що воно\nвідповідає національним вимогам держави-виготовлювача та\nдодатковим технічним умовам України в частині льотної придатності\nі тим самим забезпечує відповідність типу повітряного судна, що\nімпортується в Україну, діючим в Україні нормам льотної\nпридатності.\nПорядок розробки, схвалення і перевірки виконання додаткових\nтехнічних умов для сертифікації повітряного судна, що імпортується\nв Україну, порядок видачі сертифіката типу і посвідчення про\nпридатність до польотів на повітряне судно, що імпортується в\nУкраїну, встановлюється правилами сертифікації цивільних\nповітряних суден України.\nСтаття 19. Сертифікація планерів, дельтапланів, надлегких\nлітальних апаратів, інших повітряних суден\nспортивного призначення, повітряних суден\nаматорської конструкції, аеростатичних апаратів\nта допоміжних пристроїв, що впливають на\nбезпеку польотів\nСертифікація планерів, дельтапланів, надлегких літальних\nапаратів, інших повітряних суден спортивного призначення,\nповітряних суден аматорської конструкції, аеростатичних апаратів\nта допоміжних пристроїв, що впливають на безпеку польотів,\nздійснюється органом чи установою, яким це право делеговано\nдержавним органом з питань сертифікації і реєстрації, за участю\nрозробника зазначених повітряних суден і відповідних федерацій та\nасоціацій.\nВидача посвідчень (сертифікатів) з метою засвідчення льотної\nпридатності, а також контроль за підтриманням льотної придатності\nв процесі експлуатації здійснюються у порядку, передбаченому\nправилами сертифікації зазначених у цій статті повітряних суден,\nщо вводяться в дію державним органом з питань сертифікації і\nреєстрації повітряних суден.\nСтаття 20. Сертифікація цивільних повітряних суден,\nщо експортуються з України\nПорядок проведення випробувань і сертифікації цивільного\nповітряного судна, що експортується з України, а також видачі\nекспортного посвідчення про придатність до польотів та інших\nсертифікаційних документів встановлюється правилами сертифікації\nцивільних повітряних суден України.\nСтаття 21. Визнання посвідчення (сертифіката) льотної\nпридатності до польотів іноземного повітряного\nсудна\nПосвідчення (сертифікат) про придатність до польотів\nіноземного повітряного судна визнається в Україні дійсним за\nумови, коли вимоги, відповідно до яких такий сертифікат видано або\nвідповідно до яких йому надано юридичну силу державою його\nреєстрації, відповідають встановленим Україною вимогам.\nСтаття 22. Забезпечення льотної придатності повітряних\nсуден військової авіації\nПовітряне судно військової авіації повинно бути перевірено на\nвідповідність його вимогам безпеки польотів.\nРівень льотної придатності повітряного судна військової\nавіації повинен бути не нижчим за рівень льотної придатності,\nвстановлений державою для цього класу повітряних суден.\nСтаття 23. Авторський нагляд за дотриманням і збереженням\nльотної придатності при виробництві, експлуатації\nта ремонті повітряного судна\nСерійне виробництво, експлуатація та ремонт повітряних суден\nвиконуються під авторським наглядом розробника повітряного судна з\nметою дотримання і збереження льотної придатності.\nСтаття 24. Передача прав розробника авіаційної\nтехніки іншій юридичній особі\nПрава розробника авіаційної техніки разом з сертифікатом типу\nчи рівнозначним документом, а також обов'язки з авторського\nнагляду за дотриманням і збереженням льотної придатності при\nвиробництві, ремонті та експлуатації авіаційної техніки можуть\nбути передані іншій юридичній особі тільки за погодженням з\nрозробником та після затвердження державним органом з питань\nсертифікації і реєстрації. При цьому державний орган з питань\nсертифікації і реєстрації повинен переконатися, що всю необхідну\nінформацію, включаючи дані про проект типу, передано\nправонаступнику і він може належним чином використати ці дані для\nдотримання і збереження льотної придатності авіаційної техніки."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Реєстрація повітряних суден",
      "content": "Цивільні повітряні судна підлягають обов'язковій реєстрації і\nможуть бути зареєстровані тільки в одній державі.\nЦивільному повітряному судну, занесеному до державного\nреєстру повітряних суден України, видається реєстраційне\nпосвідчення, що є фактом визнання його національної належності.\nЗ моменту занесення повітряного судна до державного реєстру\nповітряних суден України всі записи, зроблені раніше стосовно\nцього повітряного судна у реєстрах повітряних суден інших держав,\nне визнаються Україною.\nТаким же чином не визнається Україною занесення повітряного\nсудна України до реєстру повітряних суден іншої держави, якщо це\nповітряне судно не виключено з державного реєстру повітряних суден\nУкраїни.\nЦивільні повітряні судна підлягають перереєстрації у\nдержавному реєстрі цивільних повітряних суден України у разі зміни\nвласника повітряного судна, а також в інших випадках, передбачених\nправилами реєстрації цивільних повітряних суден України.\nПравила реєстрації цивільних повітряних суден України\nрозробляються та вводяться в дію державним органом з питань\nсертифікації та реєстрації.\nРеєстрацію планерів, дельтапланів, надлегких літальних\nапаратів, інших повітряних суден спортивного призначення,\nповітряних суден аматорської конструкції, аеростатичних апаратів,\nа також видачу посвідчень про їх реєстрацію здійснює державний\nорган чи установа, яким це право делеговано державним органом з\nпитань сертифікації і реєстрації.\nДержавні повітряні судна підлягають реєстрації у реєстрі\nдержавних повітряних суден України. Правила реєстрації державних\nповітряних суден України встановлює Міністерство оборони України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Виключення повітряного судна з реєстру",
      "content": "Повітряне судно виключається з відповідного державного\nреєстру повітряних суден у разі:\nзняття повітряного судна з експлуатації;\nпередачі повітряного судна належним чином іншій державі,\nіноземній юридичній чи фізичній особі.\nПри виключенні повітряного судна з відповідного державного\nреєстру повітряних суден України реєстраційне посвідчення втрачає\nсилу."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Допуск повітряних суден до експлуатації",
      "content": "Цивільне повітряне судно, яке має сертифікат типу,\nдопускається до експлуатації, якщо воно зареєстровано у державному\nреєстрі цивільних повітряних суден України і має посвідчення про\nпридатність до польотів, видане державним органом з питань\nсертифікації і реєстрації повітряних суден України або іншої\nдержави, якщо вимоги, на підставі яких було видано це посвідчення,\nвідповідають вимогам, встановленим в Україні.\nЦивільне повітряне судно, яке не має сертифіката типу, але\nбуло в експлуатації до введення в дію Повітряного кодексу України,\nзаноситься до державного реєстру України і допускається до\nексплуатації на підставі діючого посвідчення про придатність до\nпольотів або посвідчення, виданого державним органом України з\nпитань сертифікації і реєстрації.\nДержавне транспортне повітряне судно, що було розроблене\nзгідно з технічними вимогами Міністерства оборони України до\nвведення в дію Повітряного кодексу України, може бути допущено до\nексплуатації в цивільній авіації України для перевезення вантажів\nі виконання авіаційних робіт і занесено до державного реєстру\nцивільних повітряних суден України, якщо воно:\nвідповідає технічним вимогам безпеки польотів\nВійськово-Повітряних Сил, які діяли на час їх розробки;\nмає висновки розробника та експертів, призначених державним\nорганом з питань сертифікації і реєстрації, про можливість\nбезпечної експлуатації у цивільній авіації;\nмає посвідчення про придатність до польотів, видане державним\nорганом з питань сертифікації і реєстрації.\nДержавне транспортне повітряне судно, тип якого було допущено\nдо експлуатації в цивільній авіації до введення в дію Повітряного\nкодексу України, заноситься до державного реєстру цивільних\nповітряних суден України і може бути допущено до експлуатації на\nпідставі діючого посвідчення про придатність до польотів або\nпосвідчення, виданого державним органом з питань сертифікації і\nреєстрації.\nЕкспериментальне повітряне судно може бути допущено до\nексплуатації для задоволення потреб народного господарства України\nза наявності:\nвисновків розробника судна і експертів, призначених державним\nорганом з питань сертифікації і реєстрації, про можливість\nбезпечної експлуатації його при виконанні польотів;\nрішення Уряду України про використання експериментального\nсудна у цивільній авіації України;\nпосвідчення про придатність до польотів, виданого державним\nорганом з питань сертифікації і реєстрації.\nПідтримання кожного повітряного судна в процесі експлуатації\nу стані, що відповідає вимогам норм льотної придатності або іншим,\nщо поширюються на це повітряне судно, вимогам безпеки польотів,\nпокладається на експлуатанта повітряного судна.\nДержавний орган з питань сертифікації і реєстрації може\nзаборонити експлуатацію повітряного судна у випадках:\nвідсутності посвідчення (сертифіката) про придатність до\nпольотів;\nпрострочення посвідчення (сертифіката) про придатність до\nпольотів;\nексплуатації повітряного судна за межами обмежень,\nвстановлених порадником з льотної експлуатації повітряного судна.\nСтаття 28. Позначення, що наносяться на цивільні\nповітряні судна\nНа зовнішню поверхню цивільних повітряних суден повинні бути\nнанесені державний і реєстраційний розпізнавальні знаки.\nДопускається також нанесення на повітряне судно додаткових\nзнаків (символів, написів, емблем та ін.) за погодженням з\nдержавним органом з питань сертифікації і реєстрації.\nПравила нанесення знаків на повітряне судно встановлюються\nдержавним органом з питань сертифікації і реєстрації.\nПольоти повітряного судна, яке не має державного і\nреєстраційного знаків, забороняються, крім польотів\nекспериментальних і випробувальних повітряних суден, що\nвиконуються згідно з правилами проведення випробувальних польотів.\nСтаття 29. Позивний номер і позивний радіосигнал цивільного\nповітряного судна\nЦивільному повітряному судну України, обладнаному засобами\nрадіозв'язку, надається позивний номер і позивний радіосигнал.\nЦивільним повітряним суднам, зазначеним у статті 20, що\nобладнані засобами радіозв'язку, надається позивний номер."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Бортова документація повітряного судна",
      "content": "На цивільному повітряному судні при виконанні польотів\nповинні бути:\n1) реєстраційне посвідчення;\n2) посвідчення (сертифікат) про придатність до польотів;\n3) свідоцтва про страхування:\nчленів екіпажу і авіаційного персоналу, який перебуває на\nборту;\nповітряного судна;\nвідповідальності щодо відшкодування збитків, в тому числі\nперед третіми особами;\n4) бортовий журнал повітряного судна;\n5) порадник з льотної експлуатації повітряного судна;\n6) дозвіл на бортові радіостанції;\n7) посвідчення (сертифікати) на всіх членів екіпажу;\n8) при виконанні міжнародних польотів - інші документи,\nпередбачені міжнародними правилами.\nСтаття 31. Передача повітряного судна в оренду іноземному\nексплуатанту\nПорядок і правила здачі повітряного судна в оренду\nіноземному експлуатанту регулюються внутрішнім законодавством\nУкраїни, якщо інше не передбачено міжнародними угодами та\nдоговорами, учасниками яких є Україна."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Склад авіаційного персоналу",
      "content": "Авіаційний персонал - це особовий склад авіаційного\nпідприємства, організації, підрозділу, навчального закладу, що\nскладається з авіаційних спеціалістів за професійною ознакою.\nДо складу авіаційного персоналу входять:\n1) члени екіпажу повітряного судна;\n2) особи командно-керівного, командно-льотного,\nінспекторського та інструкторського складу;\n3) спеціалісти, які здійснюють регулювання використання\nповітряного простору України і обслуговування повітряного руху на\nтериторії України;\n4) спеціалісти, які здійснюють організацію і технічне\nобслуговування повітряних суден, а також всі види забезпечення\nпольотів;\n5) спеціалісти, які обслуговують повітряні перевезення;\n6) спеціалісти, які здійснюють організацію і проведення\nдослідно-конструкторських, експериментальних, науково-дослідних\nробіт при льотних випробуваннях авіаційної техніки;\n7) спеціалісти, які здійснюють нагляд і контроль за безпекою\nпольотів, а також ті, які проводять службове розслідування\nавіаційних подій (державні інспектори з безпеки польотів);\n8) спеціалісти, які здійснюють аналіз та контроль льотної\nпридатності повітряних суден при розробці, випробуванні,\nсертифікації і серійному виробництві;\n9) спеціалісти, які здійснюють забезпечення авіаційної\nбезпеки і безпеки авіації в цілому;\n10) авіаційні експерти.\nЗгідно з рішенням державних органів з питань регулювання\nдіяльності авіації до складу авіаційного персоналу можуть бути\nвключені й інші спеціалісти.\nСтаття 33. Сертифікація і допуск авіаційного персоналу до\nавіаційної діяльності\nОсоба, яка належить до авіаційного персоналу, повинна бути\nсертифікована на відповідність її діючим в Україні\nкваліфікаційним вимогам за професійною ознакою.\nОсоба, яка належить до авіаційного персоналу, допускається до\nсамостійної професійної діяльності лише за умови, що у неї є\nсвідоцтво (сертифікат) на право здійснювати професійну діяльність,\nяке підтверджує наявність у неї необхідних знань і навиків, а\nтакож відповідність стану її здоров'я встановленим вимогам.\nПравила і порядок сертифікації авіаційного персоналу\nвстановлюються відповідним органом державного регулювання\nдіяльності авіації.\nОсоба авіаційного персоналу цивільної авіації при здійсненні\nпрофесійної діяльності повинна мати при собі свідоцтво\n(сертифікат).\nСвідоцтво (сертифікат), видане іноземною державою, може бути\nвизнано дійсним для авіаційного персоналу України органом\nдержавного регулювання діяльності авіації України.\nОсоби, які не належать до авіаційного персоналу, допускаються\nдо авіаційної діяльності у порядку, встановленому відповідним\nорганом державного регулювання діяльності авіації України.\nСтаття 34. Підготовка, перепідготовка і підвищення\nкваліфікації авіаційного персоналу\nПідготовка, перепідготовка і підвищення кваліфікації\nавіаційного персоналу України з видачею відповідних свідоцтв може\nздійснюватися в навчальних авіаційних закладах, центрах\nперепідготовки і підвищення кваліфікації авіаційних спеціалістів\nта в інших організаціях, у тому числі й іноземних, що мають\nвідповідний сертифікат, який визнається в Україні."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Склад екіпажу повітряного судна",
      "content": "Екіпаж повітряного судна складається з командира, інших осіб\nльотного екіпажу та обслуговуючого персоналу.\nЕкіпаж повітряного судна - це особи авіаційного персоналу,\nяким у встановленому порядку доручено виконання певних обов'язків\nз керування і обслуговування повітряного судна при виконанні\nпольотів.\nВсі члени екіпажу належать до льотного складу.\nМінімальний склад льотного екіпажу встановлюється порадником\nз льотної експлуатації цього типу повітряного судна.\nПольоти цивільних повітряних суден при неповному мінімальному\nскладі екіпажу забороняються, за винятком випадків, спеціально\nпередбачених у завданні на випробувальний політ.\nСтаття 36. Права членів екіпажу цивільного повітряного судна\nта обов'язки експлуатанта щодо їх забезпечення\nПри виконанні завдання на політ кожний член екіпажу має право\nвідмовитися від його виконання, якщо, на його думку, є\nаргументоване побоювання за благополучне завершення польоту.\nЕксплуатант повітряного судна зобов'язаний відшкодувати\nшкоду, заподіяну членові екіпажу в разі каліцтва або іншого\nушкодження його здоров'я, що настало у зв'язку з виконанням ним\nсвоїх обов'язків при польоті повітряного судна, в частині, що\nперевищує суму одержуваної ним допомоги або пенсії, призначеної\nйому після ушкодження його здоров'я, і фактично одержуваної ним\nзаробітної плати.\nЕксплуатант повітряного судна зобов'язаний відшкодувати\nзбитки у разі смерті члена екіпажу, що настала у зв'язку з\nвиконанням службових обов'язків з початку перельотної підготовки\nдо закінчення післяпольотного розбору, з виплатою належної суми\nнепрацездатним особам, які перебували на його утриманні, а також\nйого дитині, що народилася після його смерті."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Командир повітряного судна",
      "content": "Командиром повітряного судна може бути особа, яка має\nспеціальність пілота (льотчика), а також підготовку і досвід,\nнеобхідні для самостійного керування повітряним судном цього типу\nі керівництва екіпажем."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Права командира цивільного повітряного судна",
      "content": "У процесі своєї професійної діяльності командир цивільного\nповітряного судна має право:\n1) приймати остаточне рішення про виліт, політ і посадку\nповітряного судна, зливання в польоті пального, скидання багажу,\nвантажу і пошти, зміну плану і режиму польоту, про припинення\nпольоту і посадку повітряного судна на запасному аеродромі чи\nвимушену посадку поза аеродромом, забезпечення безпеки, збереження\nповітряного судна і врятування життя людей;\n2) віддавати в межах своєї компетенції будь-якій особі, яка\nперебуває на борту повітряного судна, розпорядження і команди, які\nпідлягають беззаперечному виконанню;\n3) вживати всіх необхідних заходів, у тому числі і\nпримусових, до осіб, які своїми діями створюють загрозу безпеці\nпольоту і не підкоряються його розпорядженням;\n4) здійснювати особистий контроль за безпекою пасажирів у\nпольоті в разі загрози безпеці повітряного судна, а також людям,\nякі на ньому перебувають;\n5) змінювати маршрут польоту, здійснювати переліт державного\nкордону і (або) виконувати посадку повітряного судна на аеродромі,\nне передбаченому завданням на політ, у випадках виникнення загрози\nдля життя і здоров'я пасажирів та членів екіпажу, пов'язаних з\nактами незаконного втручання в діяльність авіації;\n6) бути довіреною особою експлуатанта повітряного судна,\nукладати від його імені договори і угоди в інтересах виконання\nзавдання на політ, забезпечення безпеки польоту, збереження\nповітряного судна, здоров'я і життя пасажирів;\n7) усувати від виконання завдання на політ будь-якого члена\nекіпажу повітряного судна, рівень підготовки якого не відповідає\nзавданню на політ, а дії загрожують безпеці польоту, і вимагати\nйого заміни;\n8) в екстремальній ситуації, що загрожує загибеллю людей, для\nврятування їх життя відступати від правил і вимог нормативних\nдокументів, що регламентують безпеку польоту;\n9) контролювати рівень професійних знань, вміння і навиків\nльотного екіпажу, а також якість роботи обслуговуючого персоналу;\n10) перевіряти свідоцтва (сертифікати) членів екіпажу, а\nтакож наявність в них необхідних записів і позначок.\nСтаття 39. Будівництво, реконструкція та експлуатація\nаеродромів і аеропортів\nВідведення території для будівництва та реконструкції\nаеродромів і аеропортів, будівництво, реконструкція та\nексплуатація аеродромів і аеропортів допускаються в порядку,\nпередбаченому чинним законодавством України.\nУчасть громадян у погодженні питань будівництва,\nреконструкції та експлуатації аеродромів і аеропортів визначається\nзаконодавством України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відшкодування шкоди",
      "content": "Майнова шкода, завдана власнику або володільцю прав внаслідок\nбудівництва, реконструкції аеродрому чи аеропорту, безпосередньо\nпов'язана з фактом будівництва чи реконструкції, підлягає\nвідшкодуванню у грошовій або майновій формі відповідно до\nзаконодавства України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Будівництво на приаеродромній території",
      "content": "Приаеродромна територія (прилегла до аеродрому зона контролю\nі обліку об'єктів та перешкод) - обмежена встановленими розмірами\nмісцевість навколо аеродрому, над якою здійснюється маневрування\nповітряних суден.\nРозміри приаеродромної території повинні бути доведені\nвласником аеродрому (аеропорту) чи уповноваженою на те особою до\nвідповідних Рад народних депутатів, підвідомча територія\nяких повністю чи частково підпадає під приаеродромну територію.\nНа приаеродромній території запроваджується особливий режим\nодержання дозволу на будівництво (реконструкцію) та іншу\nдіяльність тільки за узгодженням з органом державного регулювання\nдіяльності авіації та відповідною Радою народних депутатів.\nПідприємства, установи і організації, а також громадяни, які\nдопустили порушення правил будівництва та інші дії на\nприаеродромній території, зобов'язані на вимогу власника аеродрому\n(аеропорту) чи уповноваженої ним особи припинити будівництво чи\nіншу діяльність на приаеродромній території та провести у\nвстановлений термін за свої кошти і своїми силами усунення\nдопущених порушень.\nСтаття 42. Сертифікація і допуск цивільного аеродрому до\nексплуатації\nАеродром повинен бути сертифікований на відповідність його\nнормам придатності до експлуатації з видачею відповідного\nсертифіката.\nПравила сертифікації і порядок допуску аеродромів до\nексплуатації встановлюються державним органом з питань\nсертифікації і реєстрації.\nСертифікат придатності аеродрому до експлуатації може бути\nанульовано або його дію тимчасово припинено державним органом, що\nвидав сертифікат, якщо буде виявлено невідповідність аеродрому\nнормам придатності до експлуатації."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Реєстрація цивільних аеродромів",
      "content": "Всі цивільні аеродроми підлягають реєстрації у державному\nоргані з питань сертифікації і реєстрації та занесенню їх до\nдержавного реєстру аеродромів України.\nПісля занесення аеродрому до державного реєстру аеродромів\nУкраїни його власникові чи експлуатанту видається свідоцтво про\nреєстрацію.\nЕксплуатація аеродрому без свідоцтва про реєстрацію його у\nдержавному реєстрі аеродромів України забороняється.\nАеродроми підлягають перереєстрації у державному реєстрі\nаеродромів України у разі зміни власника аеродрому, а також в\nінших випадках, передбачених правилами реєстрації аеродромів\nУкраїни."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Виключення цивільного аеродрому з реєстру",
      "content": "Цивільний аеродром виключається з реєстру в разі його\nліквідації або зняття з експлуатації.\nПри виключенні аеродрому з реєстру свідоцтво про його\nреєстрацію втрачає силу, а власник аеродрому втрачає право на його\nексплуатацію."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Маркірування аеродромів",
      "content": "Аеродром і його елементи повинні мати маркірування, що\nвідповідає нормам придатності аеродромів до експлуатації.\nРозташування у районі аеродрому будь-яких знаків, пристроїв і\nпозначень, подібних до маркірувальних знаків, пристроїв і\nпозначень, що вживаються для розпізнання аеродромів,\nзабороняється."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Маркірування нерухомих об'єктів і споруд",
      "content": "Усі нерухомі об'єкти і споруди, розташовані на приаеродромній\nтериторії, повинні бути маркіровані денними і нічними\nмаркірувальними знаками та пристроями згідно з нормами придатності\nаеродромів до експлуатації.\nМаркірування нерухомих об'єктів і споруд денними та нічними\nмаркірувальними знаками провадиться власниками цих нерухомих\nоб'єктів і споруд за їх рахунок."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Охорона навколишнього природного середовища",
      "content": "При розвідуванні, будівництві, реконструкції, ремонті та\nексплуатації аеродрому підрядчик та експлуатант зобов'язані\nвиконувати діючі в Україні норми, правила і процедури щодо охорони\nнавколишнього природного середовища."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Аеропорти",
      "content": "За своїм призначенням аеропорти поділяються на внутрішні та\nміжнародні.\nМіжнародний аеропорт повинен забезпечувати митний,\nприкордонний, санітарний контроль, контроль на безпеку та інші\nвиди контролю, передбачені чинним законодавством.\nАеропорт, в тому числі як спільне з іноземною державою\nпідприємство чи підприємство, яке повністю належить іноземному\nінвестору, повинен пройти сертифікацію і реєстрацію відповідно до\nдіючих в Україні правил.\nАеропорт повинен мати поштовий, телеграфний, телефонний та\nінші види зв'язку, а також регулярне сполучення з найближчими\nнаселеними пунктами.\nОргани державної виконавчої влади забезпечують будівництво,\nреконструкцію, благоустрій та експлуатацію під'їзних доріг до\nаеропортів, регулярний рух пасажирського транспорту на цих\nдорогах, а також телефонний зв'язок між населеними пунктами і\nаеропортами.\nСтаття 49. Сертифікація та допуск повітряних трас\nі місцевих повітряних ліній до експлуатації\nПовітряні траси і місцеві повітряні лінії повинні бути\nсертифіковані на відповідність їх діючим в Україні нормам\nпридатності повітряних трас і місцевих повітряних ліній до\nексплуатації з видачею відповідного сертифіката.\nПравила сертифікації та порядок допуску до експлуатації\nповітряних трас і місцевих повітряних ліній встановлюються\nдержавним органом по використанню повітряного простору України.\nСертифікат придатності повітряної траси чи місцевої\nповітряної лінії до експлуатації може бути анульовано або його дію\nможе бути тимчасово припинено державним органом, який видав\nсертифікат, якщо буде виявлено невідповідність повітряної траси чи\nмісцевої повітряної лінії нормам придатності їх до експлуатації.\nСтаття 50. Реєстрація повітряних трас і місцевих\nповітряних ліній України\nПовітряні траси і місцеві повітряні лінії України\nреєструються державним органом по використанню повітряного\nпростору України і заносяться до Переліку повітряних трас і\nмісцевих повітряних ліній України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Правила польотів",
      "content": "Виконання польотів повітряних суден у повітряному просторі\nУкраїни регламентується Правилами польотів у повітряному просторі\nУкраїни, які поширюються на всіх користувачів повітряного\nпростору України.\nПід польотом повітряного судна слід розуміти його переміщення\nу повітряному просторі, а також зависання.\nПорядок організації польотів цивільних і державних повітряних\nсуден встановлюється відповідними органами державної виконавчої\nвлади.\nВ разі виникнення в польоті екстремальної ситуації, що\nстворює загрозу для життя людей, командир повітряного судна може\nвідступити від встановлених правил польоту з негайним\nповідомленням про прийняте рішення органу обслуговування\nповітряного руху, з яким він здійснює радіозв'язок."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Допуск повітряного судна до польоту",
      "content": "До польоту допускається повітряне судно, яке споряджене і\nперебуває у справному стані згідно з експлуатаційно-технічною\nдокументацією."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Заборона або обмеження польотів",
      "content": "У повітряному просторі України або в окремих його районах\nпольоти повітряних суден можуть бути повністю заборонені або\nобмежені за висотою, у часі та напрямках у порядку, встановленому\nположенням про використання повітряного простору України.\nСтаття 54. Захист від шкідливого впливу польотів цивільних\nповітряних суден\nЦивільне повітряне судно, призначене для експлуатації в\nУкраїні, повинно бути сертифіковано на відповідність вимогам, які\nдіють в Україні, щодо шуму на місцевості та емісії шкідливих\nречовин авіаційних двигунів.\nСертифікація повітряних суден щодо шуму на місцевості та\nемісії шкідливих речовин виконується у порядку, передбаченому\nПравилами сертифікації повітряних суден України щодо шуму на\nмісцевості та емісії шкідливих речовин.\nВласники аеродромів, експлуатанти, командири і члени екіпажів\nповітряних суден зобов'язані при експлуатації повітряних суден на\nземлі та в повітрі запобігати шумам або зводити їх до мінімуму.\nСкидання з повітряних суден шкідливих для здоров'я людей,\nнавколишнього природного середовища речовин або інших відходів і\nматеріалів забороняється, а винний у таких діях несе\nвідповідальність згідно з чинним законодавством України.\nЗ метою запобігання шкідливому впливу повітряних суден на\nлюдей, тварин, навколишнє природне середовище Уряд України може\nвстановити в конкретних районах мінімальну висоту польоту, єдину\nдля всіх повітряних суден чи окремо за типами повітряних суден.\nПольоти повітряних суден у повітряному просторі України з\nнадзвуковою швидкістю повинні виконуватися на висотах, які\nвиключають шкідливий вплив звукового удару на навколишнє\nсередовище, за загальними правилами або у віддалених від населених\nпунктів районах, що відводяться спеціально для надзвукових\nпольотів."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Зв'язок при виконанні польоту",
      "content": "Екіпаж (пілот) повітряного судна, обладнаного засобами\nрадіозв'язку, повинен здійснювати безперервне прослуховування\nвідповідних частот каналів зв'язку органу обслуговування\nповітряного руху.\nДля здійснення такого двостороннього зв'язку Міжнародним\nрегламентом радіозв'язку для авіаційної навігації виділяються\nнеобхідні частоти, що закріплюються за користувачами державним\nорганом регулювання діяльності авіації України.\nПольоти повітряних суден, обладнаних засобами радіозв'язку,\nбез двостороннього зв'язку їх з органом обслуговування повітряного\nруху забороняються."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Повітряне судно-порушник",
      "content": "Повітряне судно, що перетнуло кордон України без відповідного\nдозволу компетентних органів, або таке, що припустилося іншого\nпорушення порядку використання повітряного простору України,\nвизнається судном-порушником і до нього застосовуються заходи у\nпорядку, встановленому законодавством України, діючими\nміжнародними угодами."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Норми і правила здійснення міжнародних польотів",
      "content": "Регулярні міжнародні польоти повітряних суден, під час яких\nповітряні судна перетинають державний кордон України та іншої\nдержави, здійснюються на підставі міждержавних домовленостей і\nміжнародних угод.\nНерегулярні міжнародні польоти можуть виконуватися за\nспеціальними дозволами, порядок видачі яких визначається органом\nдержавного регулювання діяльності авіації і погоджується з митними\nорганами України.\nМіжнародні польоти у повітряному просторі України виконуються\nна підставі нормативних актів і правил, що встановлюються органом\nдержавного регулювання діяльності авіації України і включаються до\nзбірників аеронавігаційної інформації."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Переліт державного кордону",
      "content": "Переліт державного кордону України повітряними суднами\nздійснюється по спеціально виділених коридорах.\nПереліт державного кордону України поза спеціально виділеними\nповітряними коридорами, якщо це не передбачено міжнародною угодою\nабо іншими нормативними актами України, заборонено."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Повітряний перевізник",
      "content": "Повітряним перевізником визнається будь-яка юридична чи\nфізична особа, яка виконує повітряні перевезення, має права\nексплуатанта авіаційної техніки.\nСтосовно іноземних повітряних перевізників визнаються права\nексплуатанта за документами, які видані компетентним органом\nвідповідної зарубіжної держави і які відповідають вимогам\nміжнародних договорів та угод, учасницею яких є Україна.\nНорми цього розділу не поширюються на перевезення, що\nздійснюються державними повітряними суднами."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Виконання повітряних перевезень",
      "content": "Повітряні перевезення виконуються на підставі договору.\nКожний договір повітряного перевезення та його умови\nпосвідчуються документом на перевезення, який видається авіаційним\nпідприємством або уповноваженими ним організаціями чи особами\n(агентами).\nДокументами на перевезення є:\nквиток - при перевезенні пасажира;\nбагажна квитанція - при перевезенні речей пасажира як багажу;\nвідповідні документи - при перевезенні вантажу, пошти та\nінших предметів.\nФорми документів на перевезення та правила їх застосування\nвстановлюються органом державного регулювання діяльності авіації\nУкраїни.\nПеред початком міжнародного перевезення пасажира перевізник\nзобов'язаний перевірити наявність у нього документів, необхідних\nдля в'їзду до держави прямування, транзиту."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Чартерне повітряне перевезення",
      "content": "Чартерне повітряне перевезення виконується на підставі\nдоговору чартера (фрахтування повітряного судна), за яким одна\nсторона (фрахтівник) зобов'язується надати іншій стороні\n(фрахтувальнику) за плату всю місткість одного чи кількох\nповітряних суден на один або кілька рейсів для повітряного\nперевезення пасажирів, багажу, вантажу і пошти або для іншої мети,\nякщо це не суперечить чинному законодавству України.\nСтаття 62. Виконання правил повітряних перевезень і\nнормативів їх якості\nПри виконанні повітряних перевезень перевізник та аеропорт\nзобов'язані дотримувати загальних правил повітряних перевезень\nпасажирів, багажу ( z0669-10 ), вантажу і пошти, а також\nнормативів якості обслуговування пасажирів і клієнтури,\nвстановлених центральним органом виконавчої влади в галузі\nтранспорту.\nПовітряний перевізник на підставі загальних правил має право\nвстановити свої правила повітряних перевезень, які спрямовані на\nпідвищення ефективності та якості перевезень і не містять умов та\nнорм обслуговування пасажирів і клієнтури нижчих за рівень вимог,\nвстановлених центральним органом виконавчої влади в галузі\nтранспорту.\nУмови і правила перевезення пошти погоджуються з центральним\nорганом виконавчої влади в галузі транспорту та центральним\nорганом виконавчої влади в галузі зв'язку."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Перевезення особливо небезпечних вантажів",
      "content": "Перевезення зброї, боєприпасів, вибухових і отруйних речовин,\nядерного палива, радіоактивних речовин та інших вантажів, які\nналежать до особливо небезпечних, здійснюються за дозволом\nкомпетентних органів згідно з спеціальними правилами, що\nвстановлюються органами державного регулювання діяльності авіації\nУкраїни.\nСтаття 64. Припинення угоди на повітряне перевезення\nза ініціативою перевізника\nПовітряний перевізник може відмовити пасажиру в перевезенні у\nвипадках, передбачених правилами перевезення на повітряних лініях,\nякі встановлюються відповідними органами державної виконавчої\nвлади.\nПовітряний перевізник зобов'язаний відмовити в міжнародному\nперевезенні пасажиру, який на вимогу перевізника не пред'явив\nдокументи, необхідні для в'їзду до держави прямування, транзиту.\nПрипинення угоди на міжнародне повітряне перевезення пасажира\nна підставі частини другої цієї статті не тягне за собою обов'язок\nперевізника відшкодувати пасажиру заподіяну у зв'язку з цим\nшкоду.\nСтаття 65. Припинення угоди на повітряне перевезення\nза ініціативою пасажира\nПасажир має право відмовитися від повітряного перевезення і\nодержати назад суму грошей у порядку, встановленому законодавством\nУкраїни.\nСтаття 66. Діяльність іноземних перевізників на території\nУкраїни\nІноземні перевізники здійснюють свою діяльність на території\nУкраїни згідно з законодавством України, міжнародними угодами та\nдоговорами.\nСтаття 67. Інформаційно-рекламне забезпечення повітряних\nперевезень\nПовітряний перевізник при виконанні регулярних перевезень\nзобов'язаний доводити до відома населення (клієнтури) через\nінформаційно-рекламні засоби маршрути і розклад польотів\nповітряних суден, пасажирські, вантажні та поштові тарифи, а також\nумови обслуговування пасажирів і клієнтури як на землі перед\nпольотом і після нього, так і на борту повітряного судна в\nпольоті."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Авіаційні роботи і порядок їх виконання",
      "content": "Перелік авіаційних робіт встановлюється органом державного\nрегулювання діяльності авіації України.\nАвіаційні роботи можуть виконуватися будь-яким експлуатантом\nавіаційної техніки на підставі відповідного сертифіката, а також\nдоговору, укладеного з замовником на виконання авіаційної роботи,\nабо разової заявки юридичної чи фізичної особи, погодженої з\nорганом державного регулювання діяльності авіації України.\nЕксплуатант авіаційної техніки і замовник авіаційних робіт\nмають рівні права у виборі партнера.\nСтаття 69. Виконання авіаційних робіт іноземними\nексплуатантами\nАвіаційні роботи на території України можуть виконуватись\nіноземними експлуатантами, а також спільними підприємствами і\nпідприємствами, які повністю належать іноземним інвесторам, на\nпідставі дозволу та/або ліцензії на виконання авіаційних робіт, що\nвидається органом державного регулювання діяльності авіації\nУкраїни.\n( Стаття 69 із змінами, внесеними згідно із Законом N 3370-IV\n( 3370-15 ) від 19.01.2006 )\nСтаття 70. Виконання авіаційних робіт експлуатантами України\nна території зарубіжної держави\nАвіаційні роботи на території зарубіжної держави можуть\nздійснюватись експлуатантами України за законами цих держав за\nнаявності відповідного договору."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Організація авіаційної безпеки",
      "content": "Організація робіт, пов'язаних із забезпеченням авіаційної\nбезпеки, здійснюється відповідно до законодавства України, норм,\nправил і процедур Української державної програми безпеки цивільної\nавіації, затверджуваної Верховною Радою України.\nПід забезпеченням авіаційної безпеки мається на увазі\nкомплекс заходів, а також людські та матеріальні ресурси,\nпризначені для захисту авіації від актів незаконного втручання у\nїї діяльність.\nСтаття 72. Заходи щодо захисту від актів незаконного\nвтручання\nУкраїнські та іноземні експлуатанти авіаційної техніки, які\nздійснюють прийом, випуск і (або) обслуговування повітряних суден\nна території України, а також експлуатанти аеродромів та\nаеропортів повинні вживати заходів щодо захисту авіації від актів\nнезаконного втручання в її діяльність.\nАктом незаконного втручання в діяльність авіації є\nпротиправні дії, пов'язані з посяганнями на нормальну і безпечну\nдіяльність авіації і авіаційних об'єктів, внаслідок яких сталися\nнещасні випадки з людьми, майнові збитки, захоплення чи викрадення\nповітряного судна, або такі, що створюють ситуацію для таких\nнаслідків.\nЗаходи щодо захисту авіації від актів незаконного втручання\nна території України регламентуються нормами, правилами і\nпроцедурами, передбаченими Українською державною програмою безпеки\nцивільної авіації."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Контроль на безпеку",
      "content": "Контроль на безпеку ручної поклажі, багажу, вантажу, пошти та\nбортового припасу, а також особистий контроль на безпеку пасажирів\nі членів екіпажу повітряного судна як на внутрішніх, так і на\nміжнародних лініях здійснюють служби авіаційної безпеки, органи\nвнутрішніх справ і прикордонного контролю.\nВ разі відмови пасажира або члена екіпажу повітряного судна\nвід проходження контролю на безпеку, а також відмови осіб\nпред'явити ручну поклажу, багаж, вантаж, пошту або бортові\nприпаси для контролю на безпеку вони до польоту чи перевезенню на\nповітряному судні не допускаються.\nНа повітряному судні, що перебуває в польоті, контроль на\nбезпеку в разі необхідності може бути проведено за рішенням\nкомандира повітряного судна незалежно від згоди пасажира. Для\nзазначеної мети повітряне судно вважається таким, що перебуває у\nпольоті, з часу зачинення всіх його зовнішніх дверей після\nзавантаження і до часу відкриття будь-яких з цих дверей для\nрозвантаження.\nПравила проведення контролю на безпеку, перелік осіб, що\nмають право проводити контроль на безпеку, перелік осіб,\nзвільнених від проходження контролю на безпеку, передбачаються\nУкраїнською державною програмою цивільної авіації.\nСтаття 74. Забезпечення виконання вимог авіаційної безпеки\nщодо охорони повітряних суден, пожежної безпеки,\nпідтримання пропускного і внутрішнього об'єктового\nрежиму на аеродромах, в аеропортах та на інших\nавіаційних об'єктах\nПорядок забезпечення виконання вимог авіаційної безпеки щодо\nохорони повітряних суден, важливих об'єктів, пожежної безпеки,\nпідтримання пропускного і внутрішнього об'єктового режиму на\nаеродромах, в аеропортах та на інших авіаційних об'єктах\nрегламентується нормами, правилами і процедурами, передбаченими\nУкраїнською державною програмою безпеки цивільної авіації.\nАеродроми, аеропорти та їх важливі об'єкти, а також\nобладнання повітряного транспорту, контрольно-пропускні пункти,\nогорожа, пункти контролю на безпеку пасажирів і членів екіпажу,\nручної поклажі та багажу, інженерно-технічні засоби охорони і\nпожежної безпеки, засоби зв'язку та спеціальні технічні засоби\nконтролю на безпеку повинні відповідати нормам, правилам і\nпроцедурам, передбаченим Українською державною програмою безпеки\nцивільної авіації.\nСтаття 75. Предмети, що не підлягають транспортуванню на\nповітряних суднах\nПерелік небезпечних предметів і речовин, заборонених до\nздачі, прийому, зберігання і перевезення на цивільних повітряних\nсуднах, визначається нормами, правилами і процедурами Української\nдержавної програми безпеки цивільної авіації."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Повітряне судно, що зазнало лиха",
      "content": "Повітряне судно, що зазнає чи зазнало лиха, повітряне судно,\nз яким втрачено зв'язок і його місцеперебування невідоме, підлягає\nнегайному пошуку.\nПід пошуковими роботами слід розуміти систему заходів,\nспрямованих на своєчасне виявлення повітряного судна, що зазнає чи\nзазнало лиха.\nСтаття 77. Сигнали лиха повітряного судна та їх подача для\nдопомоги\nДля своєчасного виявлення повітряних суден, що зазнають чи\nзазнали лиха, та подання допомоги екіпажам і пасажирам\nвстановлюються єдині для всієї авіації в Україні аварійні сигнали\nлиха та сигнали терміновості і попередження про небезпеку.\nЕкіпаж повітряного судна, що зазнає чи зазнало лиха, повинен\nподавати при можливості відповідні сигнали лиха по каналах зв'язку\nорганів обслуговування повітряного руху на аварійних частотах,\nвстановлених регламентом радіозв'язку.\nПід час міжнародних польотів сигнали лиха дублюються на\nміжнародній частоті, виділеній для подачі цих сигналів.\nСтаття 78. Повідомлення про повітряні судна, які зазнають чи\nзазнали лиха\nВсі підприємства, організації та установи, що мають засоби\nзв'язку, незалежно від їх відомчої чи іншої належності зобов'язані\nзабезпечити негайне проходження сигналів і повідомлень про\nповітряні судна, що зазнають чи зазнали лиха, від кого б вони не\nнадходили, до пунктів керування пошуково-рятувальними силами і\nзасобами.\nГромадяни зобов'язані негайно повідомити про відомі їм\nвипадки лиха повітряних суден місцевим органам державної\nвиконавчої влади України, міліції чи найближчим підприємствам,\nустановам і організаціям, які в свою чергу зобов'язані негайно\nпередати цю інформацію авіаційній пошуково-рятувальній службі\nУкраїни."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Виконання пошукових і рятувальних робіт",
      "content": "Аварійно-рятувальні роботи - це система заходів, спрямованих\nна своєчасне подання допомоги потерпілим.\nМісцеві органи державної виконавчої влади України,\nпідприємства, організації та установи, на території яких повітряне\nсудно зазнало лиха, зобов'язані до прибуття пошуково-рятувальних\nкоманд вжити невідкладних заходів щодо рятування людей, подання їм\nмедичної та іншої допомоги, а також до охорони повітряного судна,\nдокументації, обладнання і майна, що знаходяться на його борту,\nта збереження стану місця події.\nЕвакуація повітряних суден або їх частин з місця події\nздійснюється силами і засобами експлуатанта авіаційної техніки або\nіншими підприємствами та установами за рахунок коштів\nексплуатанта.\nІноземним повітряним суднам, що зазнають чи зазнали лиха,\nподається допомога на рівних з повітряними суднами України\nпідставах.\nПроведення пошукових і аварійно-рятувальних робіт\nздійснюється відповідно до встановлених вимог."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Пошук і рятування поза територією України",
      "content": "Пошук і рятування пасажирів та екіпажів повітряних суден, що\nзазнають чи зазнали лиха у районах і зонах обслуговування\nповітряного руху України та за межами України, організовуються і\nздійснюються на підставі міжнародних угод, учасником яких є\nУкраїна.\nКоординацію дій із службами пошуку і рятування інших країн\nздійснює орган державного регулювання діяльності авіації України.\nСтаття 81. Оснащення повітряних суден і підготовка екіпажу\nна випадок лиха\nПовітряні судна повинні бути оснащені бортовими\nаварійно-рятувальними засобами, перелік яких залежно від типу\nповітряного судна і району польоту визначається органом державного\nрегулювання діяльності авіації України для цивільних повітряних\nсуден і Міністерством оборони України - для державних повітряних\nсуден згідно з нормами льотної придатності.\nУсі члени екіпажу повітряного судна зобов'язані пройти\nспеціальне навчання за програмою аварійно-рятувальної підготовки і\nподання допомоги пасажирам при виникненні на борту повітряного\nсудна аварійної ситуації в різних фізико-географічних і\nкліматичних умовах, а пасажири обов'язково повинні бути\nпроінструктовані екіпажем про дії в такій ситуації і про правила\nкористування індивідуальними і бортовими аварійно-рятувальними\nзасобами."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Забезпечення безпеки польотів повітряних суден",
      "content": "Безпосереднє забезпечення безпеки польотів повітряних суден\nпокладається на експлуатанта авіаційної техніки аеропортів,\nаеродромів та на органи, які обслуговують повітряний рух."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Повідомлення про авіаційну подію",
      "content": "Службові особи авіації, яким першим стало відомо про\nавіаційну подію, зобов'язані негайно повідомити про це державний\nорган нагляду за безпекою польотів, орган державного регулювання\nдіяльності авіації і власника повітряного судна."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Розслідування авіаційної події",
      "content": "Усі авіаційні події підлягають розслідуванню з метою\nвстановлення їх причин і вжиття заходів щодо запобігання таким\nподіям у майбутньому.\nРозслідування авіаційної події - процес, що проводиться при\nнаявності факту авіаційної події, який включає збір і аналіз\nінформації про авіаційну подію, встановлює причину (причини) її\nвиникнення, підготовку висновків із зазначенням цієї причини\n(причин) і вироблення рекомендацій щодо запобігання їм у\nмайбутньому.\nРозслідування авіаційних подій проводиться згідно з\nположеннями і правилами, затверджуваними відповідними державними\nорганами України."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Робота на місці авіаційної події",
      "content": "Розслідування, що проводиться на місці авіаційної події,\nналежить до категорії робіт в особливих умовах, які прирівнюються\nдо робіт по ліквідації наслідків стихійного лиха. Спеціалісти, які\nпрацюють на місці авіаційної події, повинні забезпечуватися\nспеціальним одягом, взуттям, спеціальним спорядженням і захисними\nзасобами виходячи з конкретних умов роботи.\nМісцеві органи влади, підприємства, організації та установи\nзобов'язані всебічно сприяти комісії з питань розслідування\nавіаційної події в охороні місця події, в пошуку елементів\nконструкції повітряного судна, забезпеченні транспортом, засобами\nзв'язку, приміщеннями для роботи і відпочинку, продуктами\nхарчування, спеціальним спорядженням і одягом, засобами для\nвиконання такелажних і вантажних робіт, транспортування уламків,\nсанітарної обробки місцевості, забезпечення безпечних умов роботи\nна місці події.\nСтаття 86. Фінансування робіт, пов'язаних з розслідуванням\nавіаційної події, і відшкодування витрат\nВсі витрати, пов'язані з розслідуванням, що проводиться на\nмісці авіаційної події, фінансуються експлуатантом авіаційної\nтехніки.\nДослідження і випробування, пов'язані з розслідуванням\nавіаційної події, які проводяться науково-дослідними і\nконструкторськими установами, ремонтними підприємствами і\nпідприємствами авіаційної промисловості, фінансуються за рахунок\nкоштів цих установ і підприємств з наступним відшкодуванням витрат\nексплуатантам авіаційної техніки.\nЗбитки експлуатанта авіаційної техніки, пов'язані з\nрозслідуванням авіаційної події, можуть бути частково або цілком\nвідшкодовані за рахунок страхового фонду безпеки цивільної авіації\nабо іншого страхового фонду."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Запобігання авіаційним подіям",
      "content": "Комісія з питань розслідування авіаційної події на підставі\nсвоїх висновків зобов'язана сформулювати пропозиції щодо усунення\nпричин події, виявлених у процесі розслідування, і недопущення їх\nу майбутньому.\nНа підставі пропозицій комісії з питань розслідування\nавіаційної події державний орган нагляду за безпекою польотів\nповітряних суден зобов'язаний розробити відповідні рекомендації і\nнадіслати їх користувачам повітряного простору, експлуатантам\nповітряної техніки та іншим юридичним особам для розробки\nпрофілактичних заходів щодо запобігання авіаційним подіям.\nКористувачі повітряного простору, експлуатанти авіаційної\nтехніки та інші юридичні особи, яким надіслано рекомендації,\nзобов'язані розробити профілактичні заходи щодо запобігання\nавіаційним подіям, погодити їх з державним органом нагляду за\nбезпекою польотів повітряних суден і реалізувати у встановлений\nстрок.\nСтаття 88. Облік авіаційних подій і відомості з безпеки\nпольотів\nОблік авіаційних подій, а також актів незаконного втручання у\nдіяльність цивільної авіації України, включаючи й ті, що сталися з\nіноземними повітряними суднами на території України і українськими\nповітряними суднами за межами України, здійснює державний орган по\nнагляду за безпекою польотів повітряних суден України.\nВідомості про стан безпеки цивільної авіації України\nдержавний орган по нагляду за безпекою польотів повітряних суден\nУкраїни зобов'язаний надавати органам державного регулювання\nдіяльності авіації України та Міжнародній організації цивільної\nавіації (ІКАО)."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Поширення відповідальності",
      "content": "За протиправні дії всі юридичні і фізичні особи, діяльність\nяких пов'язана з використанням повітряного простору України,\nрозробкою, виготовленням, ремонтом та експлуатацією авіаційної\nтехніки, здійсненням господарської і комерційної діяльності,\nобслуговуванням повітряного руху, забезпеченням безпеки авіації\nУкраїни, а також її управлінням і наглядом, несуть\nвідповідальність, передбачену чинним законодавством України.\nСтаття 90. Відповідальність пасажира, замовника і працівника\nавіації при виконанні повітряного перевезення або\nавіаційної роботи\nПасажир, замовник або працівник авіації за порушення,\nневиконання або неналежне виконання правил, вимог і норм, що\nрегламентують повітряні перевезення і авіаційні роботи, а також\nпорушення законодавства про охорону навколишнього природного\nсередовища, несуть відповідальність, передбачену чинним\nзаконодавством України.\nСтаття 90-1. Відповідальність перевізника під час виконання\nміжнародного перевезення пасажира\nЗа невиконання обов'язку перевірити перед початком\nміжнародного перевезення пасажира наявність у нього документів,\nнеобхідних для в'їзду до держави прямування, транзиту, що призвело\nдо перевезення чи спроби перевезення пасажира через державний\nкордон України без необхідних документів, перевізник несе\nвідповідальність, передбачену законом.\nСтаття 91. Відповідальність перевізника за збереження\nбагажу\nПеревізник несе відповідальність за втрату, нестачу або\nпошкодження багажу з часу прийняття його для перевезення і до\nвидачі одержувачу або передачі його відповідно до правил іншій\nособі, якщо не доведе, що ним було вжито всіх необхідних заходів\nдля запобігання заподіянню шкоди або що таких заходів неможливо\nбуло вжити.\nПеревізник несе відповідальність за збереження речей, що є у\nпасажира, якщо буде доведено, що втрата або пошкодження цих речей\nсталися з вини перевізника.\nСтаття 92. Відповідальність перевізника за збереження\nвантажу\nПеревізник несе відповідальність за втрату, нестачу або\nпошкодження вантажу з часу прийняття його для перевезення і до\nвидачі одержувачу або передачі його відповідно до правил іншій\nустанові (особі), якщо не доведе, що ним було вжито всіх\nнеобхідних заходів для запобігання заподіянню шкоди або що таких\nзаходів неможливо було вжити.\nДо того часу поки перевізник не доведе інше, вважається, що\nвтрата, нестача чи пошкодження вантажу сталися під час\nперевезення.\nСтаття 93. Розмір відповідальності перевізника за втрату,\nнестачу або пошкодження вантажу і багажу, а також\nречей, які є у пасажира\nЗа втрату, нестачу або пошкодження вантажу, багажу або речей,\nякі є у пасажира, перевізник несе відповідальність у такому\nрозмірі:\n1) за втрату чи нестачу вантажу або багажу, прийнятого для\nперевезення з оголошеною цінністю, - в розмірі оголошеної\nцінності, а у випадках, коли перевізник доведе, що оголошена\nцінність перевищує дійсну вартість, - в розмірі дійсної вартості;\n2) за втрату, пошкодження або нестачу вантажу або багажу,\nприйнятого для перевезення без оголошеної цінності, а також речей,\nякі є у пасажира, - в розмірі вартості, що не перевищує межі,\nвстановленої відповідним органом державної виконавчої влади за\nпогодженням з Міністерством фінансів України відповідно до меж,\nвстановлених міжнародними угодами про відповідальність при\nповітряних перевезеннях, учасником яких є Україна.\nСтаття 94. Відповідальність перевізника за прострочення у\nдоставці пасажира, багажу або вантажу\nПеревізник несе відповідальність за прострочення у доставці\nпасажира, багажу або вантажу, якщо не доведе, що ним було вжито\nвсіх необхідних заходів для запобігання простроченню або що таких\nзаходів неможливо було вжити. Перевізник звільняється від\nвідповідальності, якщо прострочення сталося внаслідок\nнесприятливих метеорологічних умов.\nСтаття 95. Відповідальність перевізника за втрату,\nпошкодження і прострочення у доставці пошти\nПеревізник несе матеріальну відповідальність перед органами\nзв'язку за втрату, пошкодження або прострочення у доставці пошти з\nвини перевізника у розмірі відповідальності органів зв'язку перед\nвідправниками або адресатами, за міжнародну пошту - відповідно до\nактів Всесвітнього поштового союзу, а за внутрішню - згідно з\nправилами щодо розміру матеріальної відповідальності підприємств\nзв'язку за нестачу чи пошкодження вкладень поштових відправлень.\nСтаття 96. Відповідальність за шкоду, заподіяну третім\nособам\nЗа шкоду, заподіяну третім особам та їх майну при виконанні\nперевезень і авіаційних робіт, експлуатант авіаційної техніки несе\nвідповідальність у порядку і на умовах, передбачених чинним\nзаконодавством України.\nСтаття 97. Відповідальність за захват чи викрадення\nповітряного судна або захват авіаційного об'єкта\nЗахват або викрадення повітряного судна, як і захват\nавіаційного об'єкта, тягне за собою відповідальність, передбачену\nзаконодавством України.\nСтаття 98. Відповідальність за блокування повітряного\nсудна, авіаційного об'єкта, транспортних,\nінженерно-технічних чи інших комунікацій до них\nБлокування повітряних суден, авіаційних об'єктів,\nтранспортних, інженерно-технічних, інших комунікацій до них, яке\nперешкоджає нормальній і безпечній діяльності авіації України,\nтягне за собою відповідальність, передбачену чинним законодавством\nУкраїни.\nСтаття 99. Відповідальність за неправдиве повідомлення про\nпідготовку акту незаконного втручання у діяльність\nавіації\nНеправдиве повідомлення незалежно від форми його виконання\nпро підготовку акту незаконного втручання у діяльність авіації на\nборту повітряного судна або авіаційного об'єкта тягне за собою\nвідповідальність, передбачену чинним законодавством України.\nСтаття 100. Відповідальність за невиконання вимог контролю\nна безпеку\nПорушення, як і невиконання або неналежне виконання вимог\nдержавних правил, норм і процедур з реєстрації та огляду на\nбезпеку пасажирів, щодо здачі, прийому, зберігання і перевезення\nна повітряному судні ручної поклажі, багажу, вантажу, пошти і\nбортового харчування тягне за собою відповідальність, передбачену\nчинним законодавством України.\nСтаття 100-1. Відповідальність за невнесення плати за\nаеронавігаційне обслуговування повітряних\nсуден у повітряному просторі України\nЗа невнесення в установленому порядку та розмірі плати за\nаеронавігаційне обслуговування повітряних суден експлуатант, а\nякщо його особа невідома, - власник повітряного судна несуть\nвідповідальність, передбачену законодавством.\nУ разі несплати належної суми до боржника вживаються заходи\nщодо її примусового стягнення.\nСтаття 101. Відповідальність за порушення норм і правил,\nщо регламентують діяльність авіації\nОсоби, винні у порушенні норм і правил, що регламентують\nдіяльність авіації, несуть відповідальність за законодавством\nУкраїни."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Право оскарження рішення",
      "content": "Будь-яка юридична і фізична особа має право оскаржити рішення\nабо дії будь-якої посадової чи іншої особи в межах діяльності\nавіаційної системи України в порядку, передбаченому законодавством\nУкраїни."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Обов'язкове страхування",
      "content": "Повітряний перевізник і виконавець повітряних робіт\nзобов'язані страхувати членів екіпажу і авіаційного персоналу,\nякі перебувають на борту повітряного судна, власні, орендовані та\nпередані їм в експлуатацію повітряні судна, а також свою\nвідповідальність щодо відшкодування збитків, заподіяних пасажирам,\nбагажу, пошті, вантажу, прийнятим для перевезення; іншим\nкористувачам повітряного транспорту а усі експлуатанти - третім\nособам, не нижче за рівень, встановлений Урядом України.\nОбов'язкове страхування, передбачене частиною першою цієї\nстатті, здійснюється страховиками, які визнані такими відповідно\nдо законодавства України, одержали в установленому порядку\nліцензії на здійснення цього виду страхування і є членами\nАвіаційного страхового бюро.\nАвіаційне страхове бюро здійснює координацію діяльності\nстраховиків у галузі страхування авіаційних ризиків та представляє\nїх інтереси у міжнародних об'єднаннях страховиків. Утворення\nАвіаційного страхового бюро та його державна реєстрація\nздійснюються в порядку, визначеному Кабінетом Міністрів України.\n( Стаття 103 із змінами, внесеними згідно із Законами N 590/97-ВР\nвід 21.10.97, N 1297-XIV ( 1297-14 ) від 15.12.99 )"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Добровільне страхування",
      "content": "За бажанням пасажира чи іншого користувача повітряного\nтранспорту можливе добровільне страхування шляхом укладання\nвідповідного договору."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Страхування при авіаційних роботах",
      "content": "Замовник зобов'язаний страхувати своїх працівників, осіб,\nпов'язаних із забезпеченням технологічного процесу при виконанні\nавіаційних робіт, та пасажирів, які перевозяться за його заявкою\nбез придбання квитків.\nЕксплуатант зобов'язаний страхувати свою відповідальність\nщодо відшкодування збитків, які можуть бути завдані ним при\nвиконанні авіаційних робіт."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Страховий фонд безпеки авіації України",
      "content": "З метою відшкодування шкоди потерпілим від авіаційної події,\nстихійного лиха і стимулювання профілактичної діяльності щодо\nпідвищення безпеки авіації України, проведення пошукових і\nаварійно-рятувальних робіт у встановленому порядку створюється\nстраховий фонд безпеки авіації, кошти якого спрямовуються на\nздійснення діяльності авіації України. Цей фонд створюється\nза рахунок надходження відрахувань від платежів з обов'язкових\nвидів страхування в розмірі, що визначається Урядом України."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Атрибутика, прапор, емблема, вимпел",
      "content": "Будь-яка авіаційна організація, установа та підприємство\nУкраїни, зареєстровані у встановленому порядку, повинні мати свою\nпечатку і атрибутику.\nДержавні авіаційні органи повинні мати свою печатку і\nатрибутику з державним гербом України.\nКожна авіаційна організація, установа та підприємство\nУкраїни може мати свій прапор, емблему і вимпел та іншу\nатрибутику."
    }
  ],
  "definitions": []
}