{
  "id": "ua-law-771-08",
  "type": "statute",
  "title": "Водний кодекс Української РСР",
  "title_en": "",
  "short_name": "771а-08",
  "status": "in_force",
  "issued_date": "1972-06-09",
  "url": "https://zakon.rada.gov.ua/laws/show/771а-08",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Водного кодексу Української РСР",
      "content": "Завданнями Водного кодексу Української РСР є регулювання\nводних відносин з метою забезпечення в інтересах нинішнього і\nмайбутніх поколінь науково обгрунтованого, раціонального\nвикористання вод для потреб населення і народного господарства,\nохорони вод від забруднення, засмічення і вичерпання, запобігання\nі ліквідації шкідливого діяння вод, поліпшення стану водних\nоб'єктів, а також охорона прав підприємств, організацій, установ і\nгромадян, зміцнення законності в галузі водних відносин.\n( Стаття 1 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Водне законодавство Союзу РСР і Української РСР",
      "content": "Водні відносини в Українській РСР регулюються Основами\nводного законодавства Союзу РСР і союзних республік, а також\nіншими актами водного законодавства Союзу РСР, цим Кодексом та\nіншими актами водного законодавства Української РСР, які видаються\nу відповідності з ними.\nЗемельні, лісові і гірничі відносини в Українській РСР\nрегулюються відповідним законодавством Союзу РСР і Української\nРСР."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна (загальнонародна) власність на води",
      "content": "( Заголовок статті 3 в редакції Указу ПВР УРСР N 632-X ( 632-10 )\nвід 30.07.80 )\nВідповідно до Конституції СРСР ( n0001400-77 ) і Конституції\nУкраїнської РСР ( 888-09 ) води є державною власністю - спільним\nнадбанням усього радянського народу. ( Частина перша статті 3 в\nредакції Указу ПВР УРСР N 632-X ( 632-10 ) від 30.07.80 )\nВоди є виключною власністю держави і надаються тільки в\nкористування. Дії, які в прямій або прихованій формі порушують\nправо державної власності на води, забороняються."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Єдиний державний водний фонд",
      "content": "Усі води (водні об'єкти) в Українській РСР входять до єдиного\nдержавного водного фонду.\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік єдиний державний водний фонд включає:\n1) ріки, озера, водоймища, інші поверхневі водойми і водні\nджерела, а також води каналів і ставів;\n2) підземні води і льодовики;\n3) внутрішні моря та інші внутрішні морські води СРСР;\n4) територіальні води (територіальне море) СРСР.\nСтаття 5. Особливості віднесення до єдиного державного\nводного фонду деяких категорій водних об'єктів\nШтучно створені водні об'єкти включаються до єдиного\nдержавного водного фонду в порядку обліку вод, встановлюваному\nРадою Міністрів СРСР, з часу прийняття їх в експлуатацію державною\nприймальною комісією.\nВодні об'єкти, які у зв'язку з встановленим режимом їх\nексплуатації або природними сезонними коливаннями стоку повністю\nвтрачають запас вод на певні проміжки часу, не підлягають\nвиключенню з єдиного державного водного фонду.\nСтаття 6. Компетенція Союзу РСР в галузі регулювання водних\nвідносин\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік до відання Союзу РСР в галузі регулювання водних\nвідносин належать:\n1) розпоряджання єдиним державним водним фондом у межах,\nнеобхідних для здійснення повноважень Союзу РСР відповідно до\nКонституції СРСР;\n2) встановлення основних положень в галузі використання вод,\nохорони їх від забруднення, засмічення і вичерпання, запобігання і\nліквідації шкідливого діяння вод;\n3) встановлення загальносоюзних нормативів водокористування,\nякості вод і методів її оцінки;\n4) встановлення єдиних для Союзу РСР систем державного обліку\nвод, їх використання, реєстрації водокористувань і державного\nводного кадастру;\n5) затвердження схем комплексного використання і охорони вод,\nа також водогосподарських балансів, які мають загальносоюзне\nзначення;\n6) планування загальносоюзних заходів по використанню,\nохороні вод, запобіганню і ліквідації їх шкідливого діяння;\n7) державний контроль за використанням та охороною вод і\nвстановлення порядку його здійснення;\n8) визначення водних об'єктів, регулювання користування якими\nздійснюється органами Союзу РСР;\n9) регулювання інших питань загальносоюзного значення в\nгалузі використання та охорони вод відповідно до Конституції СРСР\n( n0001400-77 ) і Основ водного законодавства Союзу РСР і союзних\nреспублік. ( Статтю 6 доповнено пунктом 9 згідно з Указом ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )\nСтаття 7. Компетенція Української РСР в галузі регулювання\nводних відносин\nДо відання Української РСР в галузі регулювання водних\nвідносин поза межами компетенції Союзу РСР належать: розпоряджання\nєдиним державним водним фондом на території республіки;\nвстановлення порядку користування водами, охорони їх від\nзабруднення, засмічення і вичерпання, запобігання і ліквідації\nшкідливого діяння вод; планування заходів по використанню, охороні\nвод, запобіганню і ліквідації їх шкідливого діяння; затвердження\nсхем комплексного використання і охорони вод, водогосподарських\nбалансів; здійснення державного контролю за використанням і\nохороною вод, а також регулювання водних відносин в інших\nпитаннях, якщо вони не віднесені до компетенції Союзу РСР.\nГЛАВА 2\nДЕРЖАВНЕ УПРАВЛІННЯ В ГАЛУЗІ ВИКОРИСТАННЯ І ОХОРОНИ ВОД\nСтаття 8. Органи, які здійснюють державне управління в галузі\nвикористання і охорони вод\nДержавне управління в галузі використання і охорони вод\nздійснюється Радою Міністрів СРСР, Радою Міністрів УРСР,\nвиконавчими комітетами місцевих Рад народних депутатів, а також\nспеціально уповноваженими на те державними органами по регулюванню\nвикористання і охороні вод безпосередньо або через басейнові\n(територіальні) управління й іншими державними органами відповідно\nдо законодавства Союзу РСР і Української РСР.\nСпеціально уповноваженим державним органом по регулюванню\nвикористання і охороні вод в Українській РСР є Міністерство\nмеліорації і водного господарства УРСР.\nСтаття 9. Компетенція обласних Рад народних депутатів в\nгалузі використання і охорони вод\nОбласні Ради народних депутатів, їх виконавчі комітети в\nмежах і в порядку, встановлених цим Кодексом та іншими\nзаконодавчими актами, на території області:\n1) здійснюють державний контроль за раціональним\nвикористанням і охороною вод (стаття 15);\n( Пункт 2 статті 9 виключено на підставі Указу ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )\n2) надають у відособлене користування водні об'єкти та\nвидають дозволи на спеціальне водокористування у випадках і в\nпорядку, передбачених статтями 34, 37 цього Кодексу;\n3) відають питаннями поточного і перспективного планування\nзаходів по забезпеченню раціонального використання і охорони вод;\n4) вирішують питання про припинення права водокористування у\nвипадках і в порядку, передбачених статтями 50-52, 54 цього\nКодексу;\n5) обмежують або забороняють використання підприємствами\nпитної води для промислових цілей з водопроводів централізованого\nпостачання (стаття 75);\n6) вирішують спори про користування водними об'єктами (стаття\n137), а також розглядають скарги на рішення виконавчих комітетів\nнижчестоящих Рад народних депутатів по спорах про водокористування\n(стаття 143);\n7) приймають загальнообов'язкові рішення в питаннях боротьби\nз стихійним лихом (поводями, селями, льодовими заторами і т. ін.);\n8) встановлюють правила користування водними об'єктами для\nплавання маломірних суден (стаття 81).\nОбласні Ради народних депутатів, їх виконавчі комітети можуть\nвирішувати й інші питання в галузі використання і охорони вод,\nвіднесені до їх відання законодавством Союзу РСР і Української\nРСР.\nСтаття 10. Компетенція районних Рад народних депутатів в\nгалузі використання і охорони вод\nРайонні Ради народних депутатів, їх виконавчі комітети в\nмежах і в порядку, встановлених цим Кодексом та іншими\nзаконодавчими актами, на території району:\n1) здійснюють державний контроль за раціональним\nвикористанням і охороною вод (стаття 15);\n( Пункт 2 статті 10 виключено на підставі Указу ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )\n2) надають у відособлене користування водні об'єкти та\nвидають дозволи на спеціальне водокористування у випадках і в\nпорядку, передбачених статтями 34, 37 цього Кодексу;\n3) затверджують загальносистемні плани водокористування по\nмеліоративних системах районного значення, а також\nвнутрішньогосподарські плани водокористування колгоспів, радгоспів\nі інших організацій - водокористувачів району (стаття 68);\n4) відають питаннями поточного і перспективного планування\nзаходів по забезпеченню раціонального використання і охорони вод;\n5) вирішують питання про припинення права водокористування у\nвипадках і в порядку, передбачених статтями 50-52, 54 цього\nКодексу;\n6) встановлюють правила загального водокористування на водних\nоб'єктах, які не перебувають у відособленому користуванні (стаття\n38);\n7) обмежують або забороняють використання підприємствами\nпитної води для промислових цілей з водопроводів централізованого\nпостачання (стаття 75);\n8) вирішують спори про користування водними об'єктами (стаття\n137), а також розглядають скарги на рішення виконавчих комітетів\nнижчестоящих Рад народних депутатів по спорах про водокористування\n(стаття 143);\n9) приймають загальнообов'язкові рішення в питаннях боротьби\nз стихійним лихом (поводями, селями, льодовими заторами і т. ін.).\nРайонні Ради народних депутатів, їх виконавчі комітети можуть\nвирішувати й інші питання у галузі використання і охорони вод,\nвіднесені до їх відання законодавством Союзу РСР і Української\nРСР.\nСтаття 11. Компетенція міських Рад народних депутатів в\nгалузі використання і охорони вод\nМіські Ради народних депутатів, їх виконавчі комітети в межах\nі в порядку, встановлених цим Кодексом та іншими законодавчими\nактами, на території міст:\n1) здійснюють державний контроль за раціональним\nвикористанням і охороною вод (стаття 15);\n( Пункт 2 статті 11 виключено на підставі Указу ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )\n2) надають у відособлене користування водні об'єкти та\nвидають дозволи на спеціальне водокористування у випадках і в\nпорядку, передбачених статтями 34, 37 цього Кодексу;\n3) відають питаннями поточного і перспективного планування\nзаходів по забезпеченню раціонального використання і охорони вод;\n4) вирішують питання про припинення права користування\nводними об'єктами у випадках і в порядку, передбачених статтями\n50-52, 54 цього Кодексу;\n5) встановлюють правила загального водокористування на водних\nоб'єктах, які не перебувають у відособленому користуванні (стаття\n38);\n6) встановлюють правила користування водозабірними спорудами,\nпризначеними для задоволення питних і побутових потреб населення\nпри нецентралізованому водопостачанні (стаття 58);\n7) встановлюють зони санітарної охорони джерел\nцентралізованого водопостачання та охоронні санітарні зони водних\nоб'єктів, розташованих в межах міста (статті 60, 124);\n8) обмежують або забороняють використання підприємствами\nпитної води в промислових цілях з водопроводів централізованого\nпостачання (стаття 75);\n9) вирішують спори про користування водними об'єктами\n(стаття 137), а також розглядають скарги на рішення виконавчих\nкомітетів нижчестоящих Рад народних депутатів по спорах про\nводокористування (стаття 143);\n10) приймають (в містах республіканського і обласного\nпідпорядкування) загальнообов'язкові рішення в питаннях боротьби з\nстихійним лихом (поводями, селями, льодовими заторами і т. ін.).\nМіські Ради народних депутатів, їх виконавчі комітети можуть\nвирішувати й інші питання у галузі використання і охорони вод,\nвіднесені до їх відання законодавством Союзу РСР і Української\nРСР.\nСтаття 12. Компетенція селищних і сільських Рад народних\nдепутатів в галузі використання і охорони вод\nСелищні, сільські Ради народних депутатів, їх виконавчі\nкомітети в межах і в порядку, встановлених цим Кодексом та іншими\nзаконодавчими актами, на своїй території:\n1) здійснюють державний контроль за раціональним\nвикористанням і охороною вод (стаття 15);\n2) видають дозволи на спеціальне водокористування, а також\nвирішують питання про припинення такого водокористування (статті\n37, 52);\n3) встановлюють правила загального водокористування на водних\nоб'єктах, які не перебувають у відособленому користуванні (стаття\n38);\n4) встановлюють правила користування водозабірними спорудами,\nпризначеними для задоволення питних і побутових потреб населення\nпри нецентралізованому водопостачанні (стаття 58);\n5) встановлюють зони санітарної охорони джерел\nцентралізованого водопостачання, розташованих на території Ради\n(стаття 60), та охоронні санітарні зони водних об'єктів,\nрозташованих в межах населених пунктів (стаття 124);\n6) обмежують або забороняють використання підприємствами\nпитної води в промислових цілях з водопроводів централізованого\nпостачання (стаття 75);\n7) вирішують спори про користування водними об'єктами (стаття\n137).\nСелищні, сільські Ради народних депутатів, їх виконавчі\nкомітети можуть вирішувати й інші питання в галузі використання і\nохорони вод, віднесені до їх відання законодавством Союзу РСР і\nУкраїнської РСР.\n( Стаття 12 із змінами, внесеними згідно з Указом ПВР УРСР\nN 5727-X ( 5727-10 ) від 02.09.83 )\nСтаття 13. Компетенція Міністерства меліорації і водного\nгосподарства УРСР в галузі регулювання\nвикористання і охорони вод\nКомпетенція Міністерства меліорації і водного господарства\nУРСР в галузі регулювання використання і охорони вод визначається\nзаконодавством Союзу РСР і Української РСР, а також Положенням про\nМіністерство меліорації і водного господарства УРСР,\nзатверджуваним Радою Міністрів Української РСР.\nГЛАВА 3\nДЕРЖАВНИЙ КОНТРОЛЬ ЗА ВИКОРИСТАННЯМ І ОХОРОНОЮ ВОД\nСтаття 14. Завдання державного контролю за використанням і\nохороною вод\nДержавний контроль за використанням і охороною вод має своїм\nзавданням забезпечити додержання всіма міністерствами; державними\nкомітетами, відомствами, державними, кооперативними, громадськими\nпідприємствами, організаціями, установами і громадянами\nвстановленого порядку користування водами, виконання обов'язків по\nохороні вод, запобіганню і ліквідації їх шкідливого діяння, правил\nведення обліку вод, а також інших правил, встановлених водним\nзаконодавством.\n( Статті 14 із змінами, внесеними згідно з Указом ПВР УРСР N 632-X\n( 632-10 ) від 30.07.80 )\nСтаття 15. Органи, що здійснюють державний контроль за\nвикористанням і охороною вод\nДержавний контроль за використанням і охороною вод\nздійснюється Радами народних депутатів, їх виконавчими і\nрозпорядчими органами, а також спеціально уповноваженими на те\nдержавними органами в порядку, встановлюваному законодавством\nСоюзу РСР.\nГЛАВА 4\nУЧАСТЬ ГРОМАДСЬКИХ ОРГАНІЗАЦІЙ, ТРУДОВИХ КОЛЕКТИВІВ\nІ ГРОМАДЯН У ЗДІЙСНЕННІ ЗАХОДІВ ПО РАЦІОНАЛЬНОМУ\nВИКОРИСТАННЮ І ОХОРОНІ ВОД\n( Найменування глави 4 в редакції Указу ПВР УРСР N 8474-X\n( 8474-10 ) від 27.02.85 )\nСтаття 16. Сприяння державним органам у здійсненні\nзаходів по раціональному використанню і\nохороні вод\nПрофесійні спілки, організації молоді, Українське товариство\nохорони природи, наукові товариства та інші громадські\nорганізації, трудові колективи, а також громадяни сприяють\nдержавним органам у здійсненні заходів по раціональному\nвикористанню і охороні вод.\nДержавні органи зобов'язані всемірно враховувати пропозиції\nгромадських організацій, трудових колективів і громадян при\nздійсненні заходів по раціональному використанню і охороні вод.\n( Стаття 16 із змінами, внесеними згідно з Указом ПВР УРСР N 632-X\n( 632-10 ) від 30.07.80; в редакції Указу ПВР УРСР N 8474-X\n( 8474-10 ) від 27.02.85 )\nСтаття 17. Порядок участі громадських організацій і\nтрудових колективів у діяльності по\nраціональному використанню і охороні вод\nГромадські організації і трудові колективи беруть участь у\nдіяльності, спрямованій на забезпечення раціонального використання\nі охорони вод, відповідно до законодавства Союзу РСР і Української\nРСР, а також до статутів (положень) громадських організацій.\n( Стаття 17 в редакції Указу ПВР УРСР N 8474-X ( 8474-10 ) від\n27.02.85 )\nСтаття 18. Форми участі громадян у здійсненні заходів по\nраціональному використанню і охороні вод\nГромадяни сприяють державним органам у здійсненні заходів по\nраціональному використанню і охороні вод шляхом безпосередньої\nучасті в проведенні робіт по їх реалізації, внесення пропозицій\nпро поліпшення використання і охорони вод, повідомлення про відомі\nїм порушення правил використання і охорони вод і т. ін.\nГЛАВА 5\nРОЗМІЩЕННЯ, ПРОЕКТУВАННЯ, БУДІВНИЦТВО І ВВЕДЕННЯ В\nЕКСПЛУАТАЦІЮ ПІДПРИЄМСТВ, СПОРУД ТА ІНШИХ ОБ'ЄКТІВ,\nЩО ВПЛИВАЮТЬ НА СТАН ВОД\nСтаття 19. Умови розміщення, проектування, будівництва і\nвведення в експлуатацію підприємств, споруд та\nінших об'єктів, що впливають на стан вод\nПри розміщенні, проектуванні, будівництві і введенні в\nексплуатацію нових і реконструйованих підприємств, споруд та інших\nоб'єктів, а також при впровадженні нових технологічних процесів,\nякі впливають на стан вод, має забезпечуватися раціональне\nвикористання вод з додержанням вимог охорони здоров'я і\nпершочергового задоволення питних та побутових потреб населення.\nПри цьому передбачаються заходи, що забезпечують облік води, яку\nзабирають з водних об'єктів і повертають в них, охорону вод від\nзабруднення, засмічення і вичерпання, запобігання шкідливому\nдіянню вод, обмеження затоплення земель до мінімально необхідних\nрозмірів, охорону земель від засолення, підтоплення або висушення,\nа також збереження сприятливих природних умов і ландшафтів.\n( Частина перша статті 19 в редакції Указу ПВР УРСР N 632-X\n( 632-10 ) від 30.07.80 )\nЗабороняється проектування і будівництво прямоточних систем\nводопостачання промислових підприємств, за винятком підприємств,\nякі за технологією виробництва не можуть бути переведені на\nоборотне водопостачання.\nСтаття 20. Умови розміщення, проектування, будівництва і\nвведення в експлуатацію підприємств, споруд та\nінших об'єктів, що впливають на стан\nрибогосподарських водойм\nПри розміщенні, проектуванні, будівництві і введенні в\nексплуатацію нових і реконструйованих підприємств, споруд та інших\nоб'єктів на рибогосподарських водоймах, крім умов, зазначених в\nстатті 19 цього Кодексу, повинні бути своєчасно здійснені заходи,\nякі забезпечують охорону риби, інших водяних тварин і рослин та\nумови для їх відтворення.\nДо основних заходів по забезпеченню охорони риби, інших\nводяних тварин і рослин та умов для їх відтворення відносяться:\nпідготовка ложа водоймищ, обладнання рибозахисними пристроями\nводозабірних та інших споруд, будівництво рибопідйомних споруд,\nрибохідних каналів, обладнання нерестовищ тощо.\nСтаття 21. Визначення місць і погодження проектів будівництва\nпідприємств, споруд та інших об'єктів, що\nвпливають на стан вод\nВизначення місць будівництва підприємств, споруд та інших\nоб'єктів, що впливають на стан вод, погоджується з органами по\nрегулюванню використання і охороні вод, виконавчими комітетами\nмісцевих Рад народних депутатів, органами, які здійснюють\nдержавний санітарний нагляд, охорону рибних запасів, та іншими\nорганами відповідно до законодавства Союзу РСР і Української РСР.\nПроекти будівництва зазначених підприємств, споруд та інших\nоб'єктів підлягають погодженню з органами по регулюванню\nвикористання і охороні вод та іншими органами у випадках і в\nпорядку, встановлюваних законодавством Союзу РСР.\nСтаття 22. Випадки заборони введення в експлуатацію нових і\nреконструйованих підприємств, споруд та інших\nоб'єктів, що впливають на стан вод\nЗабороняється введення в експлуатацію:\n1) нових і реконструйованих підприємств, цехів, агрегатів,\nкомунальних та інших об'єктів, не забезпечених пристроями, що\nзапобігають забрудненню і засміченню вод або їх шкідливому діянню;\n2) зрошувальних та обводнювальних систем, водоймищ і каналів\nдо проведення передбачених проектами заходів, що запобігають\nзатопленню, підтопленню, заболочуванню, засоленню земель та ерозії\nгрунтів;\n3) осушувальних систем до готовності водоприймачів та інших\nспоруд відповідно до затверджених проектів;\n4) водозабірних споруд без рибозахисних пристроїв відповідно\nдо затверджених проектів;\n5) гідротехнічних споруд до готовності пристроїв для пропуску\nпаводкових вод і риби відповідно до затверджених проектів;\n6) бурових свердловин на воду без обладнання їх\nводорегулюючими пристроями і встановлення у відповідних випадках\nзон санітарної охорони.\nЗабороняється наповнення водоймищ до здійснення передбачених\nпроектами заходів по підготовці ложа.\nГЛАВА 6\nПРОВЕДЕННЯ РОБІТ НА ВОДНИХ ОБ'ЄКТАХ І В\nПРИБЕРЕЖНИХ СМУГАХ (ЗОНАХ)\nСтаття 23. Порядок проведення робіт на водних об'єктах і в\nприбережних смугах (зонах)\nБудівельні, днопоглиблювальні і вибухові роботи, добування\nкорисних копалин і водяних рослин, прокладання кабелів,\nтрубопроводів та інших комунікацій, рубання лісу і чагарників,\nбурові, сільськогосподарські та інші роботи на водних об'єктах або\nв прибережних смугах (зонах) водойм, що впливають на стан вод,\nпроводяться за погодженням з органами по регулюванню використання\nі охороні вод, виконавчими комітетами місцевих Рад народних\nдепутатів та іншими органами відповідно до законодавства Союзу РСР\nі Української РСР.\nМісця проведення вказаних робіт визначаються у відповідності\nз проектами, затверджуваними у встановленому порядку.\nПорядок погодження робіт, що впливають на стан вод, на водних\nоб'єктах та в прибережних смугах (зонах), а також форми необхідних\nдля цього документів на погодження (акти, протоколи і т. ін.)\nвстановлюються Радою Міністрів УРСР, якщо інше не передбачено\nзаконодавством Союзу РСР."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Прибережні смуги (зони) водних об'єктів",
      "content": "До прибережних смуг (зон), в яких проведення передбачених\nстаттею 23 цього Кодексу робіт погоджується з відповідними\nдержавними органами, відносяться берегові смуги внутрішніх водних\n(судноплавних і лісоплавних) шляхів (стаття 84) та смуги відводу\nмагістральних і міжгосподарських каналів (стаття 70).\nПередбачений статтею 23 цього Кодексу порядок проведення\nробіт на водних об'єктах і в прибережних смугах (зонах)\nпоширюється також і на інші водні об'єкти та їх охоронні смуги і\nзони, для яких законодавством встановлено особливий режим\nкористування.\nРОЗДІЛ II\nВОДОКОРИСТУВАННЯ\nГЛАВА 7\nВОДОКОРИСТУВАЧІ І ОБ'ЄКТИ ВОДОКОРИСТУВАННЯ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Водокористувачі",
      "content": "Водокористувачами в Українській РСР можуть бути державні,\nкооперативні та громадські підприємства, організації, установи і\nгромадяни СРСР.\nУ випадках, передбачених законодавством Союзу РСР,\nводокористувачами можуть бути й інші організації та особи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Об'єкти водокористування",
      "content": "У користування надаються водні об'єкти, перелічені в статті 4\nцього Кодексу.\nСтаття 27. Часткова або повна заборона користування водними\nоб'єктами\nВикористання водних об'єктів, які мають особливе державне\nзначення або особливу наукову чи культурну цінність, може бути\nчастково або повністю заборонене в порядку, встановлюваному Радою\nМіністрів СРСР і Радою Міністрів УРСР.\nГЛАВА 8\nВИДИ ВОДОКОРИСТУВАННЯ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Мета надання водних об'єктів у користування",
      "content": "Водні об'єкти надаються в користування при додержанні\nпередбачених законом вимог і умов для задоволення питних,\nпобутових, лікувальних, курортних, оздоровчих та інших потреб\nнаселення, сільськогосподарських, промислових, енергетичних,\nтранспортних, рибогосподарських та інших державних і громадських\nпотреб. Використання водних об'єктів для скидання стічних вод може\nдопускатися лише у випадках і при додержанні спеціальних вимог і\nумов, передбачених законодавством Союзу РСР і Української РСР.\nВодні об'єкти можуть надаватися в користування одночасно для\nоднієї або кількох цілей."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Загальне і спеціальне водокористування",
      "content": "Розрізняється загальне водокористування - здійснюване без\nзастосування споруд або технічних пристроїв, що впливають на стан\nвод, і спеціальне водокористування - здійснюване із застосуванням\nтаких споруд або пристроїв. До спеціального водокористування в\nокремих випадках може бути також віднесено користування водними\nоб'єктами без застосування споруд або технічних пристроїв, але\nтаке, що впливає на стан вод.\nПерелік видів спеціального водокористування встановлюється\nорганами по регулюванню використання і охороні вод."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Спільне і відособлене водокористування",
      "content": "Водні об'єкти можуть перебувати у спільному або відособленому\nкористуванні.\nПри спільному водокористуванні водний об'єкт або його частина\nперебувають у користуванні кількох водокористувачів.\nУ відособленому користуванні перебувають водні об'єкти або їх\nчастини, надані в користування як для однієї, так і для декількох\nцілей одному водокористувачеві."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Первинне і вторинне водокористування",
      "content": "Підприємства, організації і установи, яким водні об'єкти\nнадано у відособлене користування - первинні водокористувачі, у\nвстановлених законодавством Союзу РСР і Української РСР випадках\nмають право дозволяти іншим підприємствам, організаціям, установам\nі громадянам вторинне водокористування за погодженням з органами\nпо регулюванню використання і охороні вод.\nЗа погодженням з зазначеними органами первинні\nводокористувачі встановлюють також умови вторинного відособленого\nі загального водокористування.\nГЛАВА 9\nПОРЯДОК І УМОВИ НАДАННЯ ВОДНИХ ОБ'ЄКТІВ У КОРИСТУВАННЯ\nСтаття 32. Переважне надання водних об'єктів у користування\nдля питних і побутових потреб населення\nВодні об'єкти надаються в користування насамперед для\nзадоволення питних і побутових потреб населення.\nСтаття 33. Порядок надання водних об'єктів у відособлене\nкористування\nУ відособлене користування водні об'єкти надаються повністю\nабо частково на підставі постанови Ради Міністрів УРСР, рішення\nвиконавчого комітету відповідної Ради народних депутатів або\nіншого уповноваженого на те державного органу в порядку,\nвстановлюваному законодавством Союзу РСР і Української РСР.\nВ постановах або рішеннях про надання водних об'єктів у\nвідособлене користування повинні бути зазначені мета та основні\nумови користування.\nПорядок порушення і розгляду клопотань про надання водних\nоб'єктів у відособлене користування встановлюється Радою Міністрів\nУкраїнської РСР.\nСтаття 34. Органи державного управління, які надають водні\nоб'єкти у відособлене користування\nВиконавчі комітети районних, міських Рад народних депутатів\nнадають у відособлене користування повністю або частково водні\nоб'єкти, розташовані в межах району, міста.\nВиконавчі комітети обласних Рад народних депутатів надають у\nвідособлене користування повністю або частково водні об'єкти,\nрозташовані на території кількох районів у межах області.\nРада Міністрів УРСР або уповноважені нею державні органи\nнадають у відособлене користування повністю або частково водні\nоб'єкти, розташовані на території кількох областей республіки.\nНадання водних об'єктів, зазначених в статтях 61 і 93 цього\nКодексу, у відособлене користування здійснюється виключно Радою\nМіністрів УРСР.\nСтаття 35. Документи, що посвідчують право на відособлене\nкористування водним об'єктом\nПраво на відособлене користування водним об'єктом або його\nчастиною посвідчується реєстраційною карткою водокористувача, що\nвидається органами по регулюванню використання і охороні вод на\nпідставі постанови чи рішення органу, який надав водний об'єкт у\nвідособлене користування."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Підстави спеціального водокористування",
      "content": "Спеціальне водокористування здійснюється на підставі\nдозволів, що видаються органами по регулюванню використання і\nохороні вод, а у випадках, передбачених законодавством Союзу РСР і\nстаттею 37 цього Кодексу, - виконавчими комітетами місцевих Рад\nнародних депутатів. Такі дозволи видаються після погодження з\nорганами, які здійснюють державний санітарний нагляд, охорону\nрибних запасів, а також з іншими заінтересованими органами.\nСпеціальне водокористування на водних об'єктах, наданих у\nвідособлене користування підприємствам, організаціям і установам -\nпервинним водокористувачам, дозволяється за погодженням із цими\nпідприємствами, організаціями і установами. У випадках,\nвстановлених законодавством Союзу РСР і Української РСР, дозволи\nна спеціальне водокористування на зазначених водних об'єктах\nвидаються первинними водокористувачами за погодженням з органами\nпо регулюванню використання і охороні вод. ( Частина перша статті\n36 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від 30.07.80 )\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік порядок погодження і видачі дозволів на спеціальне\nводокористування встановлюється Радою Міністрів СРСР.\nСтаття 37. Випадки видачі дозволів на спеціальне\nводокористування виконавчими комітетами місцевих\nРад народних депутатів\nДозволи на користування підземними водами шляхом спорудження\nна території населених пунктів копаних шахтних або забивних\nфільтрових колодязів, а також каптажів джерел, що працюють без\nпримусового зниження рівня води, видають виконавчі комітети\nміських, селищних і сільських Рад народних депутатів.\nСпорудження зазначених колодязів і каптажів на землях\nдержавного запасу і державного лісового фонду здійснюється на\nпідставі дозволів, що видаються виконавчими комітетами районних\nРад народних депутатів.\nДозволи на спеціальне водокористування на замкнутих\n(непроточних) водоймах, розташованих на території району, міста,\nвидаються виконавчими комітетами відповідних районних, міських Рад\nнародних депутатів.\nДозволи на спеціальне водокористування, здійснюване за\nдопомогою водопідпірних споруд на малих річках, струмках, і\nсуходолах, видаються виконавчими комітетами обласних Рад народних\nдепутатів після погодження з органами по регулюванню використання\nі охороні вод."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок здійснення загального водокористування",
      "content": "Загальне водокористування здійснюється без дозволів. При\nзагальному водокористуванні обов'язковим є додержання вимог\nорганів, які здійснюють державний санітарний нагляд, охорону\nрибних запасів, та правил, що регулюють судноплавство і лісосплав,\nа також правил охорони життя людей на воді, раціонального\nвикористання і охорони вод.\nЗ метою охорони життя і здоров'я громадян, охорони природи і\nз інших законних підстав виконавчі комітети районних, міських,\nселищних і сільських Рад народних депутатів за поданням органів по\nрегулюванню використання і охороні вод, товариства рятування людей\nна водах, органів, які здійснюють державний санітарний нагляд,\nохорону тваринного світу, та інших заінтересованих органів\nвстановлюють місця, де заборонено купання, плавання на човнах,\nзабір води для питних або побутових потреб, водопій тварин, а\nтакож визначають інші умови, що обмежують загальне\nводокористування на водних об'єктах, розташованих на території цих\nРад.\nВиконавчі комітети Рад народних депутатів зобов'язані\nдоводити до відома населення встановлені ними правила, що\nобмежують загальне водокористування.\nСтаття 39. Загальне водокористування на водних об'єктах,\nнаданих у відособлене користування\nНа водних об'єктах, надання у відособлене користування,\nзагальне водокористування допускається на умовах, встановлених\nпервинним водокористувачем за погодженням з органами по\nрегулюванню використання і охороні вод, а в разі потреби може бути\nзаборонене.\nПервинний водокористувач зобов'язаний доводити до відома\nнаселення про умови або заборону загального водокористування на\nводному об'єкті, наданому у відособлене користування.\nЯкщо первинний водокористувач не встановив таких умов і вони\nне встановлені також виконавчим комітетом відповідної місцевої\nРади народних депутатів (стаття 38), загальне водокористування\nвизнається дозволеним без обмежень."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Безплатність водокористування",
      "content": "Водокористування здійснюється безплатно. Спеціальне\nводокористування підлягає оплаті у випадках, передбачених\nзаконодавством Союзу РСР. Відповідно до Основ водного\nзаконодавства Союзу РСР і союзних республік порядок плати за\nспеціальне водокористування визначається Радою Міністрів СРСР.\n( Стаття 40 в редакції Указу ПВР УРСР N 5095-XI ( 5095-11 ) від\n24.12.87 )"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Строки водокористування",
      "content": "Водні об'єкти надаються в безстрокове або тимчасове\nкористування.\nБезстроковим (постійним) визнається водокористування без\nзаздалегідь встановленого строку.\nТимчасове користування може бути короткостроковим - до трьох\nроків і довгостроковим - від трьох до двадцяти п'яти років. При\nнеобхідності строк водокористування може бути продовжено на\nперіод, який не перевищує відповідно строків короткострокового або\nдовгострокового тимчасового користування.\nЗагальне водокористування строком не обмежується.\nСтаття 42. Порядок продовження строків тимчасового\nводокористування\nПродовження строків тимчасового користування водним об'єктом\nздійснюється за клопотанням заінтересованих водокористувачів\nдержавними органами, які видали дозвіл на спеціальне\nводокористування чи винесли рішення про надання водного об'єкта у\nвідособлене користування."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Обчислення строків тимчасового водокористування",
      "content": "Строки тимчасового водокористування обчислюються відповідно\nвід дня одержання дозволу на спеціальне водокористування або\nвинесення рішення про надання водного об'єкта у відособлене\nкористування.\nГЛАВА 10\nПРАВА ТА ОБОВ'ЯЗКИ ВОДОКОРИСТУВАЧІВ"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Цільове використання водних об'єктів",
      "content": "Водокористувачі мають право користуватись водними об'єктами\nтільки в тих цілях, для яких вони надані."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Основні права водокористувачів",
      "content": "Відповідно до мети, з якою водний об'єкт надано у\nкористування, водокористувачі мають право у встановленому порядку:\n1) користуватися водою з відкритих водоймищ і добувати\nпідземні води для задоволення питних, господарсько-побутових,\nсільськогосподарських і промислових потреб;\n2) будувати водогосподарські (гідротехнічні) споруди і\nпристрої, здійснювати їх реконструкцію і ремонт;\n3) користуватись водними об'єктами для потреб\nгідроенергетики, транспорту, рибного і мисливського господарства,\nпроведення оздоровчих та спортивних заходів і відпочинку.\nВодокористувачі вправі також здійснювати й інші не заборонені\nчинним законодавством дії по користуванню водними об'єктами."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Обмеження прав водокористувачів",
      "content": "При винятковому маловодді, аварійних ситуаціях на водних\nоб'єктах, загрозі виникнення епідемій та епізоотій і в інших\nвипадках, передбачених законодавством Союзу РСР і Української РСР,\nправа водокористувачів можуть бути обмежені з метою охорони\nздоров'я населення, в інших державних інтересах, а також в\nінтересах інших водокористувачів. При цьому не повинні\nпогіршуватись умови користування водними об'єктами для питних і\nпобутових потреб населення. ( Частина перша статті 46 в редакції\nУказу ПВР УРСР N 632-X ( 632-10 ) від 30.07.80 )\nПрава водокористувачів на відособлене користування водним\nоб'єктом можуть бути обмежені органом, який надав даний водний\nоб'єкт у відособлене користування, права на спеціальне\nводокористування - органом, який видав дозвіл на спеціальне\nводокористування, а права на вторинне водокористування - первинним\nводокористувачем за погодженням з органом по регулюванню\nвикористання і охороні вод у відповідності з законодавством Союзу\nРСР і Української РСР.\nОбмеження прав водокористувачів при здійсненні невідкладних\nзаходів по запобіганню і ліквідації стихійного лиха, викликаного\nшкідливим діянням вод, провадиться відповідно до статті 129 цього\nКодексу."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Охорона прав водокористувачів",
      "content": "Права водокористувачів охороняються законом.\nПрипинення права користування водним об'єктом може мати місце\nлише у випадках, передбачених цим Кодексом (стаття 50) або іншими\nзаконодавчими актами Української РСР.\nПорушені права водокористувачів підлягають відновленню в\nпорядку, встановленому законодавством."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки водокористувачів",
      "content": "Водокористувачі зобов'язані:\n1) раціонально використовувати водні об'єкти, дбати про\nекономне витрачання води, відновлення і поліпшення якості вод;\n2) вживати заходів до повного припинення скидання у водні\nоб'єкти стічних вод, які містять забруднюючі речовини;\n3) не допускати порушення прав, наданих іншим\nводокористувачам, а також заподіяння шкоди господарським і\nприродним об'єктам (землям, лісам, тваринному світові, корисним\nкопалинам та іншим);\n4) тримати в справному стані очисні та інші водогосподарські\nспоруди і технічні пристрої, що впливають на стан вод, поліпшувати\nїх експлуатаційні якості, вести у встановлених випадках облік\nкористування водами.\nСтаття 49. Заохочення водокористувачів у справі раціонального\nвикористання і охорони вод\nЗаходи заохочення водокористувачів у справі забезпечення\nраціонального використання і охорони вод встановлюються Радою\nМіністрів УРСР.\nГЛАВА 11\nПІДСТАВИ І ПОРЯДОК ПРИПИНЕННЯ ПРАВА ВОДОКОРИСТУВАННЯ"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Підстави припинення права водокористування",
      "content": "Право водокористування підприємств, організацій, установ і\nгромадян підлягає припиненню відповідно у випадках:\n1) відпадання потреби у водокористуванні або відмови від\nнього;\n2) закінчення строку водокористування;\n3) ліквідації підприємства, організації або установи;\n4) передачі водогосподарських споруд іншим водокористувачам;\n5) виникнення потреби вилучення водних об'єктів з\nвідособленого користування.\nПраво водокористування підприємств, організацій, установ і\nгромадян (крім права користування водами для питних і побутових\nпотреб) може бути припинено також у разі порушення правил\nкористування водами і їх охорони або використання водного об'єкта\nне у відповідності з тією метою, для якої він наданий.\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік законодавством Української РСР можуть бути передбачені й\nінші підстави припинення права водокористування підприємств,\nорганізацій, установ і громадян."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Порядок припинення права водокористування",
      "content": "Право водокористування припиняється шляхом:\n1) анулювання дозволу на спеціальне, а також вторинне\nводокористування;\n2) вилучення водних об'єктів, наданих у відособлене\nкористування."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Припинення права спеціального водокористування",
      "content": "Припинення права спеціального водокористування здійснюється\nза рішенням органу, який видав дозвіл на нього."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Припинення права вторинного водокористування",
      "content": "Право вторинного водокористування може бути припинено за\nрішенням первинного водокористувача, погодженим з органом по\nрегулюванню використання і охороні вод.\nСтаття 54. Порядок вилучення водних об'єктів з відособленого\nкористування\nВилучення водних об'єктів з відособленого користування\nпровадиться за постановами (рішеннями) тих державних органів, які\nвправі надавати такі водні об'єкти у відособлене користування.\nВилучення водних об'єктів з відособленого користування\nпідприємств, організацій і установ союзного підпорядкування\nпровадиться за погодженням з водокористувачами і міністерствами;\nдержавними комітетами, відомствами, яким вони безпосередньо\nпідпорядковані. ( Частина друга статті 54 із змінами, внесеними\nзгідно з Указом ПВР УРСР N 632-X ( 632-10 ) від 30.07.80 )\nСтаття 55. Відшкодування збитків, заподіяних проведенням\nводогосподарських заходів, припиненням або зміною\nумов водокористування\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік збитки, заподіяні підприємствам, організаціям, установам\nі громадянам проведенням водогосподарських заходів (гідротехнічних\nробіт і т. ін.), а також припиненням або зміною умов\nводокористування, підлягають відшкодуванню у випадках і в порядку,\nвстановлюваних Радою Міністрів СРСР.\nГЛАВА 12\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПИТНИХ, ПОБУТОВИХ\nТА ІНШИХ ПОТРЕБ НАСЕЛЕННЯ\nСтаття 56. Надання водних об'єктів для питних, побутових та\nінших потреб населення\nДля питного, побутового водопостачання, а також для інших\nпотреб населення надаються водні об'єкти, якість води яких\nвідповідає встановленим санітарним вимогам.\nКористування водними об'єктами для задоволення питних,\nпобутових та інших потреб населення може здійснюватись в порядку\nцентралізованого і нецентралізованого водопостачання."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Централізоване водопостачання населення",
      "content": "При користуванні водними об'єктами для питних, побутових та\nінших потреб населення в порядку централізованого водопостачання\nпідприємства, установи і організації, в оперативному управлінні,\nвласності або користуванні яких перебувають господарсько-питні\nводопроводи, вправі забирати воду безпосередньо із джерел\nводопостачання відповідно до затверджених у встановленому порядку\nпроектів водозабірних споруд і дозволів на спеціальне\nводокористування для виготовлення води питної якості і подачі її\nспоживачам.\nЗазначені в частині першій цієї статті підприємства, установи\nі організації зобов'язані вести облік води, яку вони забирають,\nздійснювати постійний нагляд за станом води в джерелах\nводопостачання і повідомляти органам по регулюванню використання і\nохороні вод, органам, які здійснюють державний санітарний нагляд,\nі виконавчим комітетам місцевих Рад народних депутатів про\nвідхилення якості води в джерелах від встановлених нормативів."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Нецентралізоване водопостачання населення",
      "content": "При користуванні водними об'єктами для питних, побутових і\nінших потреб населення в порядку нецентралізованого водопостачання\nпідприємства, організації, установи і громадяни вправі забирати\nводу безпосередньо з поверхневих або підземних водних джерел в\nпорядку загального чи спеціального водокористування.\nКористування водозабірними спорудами, які призначені для цієї\nмети, здійснюється відповідно до правил, встановлюваних\nвиконавчими комітетами міських, селищних і сільських Рад народних\nдепутатів, на території яких розташовані водозабірні споруди.\n( Частина друга статті 58 із змінами, внесеними згідно з Указом\nПВР УРСР N 5727-X ( 5727-10 ) від 02.09.83 )"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Використання підземних вод питної якості",
      "content": "Використання підземних вод питної якості для потреб, не\nзв'язаних з питним і побутовим водопостачанням, як правило, не\nдопускається. В районах, де відсутні необхідні поверхневі водні\nджерела і є достатні запаси підземних вод питної якості, органи по\nрегулюванню використання і охороні вод можуть дозволяти\nвикористання цих вод для цілей, не зв'язаних з питним і побутовим\nводопостачанням.\nСтаття 60. Зони санітарної охорони джерел централізованого\nводопостачання\nДля забезпечення санітарної охорони відкритих і підземних\nджерел, що використовуються для централізованого водопостачання\nнаселення, місцеві Ради народних депутатів за погодженням з\nорганами, які здійснюють державний санітарний нагляд, встановлюють\nзони санітарної охорони джерел централізованого водопостачання з\nподілом їх на пояси з особливим режимом. Рішення виконавчих\nкомітетів місцевих Рад народних депутатів про встановлення зон\nсанітарної охорони джерел водопостачання затверджуються у\nвстановленому порядку.\nРежим поясів зон санітарної охорони джерел централізованого\nводопостачання встановлюється законодавством Союзу РСР і\nУкраїнської РСР. Виконавчі комітети місцевих Рад народних\nдепутатів зобов'язані повідомляти населення про межі зон\nсанітарної охорони джерел централізованого водопостачання, а також\nпро режим, що діє в цих зонах.\nГЛАВА 13\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ЛІКУВАЛЬНИХ,\nКУРОРТНИХ І ОЗДОРОВЧИХ ЦІЛЕЙ\nСтаття 61. Віднесення водних об'єктів до категорії\nлікувальних\nВодні об'єкти відносяться до категорії лікувальних порядком\nвключення їх до спеціального переліку.\nПерелік лікувальних водних об'єктів з зазначенням запасів вод\nі їх лікувальних властивостей, а також кліматичних та інших умов,\nсприятливих для лікування і профілактики, складається\nМіністерством охорони здоров'я УРСР і затверджується Радою\nМіністрів УРСР.\nСтаття 62. Використання водних об'єктів, віднесених до\nкатегорії лікувальних\nВодні об'єкти, віднесені у встановленому порядку до категорії\nлікувальних, використовуються насамперед для лікувальних і\nкурортних цілей.\nУ виняткових випадках органи по регулюванню використання і\nохороні вод можуть дозволяти використання водних об'єктів,\nвіднесених до категорії лікувальних, для інших цілей за\nпогодженням з відповідними органами охорони здоров'я та управління\nкурортами.\nСтаття 63. Охорона водних об'єктів, віднесених до категорії\nлікувальних\nОхорона водних об'єктів, віднесених до категорії лікувальних,\nздійснюється в порядку, встановленому для санітарної охорони\nкурортів.\nЗ метою охорони водних об'єктів, віднесених до категорії\nлікувальних, встановлюються округи санітарної охорони курортів з\nособливим режимом в порядку, передбаченому статтею 75 Закону\nУкраїнської РСР про охорону здоров'я.\nСанітарна охорона джерел централізованого водопостачання на\nтериторії курортів здійснюється в порядку, передбаченому статтею\n60 цього Кодексу.\nСтаття 64. Заборона скидання стічних вод у водні об'єкти,\nвіднесені до категорії лікувальних\nСкидання стічних вод у водні об'єкти, віднесені до категорії\nлікувальних, забороняється.\nСтаття 65. Порядок користування водами для відпочинку і\nспорту\nКористування водами для відпочинку і спорту допускається в\nпорядку загального водокористування (стаття 38). Водні об'єкти\nвикористовуються для масового відпочинку і спорту в місцях,\nвстановлюваних виконавчими комітетами відповідних Рад народних\nдепутатів за погодженням з органами, які здійснюють державний\nсанітарний нагляд, охорону рибних запасів, товариствами рятування\nна водах, а на судноплавних і лісосплавних шляхах - з органами, що\nрегулюють судноплавство і лісосплав.\nДля забезпечення організованого масового відпочинку і\nрозвитку спорту водні об'єкти можуть надаватися повністю або\nчастково у відособлене користування державних і громадських\nорганізацій.\nКористування водними об'єктами для відпочинку і спорту може\nбути заборонено або обмежено у випадках і в порядку, передбачених\nстаттями 38 і 39 цього Кодексу.\nГЛАВА 14\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПОТРЕБ\nСІЛЬСЬКОГО ГОСПОДАРСТВА\nСтаття 66. Загальне і спеціальне водокористування для потреб\nсільського господарства\nКористування водними об'єктами для потреб сільського\nгосподарства здійснюється як в порядку загального, так і\nспеціального водокористування.\nПри спеціальному водокористуванні застосовуються зрошувальні,\nобводнювальні, осушувальні та інші водогосподарські споруди і\nпристрої, які належать державним організаціям, колгоспам,\nрадгоспам та іншим водокористувачам.\nСтаття 67. Планування водокористування для потреб сільського\nгосподарства\nВодокористування на зрошувальних, обводнювальних і\nзрошувально-обводнювальних системах та інших водогосподарських\nоб'єктах здійснюється на підставі внутрішньогосподарських і\nзагальносистемних планів водокористування.\nВодокористування на осушувальних системах двосторонньої дії\nздійснюється на підставі внутрішньогосподарських і\nзагальносистемних планів регулювання водного режиму меліорованих\nземель.\nВнутрішньогосподарські плани водокористування складаються\nколгоспами, радгоспами та іншими підприємствами і\nорганізаціями-водокористувачами, а загальносистемні плани -\nуправліннями експлуатації зрошувальних, обводнювальних і\nзрошувально-обводнювальних систем та інших водогосподарських\nоб'єктів на підставі внутрішньогосподарських планів\nводокористування.\nВідповідно до планів водокористування управління\nзрошувальних, обводнювальних і зрошувально-обводнювальних систем\nта інших водогосподарських об'єктів можуть укладати з\nводокористувачами договори, в яких визначаються конкретні умови\nводокористування та взаємні права і обов'язки сторін.\nСтаття 68. Порядок затвердження планів водокористування для\nпотреб сільського господарства\nСкладені колгоспами, радгоспами і іншими підприємствами та\nорганізаціями-водокористувачами внутрішньогосподарські плани\nводокористування підлягають погодженню з управліннями експлуатації\nзрошувальних, обводнювальних і зрошувально-обводнювальних систем\nта інших водогосподарських об'єктів і затверджуються виконавчими\nкомітетами районних Рад народних депутатів.\nЗагальносистемні плани водокористування затверджуються:\n1) по системах районного значення - виконавчими комітетами\nрайонних Рад народних депутатів;\n2) по системах обласного значення - обласними органами\nмеліорації і водного господарства;\n3) по системах республіканського значення - Міністерством\nмеліорації і водного господарства Української РСР.\nСтаття 69. Обов'язки водокористувачів, які використовують\nводні об'єкти для потреб сільського господарства\nКолгоспи, радгоспи та інші підприємства, організації,\nустанови і громадяни, що користуються водними об'єктами для потреб\nсільського господарства, повинні додержувати встановлених планів,\nправил, норм і режиму водокористування, вживати заходів до\nскорочення втрат води на фільтрацію і випаровування в\nмеліоративних системах, до запобігання нераціональному скиданню\nводи з них, до недопущення потрапляння риби в меліоративні системи\nз рибогосподарських водойм, а також створювати найбільш\nсприятливий режим грунтової вологи.\nСтаття 70. Смуги відводу для потреб експлуатації і захисту\nводогосподарських і гідротехнічних споруд\nДля потреб експлуатації і захисту магістральних і\nміжгосподарських каналів на зрошувальних і осушувальних системах,\nмагістральних скидів, головних і інших гідротехнічних споруд,\nзрошувальних каналів, а також водоймищ і гребель на річках\nвстановлюються в порядку і в розмірах, передбачених\nзаконодавством, смуги відводу з особливим режимом користування.\nРежим користування смугами відводу визначається\nзаконодавством Союзу РСР і Української РСР.\nСтаття 71. Використання стічних вод для зрошення\nсільськогосподарських земель\nЗрошення сільськогосподарських земель стічними водами\nдозволяється органами по регулюванню використання і охороні вод за\nпогодженням з органами, які здійснюють державний санітарний і\nветеринарний нагляд.\nПромисловим, комунальним та іншим підприємствам забороняється\nподавати для зрошення води, які шкідливо впливають на родючість\nгрунтів і якість сільськогосподарської продукції."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Лиманне зрошення",
      "content": "Колгоспи, радгоспи і інші підприємства та організації мають\nправо влаштовувати з дозволу органів по регулюванню використання і\nохороні вод тимчасові водопідпірні споруди (обваловування) для\nрегулювання сезонного поверхневого стоку, а також використовувати\nскидні води з водоймищ, річок, зрошувальних і обводнювальних\nканалів для лиманного зрошення.\nСтаття 73. Зрошення і осушення земель, зайнятих лісами,\nлісовими смугами і лісорозсадниками\nПоложення статей 66-72 цього Кодексу поширюються також на\nзрошення і осушення земель, зайнятих лісами, лісовими смугами і\nлісорозсадниками.\nГЛАВА 15\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПРОМИСЛОВИХ ЦІЛЕЙ\nІ ДЛЯ ПОТРЕБ ГІДРОЕНЕРГЕТИКИ\nСтаття 74. Користування водними об'єктами для промислових\nцілей\nВодокористувачі, що користуються водними об'єктами для\nпромислових цілей, повинні додержувати встановлених планів,\nтехнологічних норм і правил водокористування, а також вживати\nзаходів до скорочення витрати води і до припинення скидання\nстічних вод шляхом удосконалення технології виробництва і схем\nводопостачання (застосування безводних технологічних процесів,\nповітряного охолодження, оборотного водопостачання та інших\nтехнічних прийомів).\nСтаття 75. Обмеження використання питної води для промислових\nцілей\nВиконавчі комітети місцевих Рад народних депутатів у разі\nстихійного лиха, аварії і за інших виняткових обставин, а також\nпри перевитраті підприємством встановленого ліміту споживання води\nз водопроводу мають право скорочували або забороняти споживання\nдля промислових цілей питної води з комунальних і тимчасово\nобмежувати - з відомчих господарсько-питних водопроводів в\nінтересах першочергового задоволення питних і побутових потреб\nнаселення.\nЛіміт споживання питної води для промислових цілей з\nкомунальних і відомчих господарсько-питних водопроводів\nвстановлюється виконавчими комітетами місцевих Рад народних\nдепутатів.\nСтаття 76. Використання підземних вод для технічного\nводопостачання й інших промислових цілей\nПідземні води (прісні, мінеральні, термальні), не віднесені\nдо категорії питних або лікувальних вод, можуть у встановленому\nпорядку використовуватись для технічного водопостачання, здобуття\nхімічних елементів, які вони містять, одержання теплової енергії\nта інших виробничих потреб з додержанням вимог раціонального\nвикористання і охорони вод.\nСтаття 77. Користування водними об'єктами для потреб\nгідроенергетики\nКористування водними об'єктами для потреб гідроенергетики\nздійснюється з врахуванням інтересів інших галузей народного\nгосподарства, а також з додержанням вимог комплексного\nвикористання вод, якщо інше прямо не передбачено постановою Ради\nМіністрів СРСР або постановою Ради Міністрів УРСР, а у відповідних\nвипадках - рішенням органу по регулюванню використання і охороні\nвод.\nВодні об'єкти, що використовуються для потреб\nгідроенергетики, в залежності від природних і господарських умов,\nможуть бути використані і для потреб сільського і рибного\nгосподарства, судноплавства, водопостачання та задоволення інших\nпотреб народного господарства і населення.\nСтаття 78. Обов'язки підприємств, які використовують водні\nоб'єкти для потреб гідроенергетики\nГідроенергетичні підприємства зобов'язані додержувати\nвстановленого правилами експлуатації водних об'єктів режиму\nнагромадження і спрацювання запасів води, коливань рівня води у\nверхньому і нижньому б'єфах та її пропуску через гідровузли, не\nдопускати підвищених попусків води та забезпечувати безперебійний\nі безпечний пропуск суден, плотів, а також пропуск риби до місць\nнересту.\nГЛАВА 16\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПОТРЕБ ВОДНОГО,\nПОВІТРЯНОГО ТРАНСПОРТУ І ЛІСОСПЛАВУ"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Водні шляхи загального користування",
      "content": "Відповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік ріки, озера, водоймища, канали, внутрішні моря та інші\nвнутрішні морські води СРСР, а також територіальні води\n(територіальне море) СРСР є водними шляхами загального\nкористування, за винятком випадків, коли їх використання для таких\nцілей повністю або частково заборонено або вони надані у\nвідособлене користування.\nСтаття 80. Порядок віднесення водних шляхів до категорії\nсудноплавних і лісосплавник\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік порядок віднесення водних шляхів до категорії\nсудноплавних і лісосплавних, а також встановлення правил\nексплуатації водних шляхів визначається законодавством Союзу РСР\nУкраїнської РСР.\nПерелік внутрішніх водних шляхів Української РСР, відкритих\nдля судноплавства, встановлюється і оголошується Головним\nуправлінням річкового флоту при Раді Міністрів УРСР за погодженням\nз органами по регулюванню використання і охороні вод.\nПерелік лісосплавних шляхів Української РСР встановлюється і\nоголошується Міністерством лісової, целюлозно-паперової і\nдеревообробної промисловості СРСР за погодженням з Головним\nуправлінням річкового флоту при Раді Міністрів УРСР та органами по\nрегулюванню використання і охороні вод. ( Частина третя статті 80\nіз змінами, внесеними згідно з Указом ПВР УРСР N 5727-X\n( 5727-10 ) від 02.09.83 )\nСтаття 81. Користування водними об'єктами для плавання на\nмаломірних суднах\nКористування водними об'єктами для плавання на маломірних\nсуднах (гребних і моторних човнах, катерах, парусних яхтах і ін.)\nдозволяється з додержанням правил користування маломірними\nсуднами, встановлюваних обласними Радами народних депутатів.\nПідприємства, організації і громадяни мають право\nкористуватися водними об'єктами для плавання на маломірних суднах,\nякщо вони зареєстрували їх у встановленому порядку і нанесли\nбортові знаки."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Порядок сплаву лісу",
      "content": "Відповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік сплав лісу розсипом, а також сплав деревини в пучках і\nкошелях без суднової тяги забороняється:\n1) на судноплавних шляхах;\n2) на водних об'єктах, перелік яких затверджується Радою\nМіністрів СРСР або Радою Міністрів УРСР з урахуванням особливого\nзначення цих об'єктів для рибного господарства, водопостачання або\nінших народногосподарських цілей.\nНа інших водних об'єктах зазначені види лісосплаву\nдопускаються на підставі дозволів, що їх видають органи по\nрегулюванню використання і охороні вод після погодження з\nорганами, які здійснюють охорону рибних запасів.\nВідповідно до законодавства Союзу РСР правило про заборону\nсплаву лісу розсипом, а також сплаву деревини в пучках і кошелях\nбез суднової тяги на судноплавних шляхах не виключає права\nлісосплавних організацій провадити в порядку, встановлюваному\nРадою Міністрів СРСР, зазначені види лісосплаву на шляхах, по яких\nсудноплавство здійснюється лише в повноводний період, і перепуски\nлісу розсипом, в пучках і кошелях без суднової тяги на обмежених\nділянках судноплавних шляхів до заплавів (рейдів), де провадиться\nскріплення або вантаження деревини.\nДозволи на проведення такого сплаву видаються органами по\nрегулюванню використання і охороні вод за погодженням з органами\nводного транспорту і органами, що здійснюють охорону рибних\nзапасів.\nСтаття 83. Обов'язки лісосплавних організацій по очищенню\nсплавних шляхів\nЛісосплавні організації повинні регулярно проводити очищення\nсплавних шляхів від затонулої деревини. Строки проведення очисних\nробіт і порядок приймання водних об'єктів, очищених від затонулої\nдеревини, встановлюються органами по регулюванню використання і\nохороні вод."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Берегові смуги водних шляхів",
      "content": "Відповідно до законодавства Союзу РСР на судноплавних і\nлісосплавних водних шляхах за межами міських поселень для\nпроведення робіт, зв'язаних з судноплавством і лісосплавом,\nнадаються в загальне безплатне користування берегові смуги.\nПорядок користування береговими смугами встановлюється\nзаконодавством Союзу РСР та Української РСР. Користування\nбереговою смугою для потреб риболовства в місцях, де вона\nвикористовується для потреб судноплавства, допускається за\nпогодженням з органами Головного управління річкового флоту при\nРаді Міністрів УРСР.\nПроведення в межах берегової смуги робіт, що впливають на\nстан вод, дозволяється з додержанням правил статті 23 цього\nКодексу.\nСтаття 85. Користування водними об'єктами для потреб\nповітряного транспорту\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік порядок користування водними об'єктами для стоянки,\nзльоту і посадки повітряних суден, а також для інших потреб\nповітряного транспорту встановлюється законодавством Союзу РСР.\nГЛАВА 17\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПОТРЕБ РИБНОГО\nІ МИСЛИВСЬКОГО ГОСПОДАРСТВА\nСтаття 86. Обмеження водокористування на рибогосподарських\nводоймах\nНа рибогосподарських водоймах або їх окремих ділянках, що\nмають особливо важливе значення для збереження і відтворення\nцінних видів риб та інших об'єктив водного промислу, права\nводокористувачів можуть бути обмежені в інтересах рибного\nгосподарства. Перелік таких водойм або їх ділянок і види обмежень\nводокористування визначаються органами по регулюванню використання\nі охороні вод за поданням органів, які здійснюють охорону рибних\nзапасів.\nСтаття 87. Права і обов'язки рибогосподарських підприємств і\nорганізацій по водокористуванню\nПідприємства, колгоспи і інші організації, в користування\nяких надано рибогосподарські водойми або рибопромислові ділянки,\nздійснюють необхідні роботи для ведення рибного господарства, а\nтакож ведуть на цих водоймах і ділянках добування риби та інших\nводних тварин і рослин у відповідності з затвердженими у\nвстановленому порядку виробничими планами.\nЗа погодженням з органами, які здійснюють охорону рибних\nзапасів, водокористувачі, зазначені у частині першій цієї статті,\nзобов'язані проводити рибоводні і меліоративно-технічні заходи, що\nзабезпечують поліпшення стану водойм і умов відтворення рибних\nзапасів, а також утримувати в належному санітарному стані берегові\nдільниці в місцях лову риби.\nПорядок користування водними об'єктами для потреб рибного\nгосподарства встановлюється законодавством Союзу РСР і Української\nРСР."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Заходи по охороні та відтворенню рибних запасів",
      "content": "При експлуатації гідротехнічних та інших споруд на\nрибогосподарських водоймах повинні своєчасно здійснюватись заходи,\nщо забезпечують охорону рибних запасів і умови для їх відтворення.\nСтаття 89. Користування водними об'єктами для спортивного і\nлюбительського рибальства\nКористування водними об'єктами для спортивного і\nлюбительського рибальства для особистих потреб дозволяється в усіх\nводоймах, за винятком водойм і ділянок водойм, що зайняті\nзаповідниками, риборозплідниками, ставковими та іншими культурними\nрибними господарствами, за умови додержання встановлених правил\nрибальства і водокористування.\n( Стаття 89 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nСтаття 90. Надання переважного права водокористування\nпідприємствам і організаціям мисливського\nгосподарства\nНа річках, озерах та інших водних об'єктах, які є місцями, де\nживуть дикі водоплавні птахи і цінні хутрові звірі (бобер,\nондатра, хохуля, нутрія та ін.), органами по регулюванню\nвикористання і охороні вод можуть бути надані переважні права\nводокористування підприємствам і організаціям мисливського\nгосподарства з урахуванням вимог комплексного використання вод.\nСтаття 91. Порядок користування водними об'єктами для потреб\nмисливського господарства\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік порядок користування водними об'єктами для потреб\nмисливського господарства встановлюється законодавством Союзу РСР\nі Української РСР.\nЗакріплення водних мисливських угідь за державними,\nкооперативними та громадськими організаціями провадиться в\nпорядку, встановлюваному Радою Міністрів УРСР.\nЗазначені організації на закріплених за ними водних\nмисливських угіддях ведуть мисливське господарство з урахуванням\nвимог комплексного використання і охорони вод.\nКультивування на водоймах рослин, корисних для ведення\nмисливського господарства, провадиться з дозволу органів по\nрегулюванню використання і охороні вод.\nПроведення гідромеліоративних робіт у місцях, де водяться\nводоплавні птахи, хутрові звірі, а також вилов риби в місцях, де\nводяться бобри і хохулі, погоджуються, крім інших заінтересованих\nорганів, також з органами мисливського господарства.\nГЛАВА 18\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПОТРЕБ ЗАПОВІДНИКІВ"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Заповідні водні об'єкти",
      "content": "Водні об'єкти, що становлять особливу наукову або культурну\nцінність, оголошуються у встановленому законодавством Союзу РСР і\nУкраїнської РСР порядку заповідними і надаються у безстрокове\nвідособлене користування заповідників з метою охорони природи і\nпроведення наукових досліджень."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Порядок оголошення водних об'єктів заповідними",
      "content": "Водні об'єкти, що становлять особливу наукову або культурну\nцінність, оголошуються заповідними за поданням відповідно\nДержавного комітету УРСР по охороні природи або Академії наук УРСР\nРадою Міністрів УРСР за погодженням з Держпланом СРСР.\nЗаповідні об'єкти заносяться Державним комітетом УРСР по\nохороні природи до спеціальних реєстрів і беруться під особливу\nохорону держави.\nПорядок користування водами заповідників визначається\nположеннями про заповідники.\n( Стаття 93 із змінами, внесеними згідно з Указом ПВР УРСР N 632-X\n( 632-10 ) від 30.07.80 )"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Охорона вод заповідників",
      "content": "З метою охорони природного стану водних об'єктів, визнаних у\nвстановленому порядку заповідними, навколо них за постановою Ради\nМіністрів УРСР можуть бути встановлені охоронні зони з особливим\nрежимом.\nСкидання стічних вод у водотоки, що живлять водні об'єкти\nзаповідників, а також проведення на них гідромеліоративних і інших\nробіт, які можуть змінити природний стан водних об'єктів\nзаповідників, допускається лише за погодженням з адміністрацією\nзаповідників та з додержанням правил, встановлених цим Кодексом та\nіншими актами водного законодавства.\nСтаття 95. Порядок вилучення водних об'єктів з користування\nзаповідників\nВилучення водних об'єктів з користування заповідників\nдопускається тільки у випадках особливої необхідності на підставі\nпостанови Ради Міністрів Української РСР.\nСтаття 96. Водні об'єкти - пам'ятки природи або пам'ятки\nісторії і культури\n( Заголовок статті в редакції Указу ПВР УРСР N 5727-X ( 5727-10 )\nвід 02.09.83 )\nНе оголошені заповідними водні об'єкти, що мають наукову,\nісторичну або культурну цінність, визнаються пам'ятками природи\nабо пам'ятками історії і культури в порядку, встановлюваному\nзаконодавством Союзу РСР і Української РСР. ( Частина перша статті\n96 в редакції Указу ПВР УРСР N 5727-X ( 5727-10 ) від 02.09.83 )\nРішення про визнання водних об'єктів пам'ятками природи або\nкультури і про встановлення основних умов користування ними\nдоводяться до відома населення і заінтересованих організацій.\nГЛАВА 19\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ СКИДАННЯ СТІЧНИХ ВОД\nСтаття 97. Дозвіл на користування водними об'єктами для\nскидання стічних вод\nКористування водними об'єктами для скидання промислових,\nкомунально-побутових, дренажних та інших стічних вод може\nпровадитись тільки з дозволу органів по регулюванню використання і\nохороні вод після погодження з органами, які здійснюють державний\nсанітарний нагляд, охорону рибних запасів, та іншими\nзаінтересованими органами.\nДозвіл видається в порядку, передбаченому статтею 36 цього\nКодексу.\nОдержання дозволу на користування водним об'єктом для\nскидання стічних вод обов'язкове як при введенні в дію нових або\nреконструйованих підприємств, так і при збільшенні потужності\nпідприємства або зміні технології виробництва, якщо це призводить\nдо зміни складу чи кількості стічних вод.\nСтаття 98. Умови використання водних об'єктів для скидання\nстічних вод\nСкидання стічних вод допускається тільки у випадках, якщо\nвоно не призведе до збільшення вмісту у водному об'єкті\nзабруднюючих речовин понад встановлені норми і за умови очищення\nводокористувачем стічних вод до меж, встановлених органами по\nрегулюванню використання і охороні вод.\nСтаття 99. Порядок користування водними об'єктами для\nскидання стічних вод\nКористування водними об'єктами для скидання стічних вод\nздійснюється у відповідності з вимогами і умовами, передбаченими в\nдозволах, що видаються у встановленому порядку.\nПри зміні умов використання водного об'єкта органи по\nрегулюванню використання і охороні вод вправі зупинити дію\nвиданого дозволу або змінити погоджені раніше вимоги до умов\nскидання стічних вод і визначити строк, протягом якого\nводокористувач повинен здійснити відповідні заходи для одержання\nнового дозволу чи забезпечення нових умов скидання стічних вод.\nСтаття 100. Підстави для обмеження, припинення або заборони\nвикористання водних об'єктів для скидання стічних\nвод\nПри порушенні вимог, встановлених у статті 99 цього Кодексу,\nскидання стічних вод повинно бути обмежене, припинене або\nзаборонене органами по регулюванню використання і охороні вод аж\nдо припинення діяльності окремих промислових установок, цехів,\nпідприємств, організацій, установ. У випадках, що загрожують\nздоров'ю населення, органи, які здійснюють державний санітарний\nнагляд, мають право припиняти скидання стічних вод аж до\nприпинення експлуатації виробничих та інших об'єктів з\nповідомленням про це органів по регулюванню використання і охороні\nвод."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Поглинаючі свердловини і колодязі",
      "content": "Буріння поглинаючих свердловин і влаштування поглинаючих\nколодязів для скидання промислових, комунально-побутових,\nдренажних та інших стічних вод можуть допускатися тільки у\nвиняткових випадках з дозволу Міністерства геології УРСР або\nвиробничих геологічних об'єднань, що видається після проведення\nспеціальних досліджень в районі буріння цих свердловин і\nвлаштування колодязів, при наявності висновку головного державного\nсанітарного лікаря Української РСР та місцевих органів Державного\nкомітету УРСР по нагляду за безпечним веденням робіт у\nпромисловості і гірничому нагляду.\nБуріння поглинаючих свердловин і влаштування поглинаючих\nколодязів для вказаних цілей забороняються в усіх випадках, коли\nці свердловини й колодязі можуть стати джерелами забруднення\nводоносного горизонту, використовуваного або придатного для\nпитного і побутового водопостачання, а також для задоволення інших\nпотреб населення.\n( Стаття 101 в редакції Указу ПВР УРСР N 5727-X ( 5727-10 ) від\n02.09.83 )\nГЛАВА 20\nКОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ ДЛЯ ПРОТИПОЖЕЖНИХ\nТА ІНШИХ ДЕРЖАВНИХ І ГРОМАДСЬКИХ ПОТРЕБ"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Забір води для протипожежних потреб",
      "content": "Забір води для протипожежних потреб допускається з будь-яких\nводних об'єктів.\nЗабір води для протипожежних потреб здійснюється без\nособливого на те дозволу в кількості, необхідній для ліквідації\nпожежі.\nЗабороняється використовувати не за призначенням воду з\nводних об'єктів, спеціально призначених для протипожежних потреб.\nСтаття 103. Порядок користування водними об'єктами для\nпротипожежних та інших державних і громадських\nпотреб\nПорядок користування водними об'єктами для протипожежних\nпотреб, а також інших державних і громадських потреб\nвстановлюється законодавством Союзу РСР і Української РСР.\nНагляд за додержанням порядку користування водними об'єктами\nдля протипожежних потреб здійснюють виконавчі комітети місцевих\nРад народних депутатів та органи протипожежної безпеки. За\nдодержанням порядку користування водними об'єктами для інших\nдержавних і громадських потреб нагляд здійснюють виконавчі\nкомітети місцевих Рад народних депутатів.\nГЛАВА 21\nЕКСПЛУАТАЦІЯ ВОДОЙМИЩ"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Режим наповнення і спрацювання водоймищ",
      "content": "Підприємства, організації і установи, які експлуатують\nводопідпірні, водопропускні або водозабірні споруди на водоймищах,\nповинні додержувати режиму наповнення і спрацювання водоймищ,\nвстановленого з урахуванням інтересів водокористувачів і\nземлекористувачів, які знаходяться в зонах впливу водоймищ."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Порядок експлуатації водоймищ",
      "content": "Порядок експлуатації водоймищ визначається правилами,\nзатверджуваними органами по регулюванню використання і охороні вод\nдля кожного водоймища, каскаду або системи водоймищ за погодженням\nз органами, які здійснюють державний санітарний нагляд, охорону\nрибних запасів, та іншими заінтересованими органами.\nСтаття 106. Координація заходів по забезпеченню належного\nтехнічного стану водоймищ і контроль за\nдодержанням правил їх експлуатації\nОрганізація і координація заходів, що забезпечують належний\nтехнічний стан та благоустрій водоймищ, а також контроль за\nдодержанням правил їх експлуатації здійснюються органами по\nрегулюванню використання і охороні вод в порядку, встановлюваному\nРадою Міністрів СРСР або Радою Міністрів УРСР.\nСтаття 107. Експлуатація озер та інших водойм, що\nвикористовуються як водоймища\nПоложення статей 104-106 цього Кодексу поширюються також на\nексплуатацію озер та інших водойм, що використовуються як\nводоймища.\nГЛАВА 22\nОСОБЛИВОСТІ КОРИСТУВАННЯ МАЛИМИ РІЧКАМИ"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Регулювання користування водами малих річок",
      "content": "Користування водами малих річок регулюється, крім\nустановлених законодавством загальних правил водокористування,\nспеціальними правилами щодо охорони і комплексного використання\nмалих річок та збереження їх водності. Віднесення річок до\nкатегорії малих провадиться відповідно до класифікації водних\nоб'єктів, затверджуваної у встановленому порядку.\n( Стаття 108 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nСтаття 109. Використання малих річок відповідно до схем\nкомплексного використання і охорони вод\nВикористання малих річок здійснюється відповідно до\nбасейнових схем комплексного використання і охорони вод, які\nрозробляються на основі генеральних схем органами по регулюванню\nвикористання і охороні вод і затверджуються у встановленому\nпорядку.\n( Стаття 109 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Регулювання стоку малих річок",
      "content": "Регулювання стоку малих річок здійснюється за допомогою\nгідротехнічних споруд, будівництво яких провадиться відповідно до\nбасейнових схем комплексного використання і охорони вод. ( Частина\nперша статті 110 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nРежим роботи споруджених на малих річках водоймищ і\nгідротехнічних споруд розробляється відповідно до планів\nводогосподарського використання стоку малих річок і затверджується\nорганами по регулюванню використання і охороні вод.\nПроектування і будівництво на малих річках водопідпірних\nспоруд, що впливають на регулювання стоку, допускається лише за\nпогодженням з органами по регулюванню використання і охороні вод\nта за дозволами, що видаються виконавчими комітетами обласних Рад\nнародних депутатів.\nСтаття 111. Здійснення заходів по збереженню водності малих\nрічок\nМіністерства, державні комітети, відомства, підприємства та\nорганізації яких використовують води малих річок, а також колгоспи\nі радгоспи, по землях яких протікають ці річки, забезпечують\nпроведення агролісомеліоративних і гідротехнічних робіт та\nздійснення заходів по боротьбі з водною і вітровою ерозією і по\nзбереженню їх водності. ( Частина перша статті 111 із змінами,\nвнесеними згідно з Указом ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nПроектування і здійснення зазначених робіт і заходів\nпровадиться за погодженням з органами по регулюванню використання\nі охороні вод.\nМіністерство лісового господарства УРСР і Міністерство\nлісової і деревообробної промисловості УРСР проводять в зоні їх\nдіяльності основні роботи по залісненню берегів малих річок і\nводозбірних площ та здійснюють контроль за виконанням таких\nзаходів підприємствами і організаціями інших відомств.\nСтаття 112. Технічна експлуатація малих річок та проведення\nна них комплексів гідротехнічних робіт\nТехнічну експлуатацію малих річок на їх несудноплавних\nділянках здійснює Міністерство меліорації і водного господарства\nУРСР.\nТехнічну експлуатацію судноплавних ділянок малих річок і\nпроведення на них комплексів гідротехнічних робіт здійснює Головне\nуправління річкового флоту при Раді Міністрів УРСР.\nГЛАВА 23\nРЕГУЛЮВАННЯ КОРИСТУВАННЯ ВОДНИМИ ОБ'ЄКТАМИ,\nРОЗТАШОВАНИМИ НА ТЕРИТОРІЇ КІЛЬКОХ СОЮЗНИХ РЕСПУБЛІК,\nТА ОРГАНИ, ЩО ЗДІЙСНЮЮТЬ ТАКЕ РЕГУЛЮВАННЯ\nСтаття 113. Регулювання користування водними об'єктами,\nрозташованими на території кількох союзних\nреспублік\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік регулювання користування водними об'єктами,\nрозташованими на території двох або кількох союзних республік, у\nчастині, яка зачіпає інтереси цих республік, здійснюється за\nпогодженням між органами заінтересованих республік, за винятком\nводних об'єктів, регулювання користування якими віднесено до\nкомпетенції Союзу РСР. У разі, коли погодження між зазначеними\nорганами не досягнуто, питання вирішується в порядку,\nвстановлюваному законодавством Союзу РСР.\n( Стаття 113 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nСтаття 114. Погодження порядку користування водними\nоб'єктами, розташованими на території Української\nРСР і інших союзних республік\nПогодження з відповідними органами інших заінтересованих\nсоюзних республік порядку користування водними об'єктами,\nрозташованими на території Української РСР і інших союзних\nреспублік, здійснюється Міністерством меліорації і водного\nгосподарства УРСР.\nСтаття 115. Органи, що здійснюють міжреспубліканський\nрозподіл стоку річок та встановлюють режим роботи\nводоймищ\nВідповідно до законодавства Союзу РСР міжреспубліканський\nрозподіл стоку річок, встановлення режиму роботи водоймищ, води\nяких використовуються кількома союзними республіками, здійснюються\nМіністерством меліорації і водного господарства СРСР.\nГЛАВА 24\nВОДОКОРИСТУВАННЯ НА ПРИКОРДОННИХ ВОДАХ СРСР"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Стаття 116. Водокористування на прикордонних водах СРСР",
      "content": "Відповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік водокористування на прикордонних водах СРСР здійснюється\nна основі міжнародних договорів. ( Частина перша статті 116 в\nредакції Указу ПВР УРСР N 632-X ( 632-10 ) від 30.07.80 )\nУ тій мірі, в якій водокористування в радянській частині\nприкордонних вод не врегульоване міжнародними договорами з участю\nСРСР, воно здійснюється відповідно до законодавства Союзу РСР і\nУкраїнської РСР. ( Частина друга статті 116 в редакції Указу ПВР\nУРСР N 632-X ( 632-10 ) від 30.07.80 )\nПорядок водокористування на прикордонних водах СРСР\nвстановлюється компетентним органами за погодженням з\nкомандуванням прикордонних військ.\nРОЗДІЛ III\nОХОРОНА ВОД І ЗАПОБІГАННЯ ЇХ ШКІДЛИВОМУ ДІЯННЮ\nГЛАВА 25\nОСНОВНІ ПОЛОЖЕННЯ\nСтаття 117. Охорона вод від забруднення, засмічення і\nвичерпання\nУсі води (водні об'єкти) підлягають охороні від забруднення,\nзасмічення і вичерпання, які можуть заподіяти шкоду здоров'ю\nнаселення, а також призвести до зменшення рибних запасів,\nпогіршення умов водопостачання та інших несприятливих явищ\nвнаслідок зміни фізичних, хімічних, біологічних властивостей вод,\nзниження їх здатності до природного очищення, порушення\nгідрологічного і гідрогеологічного режиму вод. З цією метою\nвідповідно до законодавства Союзу РСР і Української РСР можуть\nвстановлюватися водоохоронні зони (смуги).\n( Стаття 117 із змінами, внесеними згідно з Указом ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Стаття 118. Обов'язки водокористувачів по охороні вод",
      "content": "Підприємства, організації і установи, діяльність яких впливає\nна стан вод, повинні провадити погоджені з органами по регулюванню\nвикористання і охороні вод, виконавчими комітетами місцевих Рад\nнародних депутатів, органами, які здійснюють державний санітарний\nнагляд, охорону рибних запасів, та іншими заінтересованими\nдержавними органами або за розпорядженнями уповноважених на те\nдержавних органів технологічні, лісомеліоративні, агротехнічні,\nгідротехнічні, санітарні та інші заходи, що забезпечують охорону\nвод від забруднення, засмічення і вичерпання, а також поліпшення\nстану і режиму вод."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Стаття 119. Планування заходів по охороні вод",
      "content": "Заходи по охороні вод передбачаються в державних планах\nекономічного і соціального розвитку.\nЗаходи по охороні вод щорічно розробляються підприємствами,\nорганізаціями і установами, діяльність яких впливає на стан вод,\nвключаються в їх виробничо-фінансові плани і затверджуються\nвиконавчими комітетами місцевих Рад народних депутатів за\nпогодженням з відповідними міністерствами, державними комітетами,\nвідомствами або їх органами на місцях.\n( Стаття 119 в редакції Указу ПВР УРСР N 632-X ( 632-10 ) від\n30.07.80 )\nГЛАВА 26\nОХОРОНА ВОД ВІД ЗАБРУДНЕННЯ І ЗАСМІЧЕННЯ\nСтаття 120. Заборона скидання у водні об'єкти відходів і\nпокидьків\nСкидання у водні об'єкти виробничих, побутових та інших видів\nвідходів і покидьків забороняється. Скидання стічних вод\nдопускається лише з додержанням вимог, передбачених статтями\n97-101 цього Кодексу.\nСтаття 121. Охорона поверхні водозборів і льодового покриву\nводойм\nПідприємства, організації і установи зобов'язані не допускати\nзабруднення і засмічення поверхні водозборів, льодового покриву\nводойм і поверхні льодовиків виробничими, побутовими та іншими\nвідходами, покидьками і викидами, а також нафтовими і хімічними\nпродуктами, змив яких призведе до погіршення якості поверхневих і\nпідземних вод.\nСтаття 122. Охорона вод від забруднення і засмічення\nвнаслідок втрат мастила, деревини, хімічних,\nнафтових та інших продуктів\nВласники засобів водного транспорту, трубопроводів, плавучих\nта інших споруд на водних об'єктах, лісосплавні організації, а\nтакож інші підприємства, організації та установи зобов'язані не\nдопускати забруднення і засмічення вод внаслідок втрат мастила,\nдеревини, хімічних, нафтових та інших продуктів.\nСтаття 123. Запобігання забрудненню вод добривами і\nотрутохімікатами\nУправління державних водогосподарських систем, колгоспи,\nрадгоспи та інші підприємства, організації і установи зобов'язані\nзапобігати забрудненню вод добривами та отрутохімікатами."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Стаття 124. Охоронні санітарні округи і зони",
      "content": "З метою охорони вод, використовуваних для питного і\nпобутового водопостачання, лікувальних, курортних і оздоровчих\nпотреб населення, встановлюються округи і зони санітарної охорони\nвідповідно до законодавства Союзу РСР і Української РСР. Порядок\nвстановлення і режим зазначених округів і зон визначаються\nвідповідно до статей 60, 63 цього Кодексу.\nЗ метою охорони від забруднення і засмічення інших водних\nоб'єктів, розташованих в межах населених пунктів, за рішенням\nвиконавчих комітетів місцевих Рад народних депутатів\nвстановлюються охоронні санітарні зони поверхневих вод у розмірах,\nвизначуваних Радою Міністрів УРСР. В цих зонах забороняється\nзводити будь-які будівлі і споруди, крім гідротехнічних та споруд,\nпризначених для причалювання суден і вантажно-розвантажувальних\nробіт (без зайняття охоронної зони під склади), а також розорювати\nв їх межах землі або провадити інші дії, які порушують їх\nсанітарний режим.\nГЛАВА 27\nОХОРОНА ВОД ВІД ВИЧЕРПАННЯ"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Стаття 125. Заходи по охороні вод від вичерпання",
      "content": "З метою підтримання сприятливого водного режиму річок, озер,\nводоймищ, підземних вод та інших водних об'єктів для запобігання\nводній ерозії грунтів, замуленню водойм, погіршенню умов життя\nводяних тварин, для зменшення коливань стоку і т. ін.\nвстановлюються водоохоронні зони лісів, а також проводяться\nлісомеліоративні, протиерозійні, гідротехнічні та інші заходи в\nпорядку, передбаченому законодавством Союзу РСР і Української РСР.\nСтаття 126. Врахування інтересів водокористувачів та\nземлекористувачів при погодженні питань\nрозміщення і будівництва підприємств і споруд, що\nвпливають на стан вод, та при видачі дозволів на\nспеціальне водокористування\nПри погодженні питань розміщення і будівництва підприємств,\nспоруд та інших об'єктів, що впливають на стан вод, а також при\nвидачі дозволів на спеціальне водокористування органи по\nрегулюванню використання і охороні вод повинні керуватись схемами\nкомплексного використання і охорони вод та водогосподарськими\nбалансами, що враховують інтереси водокористувачів і\nземлекористувачів."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Заходи по охороні підземних вод від вичерпання",
      "content": "Якщо при проведенні бурових та інших гірничих робіт,\nзв'язаних з розшуками, розвідкою та експлуатацією родовищ газу,\nнафти, вугілля та інших корисних копалин, розкрито підземні\nводоносні горизонти, організації, які проводять гірничі роботи,\nповинні негайно повідомити про це органи по регулюванню\nвикористання і охороні вод і вжити в установленому порядку заходів\nдо охорони підземних вод.\nСамовиливні і розвідувальні свердловини, а також свердловини,\nнепридатні для експлуатації або користування якими припинено,\nпідлягають обладнанню регулюючими пристроями, консервації або\nліквідації в порядку, встановлюваному законодавством Союзу РСР і\nУкраїнської РСР. ( Частина друга статті 127 в редакції Указу ПВР\nУРСР N 632-X ( 632-10 ) від 30.07.80 )\nГЛАВА 28\nЗАПОБІГАННЯ І ЛІКВІДАЦІЯ ШКІДЛИВОГО ДІЯННЯ ВОД\nСтаття 128. Обов'язки підприємств, організацій і установ по\nзапобіганню і ліквідації шкідливого діяння вод\nПідприємства, організації і установи повинні проводити\nпогоджені з органами по регулюванню використання і охороні вод,\nвиконавчими комітетами місцевих Рад народних депутатів та іншими\nзаінтересованими державними органами або за розпорядженнями\nуповноважених на те державних органів заходи по запобіганню і\nліквідації шкідливого діяння вод:\nповодей, затоплень і підтоплень;\nруйнування берегів, захисних дамб та інших споруд;\nзаболочування і засолення земель;\nерозії грунтів, утворення ярів, зсувів, селевих потоків та\nінших шкідливих явищ.\nСтаття 129. Невідкладні заходи по запобіганню і ліквідації\nстихійного лиха, викликаного шкідливим діянням\nвод\nНевідкладні заходи по запобіганню і ліквідації стихійного\nлиха, викликаного шкідливим діянням вод, здійснюються\nпротипаводковими і іншими спеціальними комісіями, які утворюються\nРадою Міністрів УРСР чи виконавчими комітетами місцевих Рад\nнародних депутатів, якщо законодавством Союзу РСР не встановлено\nіншого порядку здійснення зазначених заходів.\nВказівки протипаводкових і інших спеціальних комісій є\nобов'язковими для всіх підприємств, організацій, установ і\nгромадян.\nСтаття 130. Планування заходів по запобіганню і ліквідації\nшкідливого діяння вод\nЗаходи по запобіганню і ліквідації шкідливого діяння вод\nпередбачаються в державних планах економічного і соціального\nрозвитку Української РСР.\n( Стаття 130 із змінами, внесеними згідно з Указом ПВР УРСР\nN 632-X ( 632-10 ) від 30.07.80 )\nРОЗДІЛ IV\nДЕРЖАВНИЙ ОБЛІК І ПЛАНУВАННЯ ВИКОРИСТАННЯ ВОД\nГЛАВА 29\nДЕРЖАВНИЙ ОБЛІК І ПЛАНУВАННЯ ВИКОРИСТАННЯ ВОД\nСтаття 131. Завдання державного обліку і планування\nвикористання вод\nДержавний облік вод і їх використання має своїм завданням\nвстановлення кількості і якості вод, даних про використання вод\nдля потреб населення і народного господарства.\nПланування використання вод повинно забезпечувати науково\nобгрунтований розподіл вод між водокористувачами з врахуванням\nпершочергового задоволення питних і побутових потреб населення,\nохорону вод і запобігання їх шкідливому діянню. При плануванні\nвикористання вод враховуються дані державного водного кадастру,\nводогосподарські баланси, схеми комплексного використання і\nохорони вод."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Стаття 132. Державний водний кадастр",
      "content": "Державний водний кадастр включає дані обліку вод за\nкількісними і якісними показниками, реєстрації водокористувань, а\nтакож дані обліку використання вод."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Стаття 133. Водогосподарські баланси",
      "content": "Відповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік водогосподарські баланси, які оцінюють наявність і\nступінь використання вод, складаються по басейнах, економічних\nрайонах, союзних республіках і Союзу РСР."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Стаття 134. Схеми комплексного використання і охорони вод",
      "content": "Генеральні та басейнові (територіальні) схеми комплексного\nвикористання і охорони вод визначають основні водогосподарські та\nінші заходи, які підлягають здійсненню для задоволення\nперспективних потреб у воді населення і народного господарства, а\nтакож для охорони вод і запобігання їх шкідливому діянню.\nСтаття 135. Порядок державного обліку вод і їх використання,\nведення державного водного кадастру, складання\nводогосподарських балансів і розробки схем\nкомплексного використання і охорони вод\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік державний облік вод і їх використання, ведення\nдержавного водного кадастру, складання водогосподарських балансів,\nрозробка схем комплексного використання і охорони вод здійснюються\nза рахунок держави і за єдиними для Союзу РСР системами.\nПорядок державного обліку вод і їх використання, ведення\nдержавного водного кадастру, складання водогосподарських балансів,\nрозробки і затвердження схем комплексного використання і охорони\nвод встановлюється Радою Міністрів СРСР.\nРОЗДІЛ V\nВИРІШЕННЯ СПОРІВ ПРО ВОДОКОРИСТУВАННЯ\nГЛАВА 30\nВИРІШЕННЯ СПОРІВ ПРО ВОДОКОРИСТУВАННЯ"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Стаття 136. Органи, що вирішують спори про водокористування",
      "content": "Спори про водокористування вирішуються Радою Міністрів\nУкраїнської РСР, виконавчими комітетами місцевих Рад народних\nдепутатів, а також органами по регулюванню використання і охороні\nвод та іншими уповноваженими на те державними органами в порядку,\nвстановлюваному законодавством Союзу РСР, статтями 137-143 цього\nКодексу та іншим законодавством Української РСР.\nСтаття 137. Спори про водокористування, які вирішуються\nвиконавчими комітетами місцевих Рад народних\nдепутатів\nСпори між водокористувачами, які знаходяться на території\nселищних, сільських Рад народних депутатів, про користування\nзамкнутими (непроточними) водними об'єктами, розташованими на\nтериторії цих Рад, крім спорів, зазначених у статті 138 цього\nКодексу, вирішуються виконавчими комітетами відповідних селищних,\nсільських Рад народних депутатів. ( Частина перша статті 137 із\nзмінами, внесеними згідно з Указом ПВР УРСР N 5727-X ( 5727-10 )\nвід 02.09.83 )\nСпори між водокористувачами одного району, міста про\nкористування водами, крім спорів, зазначених у частині першій цієї\nстатті та у статті 138 цього Кодексу, вирішуються виконавчим\nкомітетом відповідної районної, міської Ради народних депутатів.\nСпори між водокористувачами різних районів однієї області про\nкористування водами, крім спорів, зазначених у статті 138 цього\nКодексу, вирішуються виконавчим комітетом обласної Ради народних\nдепутатів.\nСтаття 138. Спори про водокористування, які вирішуються\nорганами по регулюванню використання і охороні\nвод\nСпори про право на спеціальне водокористування, дозвіл на яке\nвидано органами по регулюванню використання і охороні вод,\nвирішуються цими органами.\nСтаття 139. Спори про водокористування, які вирішуються Радою\nМіністрів УРСР\nСпори між водокористувачами різних областей республіки про\nкористування водами вирішуються Радою Міністрів УРСР.\nРада Міністрів УРСР вправі розглядати також спори про\nводокористування, вирішення яких віднесено за цим Кодексом до\nкомпетенції будь-якого органу державного управління республіки.\nСтаття 140. Спори про водокористування між водокористувачами\nУкраїнської РСР і водокористувачами інших союзних\nреспублік\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік спори між водокористувачами Української РСР і\nводокористувачами інших союзних республік про користування водами\nрозглядає комісія, що утворюється на паритетних засадах з\nпредставників Української РСР та інших заінтересованих союзних\nреспублік. У разі, якщо комісія не прийшла до погодженого рішення,\nспори в зазначених питаннях підлягають розглядові в порядку, який\nвизначає Рада Міністрів СРСР."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Стаття 141. Порядок розгляду спорів про водокористування",
      "content": "Спори про водокористування розглядаються за заявою\nзаінтересованої сторони.\nПо спорах, що розглядаються виконавчими комітетами місцевих\nРад народних депутатів, для підготовки матеріалів до розгляду\nможуть створюватись спеціальні комісії з числа депутатів,\nпредставників органів по регулюванню використання і охороні вод, а\nтакож відповідних спеціалістів.\nСпори про водокористування вирішуються не пізніше як у\nмісячний строк з дня надходження заяви.\nСпори про користування водами для зрошення вирішуються:\nвиконавчими комітетами обласних Рад народних депутатів - не\nпізніше двотижневого, а виконавчими комітетами інших Рад народних\nдепутатів - не пізніше тижневого строку.\nПо наслідках розгляду спору про водокористування органи, що\nвирішують спір, виносять рішення. В необхідних випадках у цих\nрішеннях може бути передбачено порядок їх виконання, а також\nзаходи, які слід здійснити для поновлення порушеного права\nводокористування.\nСтаття 142. Права і обов'язки сторін у спорі про\nводокористування\nСпір про водокористування розглядається в присутності сторін,\nза винятком випадків, коли сторона ухиляється від участі або\nпросить розглянути спір у її відсутності.\nСторони мають право знайомитися з зібраними матеріалами,\nдавати пояснення, подавати в усній або письмовій формі свої доводи\nі заперечення, заявляти клопотання про відкладення розгляду спору\nта проведення додаткових перевірок і обслідувань, про витребування\nдокументів тощо.\nСторони зобов'язані добросовісно користуватися своїми правами\nта сприяти органу, що розглядає спір, поданням необхідних\nвідомостей і документів, які є у їх розпорядженні.\nСтаття 143. Порядок оскарження рішень по спорах про\nводокористування\nСкарги на рішення виконавчих комітетів районних, міських,\nселищних і сільських Рад народних депутатів по спорах про\nводокористування подаються до виконавчих комітетів вищестоящих Рад\nнародних депутатів, а на рішення виконавчих комітетів обласних і\nміських (міст республіканського підпорядкування) Рад народних\nдепутатів - до Ради Міністрів УРСР. ( Частина перша статті 143 із\nзмінами, внесеними згідно з Указом ПВР УРСР N 5727-X ( 5727-10 )\nвід 02.09.83 )\nСкарги на рішення органів по регулюванню використання і\nохороні вод по спорах про водокористування подаються до їх\nвищестоящих органів.\nСкарги можуть бути подані не пізніше десяти днів з дня\nвинесення оскаржуваних рішень.\nСтаття 144. Вирішення майнових спорів, зв'язаних з водними\nвідносинами\nМайнові спори, зв'язані з водними відносинами, вирішуються в\nпорядку, встановленому законодавством Союзу РСР і Української РСР.\nРОЗДІЛ VI\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ВОДНОГО ЗАКОНОДАВСТВА\nГЛАВА 31\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ВОДНОГО ЗАКОНОДАВСТВА\nСтаття 145. Наслідки порушення права державної власності на\nводи\nПереуступка права водокористування та інші угоди, які в\nпрямій або прихованій формі порушують право державної власності на\nводи, - недійсні.\nСтаття 146. Кримінальна або адміністративна відповідальність\nза порушення водного законодавства\nОсоби, винні у вчиненні угод, зазначених в статті 145 цього\nКодексу, а також:\n- самовільному захопленні водних об'єктів або самовільному\nводокористуванні;\n- заборі води з порушенням планів водокористування;\n- забрудненні і засміченні вод;\n- введенні в експлуатацію підприємств, комунальних та інших\nоб'єктів без споруд і пристроїв, що запобігають забрудненню і\nзасміченню вод або їх шкідливому діянню;\n- безгосподарному використанні води (добутої або відведеної з\nводних об'єктів);\n- порушенні водоохоронного режиму на водозборах, що викликає\nїх забруднення, водну ерозію грунтів та інші шкідливі явища;\n- самовільному проведенні гідротехнічних робіт;\n- пошкодженні водогосподарських споруд і пристроїв;\n- порушенні правил експлуатації водогосподарських споруд і\nпристроїв;\n- порушенні режиму заповідності вод, - несуть кримінальну або\nадміністративну відповідальність відповідно до законодавства Союзу\nРСР і Української РСР.\nВідповідно до Основ водного законодавства Союзу РСР і союзних\nреспублік законодавством Союзу РСР і Української РСР може бути\nвстановлено відповідальність і за інші види порушень водного\nзаконодавства. ( Частина друга статті 146 в редакції Указу ПВР\nУРСР N 632-X ( 632-10 ) від 30.07.80 )"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Стаття 147. Повернення самовільно захоплених водних об'єктів",
      "content": "Самовільно захоплені водні об'єкти повертаються за їх\nналежністю без відшкодування затрат, зроблених за час незаконного\nкористування.\nСтаття 148. Відшкодування збитків, заподіяних порушенням\nводного законодавства\nПідприємства, організації, установи і громадяни повинні\nвідшкодувати збитки, заподіяні порушенням водного законодавства, в\nрозмірах і в порядку, встановлюваних законодавством Союзу РСР і\nУкраїнської РСР. Службові особи та інші працівники, з вини яких\nпідприємства, організації, установи зробили витрати, зв'язані з\nвідшкодуванням збитків, несуть матеріальну відповідальність у\nвстановленому порядку.\nРОЗДІЛ VII\nМІЖНАРОДНІ ДОГОВОРИ\nГЛАВА 32\nМІЖНАРОДНІ ДОГОВОРИ"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Стаття 149. Міжнародні договори",
      "content": "Якщо міжнародним договором СРСР або Української РСР\nвстановлено інші правила, ніж ті, що їх містить водне\nзаконодавство Української РСР, то застосовуються правила\nвідповідного міжнародного договору.\n( Кодекс доповнено розділом VII згідно з Указом ПВР УРСР N 632-X\n( 632-10 ) від 30.07.80 )"
    }
  ],
  "definitions": []
}