{
  "id": "ua-law-1501-06",
  "type": "statute",
  "title": "Цивільний процесуальний кодекс України",
  "title_en": "",
  "short_name": "1501-06",
  "status": "in_force",
  "issued_date": "1963-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1501-06",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про цивільне судочинство",
      "content": "Порядок провадження в цивільних справах у судах України\nвизначається цим Кодексом та Законом України \"Про міжнародне\nприватне право\" ( 2709-15 ).\nЗаконодавство про цивільне судочинство встановлює порядок\nрозгляду справ по спорах, що виникають з цивільних, сімейних,\nтрудових та колгоспних правовідносин, справ, що виникають з\nадміністративно-правових відносин, і справ окремого провадження.\nСправи, що виникають з адміністративно-правових відносин, і справи\nокремого провадження розглядаються за загальними правилами\nсудочинства, крім окремих винятків, встановлених цим Кодексом та\nіншими законами України.\n( Стаття 1 із змінами, внесеними згідно із Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 2709-IV ( 2709-15 ) від 23.06.2005 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання цивільного судочинства",
      "content": "Завданнями цивільного судочинства є охорона прав та законних\nінтересів фізичних, юридичних осіб, держави шляхом всебічного\nрозгляду та вирішення цивільних справ у повній відповідності з\nчинним законодавством.\n( Стаття 2 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Порядок провадження в цивільних справах",
      "content": "Провадження в цивільних справах у судах України ведеться за\nцивільними процесуальними законами України, що діють на час\nрозгляду справи, вчинення окремих процесуальних дій або виконання\nрішення суду.\n( Стаття 3 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Право на звернення до суду за судовим захистом",
      "content": "Усяка заінтересована особа вправі в порядку, встановленому\nзаконом, звернутись до суду за захистом порушеного або\nоспорюваного права чи охоронюваного законом інтересу, а також для\nвжиття передбачених цим Кодексом заходів, спрямованих на\nзапобігання правопорушенням.\nВідмова від права на звернення до суду недійсна.\n( Стаття 4 із змінами, внесеними згідно із Законом N 850-IV\n( 850-15 ) від 22.05.2003 )\n( Офіційне тлумачення окремих положень частини першої статті 4\nдив. в Рішенні Конституційного Суду України N 18-рп/2004\n( v018p710-04 ) від 01.12.2004 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порушення цивільної справи в суді",
      "content": "Суд приступає до розгляду цивільної справи:\n1) за заявою особи, яка звертається за захистом своїх прав\nабо охоронюваних законом інтересів;\n2) за заявою прокурора та інших осіб, які вправі у випадках,\nпередбачених законом, звертатися до суду на захист прав та свобод\nіншої особи, невизначеного кола осіб або державних чи громадських\nінтересів.\nУ справах позовного провадження подаються позовні заяви, у\nсправах, що виникають з адміністративно-правових відносин, і в\nсправах окремого провадження - скарги і заяви.\n( Стаття 5 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 82/95-ВР ( 82/95-ВР ) від\n02.03.95, в редакції Закону N 2540-III ( 2540-14 ) від\n21.06.2001 )\nСтаття 6. Здійснення правосуддя тільки судом і на засадах\nрівності громадян перед законом і судом\nПравосуддя в цивільних справах здійснюється тільки судом і на\nзасадах рівності перед законом і судом усіх громадян незалежно від\nїх походження, соціального і майнового стану, расової і\nнаціональної належності, статі, освіти, мови, ставлення до\nрелігії, роду і характеру занять, місця проживання та інших\nобставин.\n( Стаття 6 в редакції Указу ПВР N 1461-X ( 1461-10 ) від\n23.01.81 )\n( Статтю 6-1 виключено на підставі Указу ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Колегіальний і одноособовий розгляд справ",
      "content": "Цивільні справи у всіх судах розглядаються колегіально або\nодноособово суддями, обраними у встановленому порядку.\nСуддя при одноособовому розгляді справи діє від імені суду.\nПри колегіальному розгляді справ судді користуються рівними\nправами з головуючим у судовому засіданні у вирішенні всіх питань,\nщо виникають при розгляді справи і постановленні рішення.\n( Стаття 7 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 3129-XII ( 3129-12 ) від 22.04.93 )\nСтаття 8. Незалежність суддів і підкорення їх\nтільки законові\nПри здійсненні правосуддя в цивільних справах судді незалежні\nі підкоряються тільки законові. Судді вирішують цивільні справи на\nоснові закону, в умовах, що виключають сторонній вплив на них.\n( Стаття 8 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2857-XII ( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Мова, якою ведеться судочинство",
      "content": "Судочинство провадиться українською мовою або мовою більшості\nнаселення даної місцевості.\nОсобам, що беруть участь у справі і не володіють мовою, якою\nпровадиться судочинство, забезпечується право робити заяви, давати\nпояснення і показання, виступати на суді і заявляти клопотання\nрідною мовою, а також користуватися послугами перекладача в\nпорядку, встановленому цим Кодексом.\nСудові документи, відповідно до встановленого законом\nпорядку, вручаються особам, які беруть участь у справі, в\nперекладі на їх рідну мову або на іншу мову, якою вони володіють.\n( Стаття 9 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гласність судового розгляду",
      "content": "Розгляд справ у всіх судах відкритий, за винятком випадків,\nколи це суперечить інтересам охорони державної або іншої захищеної\nзаконом таємниці.\nЗакритий судовий розгляд, крім того, допускається за\nмотивованою ухвалою суду з метою запобігання розголошенню\nвідомостей про інтимні сторони життя осіб, які беруть участь у\nсправі, а також забезпечення таємниці усиновлення.\nВ закритому судовому засіданні присутні особи, які беруть\nучасть у справі, представники громадських організацій і трудових\nколективів, які беруть участь в судовому розгляді відповідно до\nстатті 161 цього Кодексу, а в необхідних випадках також свідки,\nексперти і перекладачі.\nДо залу судового засідання не допускаються громадяни, молодші\nшістнадцяти років, якщо вони не є особами, які беруть участь у\nсправі, або свідками.\nСлухання справи в закритому засіданні суду ведеться з\nдодержанням усіх правил судочинства. Рішення судів у всіх випадках\nпроголошуються прилюдно, крім рішень про усиновлення у випадках,\nпередбачених статтею 112 Кодексу про шлюб та сім'ю України\n( 2006-07 ).\n( Стаття 10 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 329/96-ВР ( 329/96-ВР ) від\n12.07.96, N 850-IV ( 850-15 ) від 22.05.2003 )\nСтаття 11. Вирішення справ на підставі діючого\nзаконодавства\nСуд вирішує справи на підставі Конституції ( 888-09 ), інших\nактів законодавства України, міжнародних договорів України в\nпорядку, передбаченому цим Кодексом.\nСуд у випадках, передбачених законом, застосовує норми права\nінших держав.\nВ разі відсутності закону, що регулює спірні відносини, суд\nзастосовує закон, що регулює подібні відносини, а при відсутності\nтакого закону суд виходить із загальних начал і змісту\nзаконодавства України.\n( Стаття 11 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Нагляд вищестоящих судів за судовою діяльністю",
      "content": "Верховний Суд України здійснює нагляд за судовою діяльністю\nвсіх судів України.\nВерховний суд Республіки Крим, обласні, Київський і\nСевастопольський міські суди здійснюють нагляд за судовою\nдіяльністю районних (міських), міжрайонних (окружних) судів\nвідповідно Республіки Крим, області, міст Києва і Севастополя.\nВійськові суди регіонів, Військово-Морських Сил здійснюють\nнагляд за судовою діяльністю військових судів гарнізонів.\n( Стаття 12 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 4018-XII ( 4018-12 ) від 24.02.94 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Участь прокурора в розгляді цивільних справ",
      "content": "Прокурор бере участь у розгляді цивільних справ за його\nзаявами про захист інтересів держави або прав і законних інтересів\nгромадян, які за станом здоров'я чи з інших поважних причин не\nможуть захистити свої права.\nПрокурор, який бере участь у розгляді цивільних справ у\nсудах, додержуючи принципу незалежності суддів і підкорення їх\nтільки закону, сприяє виконанню вимог закону про всебічний, повний\nі об'єктивний розгляд справ та постановленню судових рішень, що\nгрунтуються на законі.\nОбсяг і межі повноважень прокурора під час розгляду справ\nвизначаються цим Кодексом.\n( Стаття 13 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\n( Статтю 13-1 виключено на підставі Указу ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов'язковість рішення, ухвали і постанови суду",
      "content": "Рішення, ухвала і постанова суду або судді, що набрали\nзаконної сили, є обов'язковими для всіх органів, підприємств,\nустанов, організацій, службових осіб та громадян і підлягають\nвиконанню на всій території України.\nОбов'язковість рішення, ухвали і постанови не позбавляє\nзаінтересованих осіб можливості звернутися до суду за захистом\nправ і охоронюваних законом інтересів, спір про які судом не був\nрозглянутий і вирішений.\n( Стаття 14 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 15. З'ясування судом обставин справи\nна засадах змагальності\nОбставини цивільних справ з'ясовуються судом на засадах\nзмагальності.\nСторони та інші особи, які беруть участь у справі,\nкористуються рівними правами щодо надання доказів, їх дослідження\nта доведення перед судом їх переконливості.\nСуд, зберігаючи об'єктивність і неупередженість, створює\nнеобхідні умови для всебічного і повного дослідження обставин\nсправи: роз'яснює особам, які беруть участь у справі, їх права і\nобов'язки, попереджує про наслідки вчинення або невчинення\nпроцесуальних дій і сприяє здійсненню їх прав у випадках,\nпередбачених цим Кодексом.\nПри дослідженні і оцінці доказів, встановленні обставин\nсправи і прийнятті рішення суд є незалежним від висновків органів\nвлади, експертиз або окремих осіб.\n( Стаття 15 в редакції Законів N 27/96-ВР ( 27/96-ВР ) від\n02.02.96, N 2540-III ( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Межі судового розгляду",
      "content": "Суд розглядає цивільні справи не інакше як за заявою\n(скаргою) осіб, зазначених в статті 5 цього Кодексу, в межах\nзаявлених ними вимог і на підставі наданих сторонами та іншими\nособами, які беруть участь у справі, доказів.\nКожна особа, яка звернулася за судовим захистом,\nрозпоряджається своїми вимогами на свій розсуд, не порушуючи при\nцьому прав і охоронюваних законом інтересів інших осіб. Таким\nправом користуються і особи (за винятком недієздатних і обмежено\nдієздатних), в інтересах яких заявлені вимоги.\n( Кодекс доповнено статтею 15-1 згідно із Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )\nГлава 2\nСклад суду, відводи"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Склад суду",
      "content": "Розгляд цивільних справ у судах першої інстанції здійснюється\nв складі трьох суддів або суддею одноособово.\nРозгляд справ у апеляційній інстанції здійснюється судом у\nскладі трьох суддів, головуючий з яких визначається в\nустановленому законом порядку.\nРозгляд справ у касаційній інстанції здійснюється не менше як\nтрьома суддями судової палати Верховного Суду України чи колегією\nсуддів судової палати Верховного Суду України у випадках,\nвизначених цим Кодексом.\nПри перегляді рішення або ухвали за нововиявленими\nобставинами суд діє в тому ж кількісному складі, в якому їх було\nухвалено, якщо інше не передбачено цим Кодексом.\n( Стаття 16 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2464-XII ( 2464-12 ) від\n17.06.92, в редакції Закону N 2540-III ( 2540-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок вирішення питань судом",
      "content": "Усі питання, що виникають при розгляді справи, вирішуються\nсуддями більшістю голосів, а при одноособовому розгляді справи -\nсуддею.\nПри вирішенні кожного питання жоден із суддів не має права\nутримуватися від голосування. Головуючий голосує останнім.\nСуддя, не згодний з рішенням більшості, може письмово\nвикласти окрему думку. Окрема думка приєднується до справи, але в\nсудовому засіданні не оголошується.\nСправа з окремою думкою судді, викладеною під час розгляду\nсправи в місцевому суді або в апеляційному суді в першій\nінстанції, надсилається відповідно голові суду апеляційної або\nкасаційної інстанції після закінчення місячного строку, якщо\nрішення у справі не було оскаржено або на нього не було внесено\nокреме подання.\nПро справу з окремою думкою члена відповідної судової палати\nв апеляційних судах або Верховного Суду України доповідають в той\nсамий строк голові відповідного апеляційного суду чи Голові\nВерховного Суду України.\nСправа з окремою думкою голови апеляційного суду в той самий\nстрок надсилається Голові Верховного Суду України.\n( Стаття 17 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 4018-XII ( 4018-12 ) від 24.02.94, в редакції Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Підстави для відводу суддів",
      "content": "Судді не можуть брати участі в розгляді справи і підлягають\nвідводу (самовідводу):\n1) якщо вони при попередньому розгляді даної справи брали\nучасть у процесі як свідки, експерти, перекладачі, представники,\nпрокурор, секретар судового засідання;\n2) якщо вони особисто, прямо чи побічно заінтересовані в\nрезультаті справи;\n3) якщо вони є родичами сторін або інших осіб, які беруть\nучасть у справі;\n4) якщо вони перебувають в особливих стосунках з особами, які\nберуть участь у справі;\n5) якщо будуть встановлені інші обставини, які викликають\nсумнів у їх безсторонності.\nДо складу суду не можуть входити особи, які є родичами між\nсобою.\n( Стаття 18 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )\nСтаття 19. Відвід прокурора, експерта, перекладача,\nсекретаря судового засідання\nПрокурор, експерт, перекладач, секретар судового засідання не\nможуть брати участі в розгляді справи та підлягають відводу з\nпідстав, зазначених у пунктах 2, 3, 4 і 5 статті 18 цього Кодексу.\nЕксперт, крім того, не може брати участі у розгляді справи,\nякщо він:\n1) знаходиться або знаходився у службовій або іншій\nзалежності від сторін, інших осіб, які беруть участь у справі;\n2) провадив ревізію, матеріали якої послужили підставою до\nпорушення даної цивільної справи;\n3) виявився некомпетентним.\nУчасть прокурора, експерта, перекладача і секретаря судового\nзасідання у попередньому розгляді даної справи відповідно як\nпрокурора, експерта, перекладача, секретаря судового засідання не\nє підставою для їх відводу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Заяви про відводи",
      "content": "При наявності підстав, зазначених у статтях 18 і 19 цього\nКодексу, судді, прокурор, секретар судового засідання, експерт і\nперекладач повинні заявити про це судові (самовідвід).\nЗ тих же підстав відвід вказаним особам можуть заявити особи,\nякі беруть участь у справі.\nВідвід повинен бути мотивований і заявлений до початку\nрозгляду справи по суті (стаття 178 цього Кодексу). Заявляти\nвідвід після цього можна лише у випадках, коли про підставу\nвідводу суд або особа, яка заявляє відвід, дізналися після початку\nрозгляду справи по суті.\n( Стаття 20 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Заборона повторної участі судді в розгляді справи",
      "content": "Суддя, який брав участь у вирішенні справи в суді першої\nінстанції, не може розглядати цю ж справу в судах апеляційної і\nкасаційної інстанцій, а також брати участь у її новому розгляді у\nпершій інстанції після скасування попереднього рішення або ухвали\nпро закриття провадження у справі.\nСуддя, який брав участь у вирішенні справи в суді апеляційної\nінстанції, не може розглядати цю ж справу в суді касаційної чи\nпершої інстанції, а також не може брати участь у новому розгляді\nсправи після скасування ухвали чи рішення суду апеляційної\nінстанції.\nСуддя, який брав участь у вирішенні справи в суді касаційної\nінстанції, не може розглядати цю ж справу в суді першої чи\nапеляційної інстанції.\n( Стаття 21 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92, в редакції Закону N 2540-III ( 2540-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок вирішення заявленого відводу",
      "content": "У разі заявлення відводу суд повинен вислухати особу, якій\nзаявлено відвід, якщо вона бажає дати пояснення, а також думку\nосіб, які беруть участь у справі.\nПитання про відвід вирішується судом, який розглядає справу,\nв нарадчій кімнаті з постановленням ухвали.\n( Стаття 22 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 3129-XII ( 3129-12 ) від 22.04.93, N 4018-XII\n( 4018-12 ) від 24.02.94, в редакції Закону N 2540-III ( 2540-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Наслідки задоволення заяви про відвід",
      "content": "У разі відводу судді, яким справа розглядається одноособово,\nсправа розглядається у тому ж суді іншим суддею.\nУ разі відводу судді або всього складу суду, яким справа\nрозглядається у складі трьох суддів, справа розглядається в тому ж\nсуді в складі трьох суддів суддями, які не відведені у справі.\nЯкщо після задоволення відводів (самовідводів) або за\nнаявності підстав, зазначених у статті 21 цього Кодексу, неможливо\nутворити новий склад суду для розгляду справи, суд постановляє\nухвалу про визначення підсудності справи в порядку, встановленому\nцим Кодексом.\n( Стаття 23 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 4018-XII ( 4018-12 ) від 24.02.94, в редакції Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\nГлава 3\nПідвідомчість цивільних справ судам\n( Назва глави 3 із змінами, внесеними згідно з Указом ПВР\nN 1461-X ( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Цивільні справи, що розглядаються судами",
      "content": "Судам підвідомчі:\n1) справи по спорах, що виникають з цивільних, сімейних,\nтрудових і кооперативних правовідносин, якщо хоча б однією з\nсторін у спорі є громадянин, за винятком випадків, коли вирішення\nтаких спорів віднесено законом до відання інших органів;\n2) справи, що виникають з адміністративно-правових відносин,\nперелічені у статті 236 цього Кодексу;\n3) справи окремого провадження, перелічені у статті 254 цього\nКодексу.\nСудам підвідомчі й інші справи, віднесені законом до їх\nкомпетенції.\nСуди також розглядають справи, в яких беруть участь іноземні\nгромадяни, особи без громадянства, іноземні підприємства та\nорганізації.\n( Стаття 24 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1736-08 від 05.06.78, N 3764-08 від 25.04.75,\nN 2422-09 від 19.08.77, N 1461-X ( 1461-10 ) від 23.01.81; Законом\nN 2857-XII ( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Підвідомчість цивільних справ третейським судам",
      "content": "У випадках, передбачених законом або міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України,\nспори, що виникають із цивільних правовідносин, за згодою сторін\nможуть вирішуватися третейськими судами, в порядку, передбаченому\nзаконами України \"Про третейські суди\" ( 1701-15 ) та \"Про\nміжнародний комерційний арбітраж\" ( 4002-12 ).\n( Стаття 25 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 5207-XI ( 5207-11 ) від 11.01.88;\nЗаконами N 2857-XII ( 2857-12 ) від 15.12.92, N 68/95-ВР\n( 68/95-ВР ) від 15.02.95, N 2540-III ( 2540-14 ) від 21.06.2001,\nв редакції Закону N 1701-IV ( 1701-15 ) від 11.05.2004 )"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Підвідомчість кількох зв'язаних між собою вимог",
      "content": "При об'єднанні кількох зв'язаних між собою вимог, з яких одні\nпідвідомчі суду, а інші - арбітражному суду, всі вимоги підлягають\nрозглядові у суді.\n( Стаття 26 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 4\nДокази"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Докази",
      "content": "Доказами в цивільній справі є будь-які фактичні дані, на\nпідставі яких у визначеному законом порядку суд встановлює\nнаявність або відсутність обставин, що обгрунтовують вимоги і\nзаперечення сторін, та інші обставини, що мають значення для\nправильного вирішення справи.\nЦі дані встановлюються такими засобами: поясненнями сторін і\nтретіх осіб, показаннями свідків, письмовими доказами, речовими\nдоказами і висновками експертів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Належність доказів",
      "content": "Суд приймає до розгляду лише ті докази, які мають значення\nдля справи."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Допустимість засобів доказування",
      "content": "Обставини справи, які за законом повинні бути підтверджені\nпевними засобами доказування, не можуть підтверджуватись ніякими\nіншими засобами доказування."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Обов'язки доказування і подання доказів",
      "content": "Кожна сторона повинна довести ті обставини, на які вона\nпосилається як на підставу своїх вимог і заперечень.\nДокази подаються сторонами та іншими особами, які беруть\nучасть у справі. У випадках, коли щодо витребування доказів для\nсторін та інших осіб, які беруть участь у справі, є труднощі, суд\nза їх клопотаннями сприяє у витребуванні таких доказів.\n( Стаття 30 в редакції Закону N 27/96-ВР ( 27/96-ВР ) від\n02.02.96 )\nСтаття 31. Обов'язковість вироку для суду, який\nрозглядає цивільну справу\nВирок суду в кримінальній справі, який набрав законної сили,\nє обов'язковим для суду, що розглядає справу про цивільно-правові\nнаслідки дій особи, відносно якої відбувся вирок суду, лише в\nпитаннях, чи мали місце ці дії та чи вчинені вони даною особою."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Підстави звільнення від доказування",
      "content": "Обставини, визнані судом загальновідомими, не потребують\nдоказування.\nФакти, встановлені судовим рішенням, що набрало законної сили\nпо одній цивільній справі, не доводяться знову при розгляді інших\nцивільних справ, в яких беруть участь ті самі особи.\nФакти, які згідно з законом припускаються встановленими, не\nдоводяться при розгляді справи. Таке припущення може бути\nспростоване в загальному порядку.\nУхвала суду про визнання певної обставини такою, що не\nпотребує доказів, повинна бути мотивована."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Судові доручення по збиранню доказів",
      "content": "Суд, який розглядає справу, в разі необхідності збирання\nдоказів у іншому місті або районі, доручає відповідному судові\nпровести певні процесуальні дії.\nВ ухвалі про судове доручення коротко викладається суть\nсправи, що розглядається, зазначаються обставини, що підлягають\nз'ясуванню, докази, які повинен зібрати суд, що виконує доручення.\nЦя ухвала обов'язкова для суду, якому вона адресована, і має бути\nвиконана в строк до десяти днів.\nСудове доручення виконується у судовому засіданні за\nправилами, встановленими цим Кодексом. Особи, які беруть участь у\nсправі, повідомляються про час і місце засідання, проте їх неявка\nне є перешкодою для виконання доручення.\nПротоколи і всі зібрані при виконанні доручення матеріали\nнегайно пересилаються до суду, який розглядає справу.\nЯкщо особи, які беруть участь у справі, або свідки, які дали\nпояснення або показання судові, що виконував доручення, прибудуть\nу суд, який розглядає справу, вони дають пояснення і показання у\nзагальному порядку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Строк подачі доказів",
      "content": "Сторони зобов'язані подати свої докази або повідомити про них\nсуд до початку судового засідання в справі. Питання про прийняття\nдоказів після цього строку вирішується судом залежно від обставин\nсправи."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Підстави забезпечення доказів",
      "content": "Особи, які мають підстави побоюватись, що подача потрібних\nдля них доказів стане згодом неможливою або утрудненою, мають\nправо просити суд під час розгляду справи або суддю як до, так і\nпісля подачі заяви забезпечити ці докази.\n( Стаття 35 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Способи забезпечення доказів",
      "content": "Суддя забезпечує докази, зокрема: допитом свідків,\nпризначенням експертизи, витребуванням та оглядом письмових і\nречових доказів.\nПро забезпечення доказів суд або суддя постановляє ухвалу, в\nякій зазначає порядок і спосіб її виконання.\nПротоколи і всі зібрані в порядку забезпечення доказів\nматеріали надсилаються до суду, який розглядає справу."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Заява про забезпечення доказів",
      "content": "Заява про забезпечення доказів повинна містити:\n1) суть і форму потрібних доказів;\n2) зазначення обставин, які підтверджуються цими доказами;\n3) підставу, на якій просять забезпечити докази;\n4) справу, для якої потрібні забезпечувані докази."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок розгляду заяв про забезпечення доказів",
      "content": "Заяву про забезпечення доказів розглядає протягом десяти днів\nвідповідно суд або суддя того суду, в районі діяльності якого\nналежить провести ці процесуальні дії, з повідомленням\nзаінтересованих осіб. Однак неявка їх не перешкоджає розглядові\nзаяви.\nУ невідкладних випадках, а також у випадках, коли не можна\nвстановити, до кого позивач може згодом пред'явити позов, заява\nпро забезпечення доказів розглядається тільки з участю заявника."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Оскарження ухвали про забезпечення доказів",
      "content": "Оскарження ухвали про забезпечення доказів не допускається,\nна неї не може бути внесено окреме подання прокурора.\nНа ухвалу про відмову забезпечити докази може бути подано\nскаргу або внесено окреме подання.\n( Стаття 39 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Пояснення сторін і третіх осіб",
      "content": "Пояснення сторін і третіх осіб про відомі їм обставини, що\nмають значення для справи, підлягають перевірці і оцінці поряд з\nіншими зібраними в справі доказами.\nВизнання стороною на суді фактів, якими друга сторона\nобгрунтовує свої вимоги або заперечення, не є для суду\nобов'язковим.\nСуд може вважати визнаний факт встановленим, коли у нього не\nвиникає сумніву в тому, що визнання відповідає дійсним обставинам\nсправи, не порушує будь-чиїх прав і законних інтересів і не\nзроблено під впливом обману, насильства, погрози, помилки або з\nметою приховання істини.\nНа доказування визнаного в суді факту не поширюються правила,\nвстановлені статтею 29 цього Кодексу, крім випадків, коли факт\nповинен бути стверджений нотаріально посвідченим документом."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Показання свідка",
      "content": "Свідком може бути кожна особа, якій відомі будь-які\nобставини, що відносяться до справи.\nСвідок зобов'язаний з'явитись до суду і дати правдиві\nпоказання про відомі йому обставини. Свідок має право відмовитися\nвід надання свідчень в установлених законом випадках.\n( Стаття 41 із змінами, внесеними згідно із Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Особи, які не можуть бути свідками",
      "content": "Не можуть бути свідками особи, нездатні через свої фізичні\nабо психічні вади правильно сприймати обставини, що мають значення\nдля справи, або давати про них правильні показання.\nНе можуть бути свідками також представники по цивільній\nсправі або захисники в кримінальній справі по обставинах, які\nстали їм відомі у зв'язку з виконанням обов'язків представника або\nзахисника."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Зміст заяви про виклик свідка",
      "content": "Особа, що просить про виклик свідка, повинна зазначити його\nпрізвище, ім'я, по батькові, місце проживання та обставини, що він\nможе ствердити."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Відповідальність свідка",
      "content": "Якщо викликаний свідок не з'явиться в судове засідання з\nпричин, визнаних судом неповажними, його може бути піддано штрафу\nв розмірі до одного неоподатковуваного мінімуму доходів громадян\nі примусовому приводу через органи внутрішніх справ.\nЗа злісне ухилення від явки до суду свідок несе\nвідповідальність за частиною першою статті 185-3 Кодексу України\nпро адміністративні правопорушення ( 80731-10 ), а за дачу\nзавідомо неправдивих показань або за відмову від дачі показань -\nвідповідно за статтями 178 чи 179 Кримінального кодексу України\n( 2002-05 ).\n( Стаття 44 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8627-X ( 8627-10 ) від 20.03.85,\nN 9166-XI ( 9166-11 ) від 04.05.90; Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 27/96-ВР ( 27/96-ВР ) від 02.02.96 )\nСтаття 45. Допит свідків у місці їх проживання або\nперебування\nСвідків, які постійно живуть поза місцем знаходження суду, що\nрозглядає справу, і не можуть з поважних причин з'явитись в судове\nзасідання, може допитати суд в місці їх проживання за дорученням\nсуду, що розглядає справу.\nСвідок може бути допитаний судом у місці його перебування,\nякщо він внаслідок хвороби, старості, інвалідності або інших\nповажних причин не може з'явитись на виклик суду.\nЯкщо зазначені вище свідки з'являться у засідання суду, що\nрозглядає справу, їх слід допитати.\nДопит свідків у місці їх проживання або перебування\nпровадиться з ініціативи суду, на прохання сторони або інших осіб,\nякі беруть участь у справі, чи самого свідка."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Письмові докази",
      "content": "Письмовими доказами є: всякого роду документи, акти,\nлистування службового або особистого характеру, що містять в собі\nвідомості про обставини, які мають значення для справи."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Витребування письмових доказів",
      "content": "Особа, яка порушує клопотання перед судом про витребування\nвід інших осіб письмових доказів, повинна докладно зазначити: який\nписьмовий доказ вимагається, підстави, з яких вона вважає, що\nписьмовий доказ має інша особа, і обставини, які може підтвердити\nцей доказ.\nПисьмові докази, що їх вимагає суд або суддя від державних\nпідприємств, установ, організацій, колгоспів, інших кооперативних\nорганізацій, їх об'єднань, інших громадських організацій, а також\nвід окремих громадян, надсилаються безпосередньо до суду.\nСуд або суддя може також уповноважити заінтересовану сторону\nабо іншу особу, яка бере участь у справі, одержати письмовий доказ\nдля представлення його суду.\n( Стаття 47 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nСтаття 48. Відповідальність за невиконання вимоги суду\nподати письмові докази\nДержавні підприємства, установи, організації, колгоспи, інші\nкооперативні організації, їх об'єднання, інші громадські\nорганізації, а також громадяни, які не можуть подати письмових\nдоказів, що їх вимагає суд або суддя, зобов'язані повідомити про\nце суд, зазначивши причину. В разі неповідомлення у встановлений\nдля подачі строк, а також в разі неповажності причин відмовлення\nвід подачі письмового доказу суд або суддя можуть накласти на\nвинних службових осіб державних підприємств, установ,\nорганізацій, колгоспів, інших кооперативних організацій, їх\nоб'єднань, інших громадських організацій, а також на громадян\nштраф до десяти неоподатковуваних мінімумів доходів громадян.\nНакладення штрафу не звільняє відповідних службових осіб і\nгромадян від обов'язку подати письмовий доказ, що вимагається\nсудом.\n( Стаття 48 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8627-X ( 8627-10 ) від 20.03.85;\nЗаконами N 27/96-ВР ( 27/96-ВР ) від 02.02.96, N 850-IV ( 850-15 )\nвід 22.05.2003 )\nСтаття 49. Подання витягів з письмових доказів та огляд\nцих доказів на місці\nЯкщо подання письмових доказів до суду утруднено, наприклад,\nчерез їх численність або внаслідок того, що тільки частина з них\nмає значення для справи, суд може вимагати подання належно\nзасвідчених витягів з них або оглянути їх на місці."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Подання письмових доказів у оригіналі",
      "content": "Письмові докази, як правило, подаються в оригіналі. Якщо\nподано копію письмового доказу, суд за клопотанням осіб, які\nберуть участь у справі, або з власної ініціативи вправі, в разі\nнеобхідності, вимагати подання оригіналу."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Повернення оригіналів письмових доказів",
      "content": "Оригінали письмових доказів, що є в справі, на прохання осіб,\nякі подали їх, можна повернути після того, як рішення суду набере\nзаконної сили. Проте в справі залишається засвідчена суддею копія\nписьмового доказу."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Речові докази",
      "content": "Речовими доказами є предмети, що своїми властивостями\nсвідчать про обставини, які мають значення для справи.\nСтаття 53. Витребування речових доказів та\nвідповідальність за їх неподання\nВитребування речових доказів та вирішення питань про\nвідповідальність за їх неподання провадиться в порядку,\nвстановленому статтями 47 і 48 цього Кодексу."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Зберігання речових доказів",
      "content": "Речові докази до набрання рішенням законної сили зберігаються\nв справі або за окремим описом здаються до камери схову речових\nдоказів суду.\nРечі, що не можуть бути доставлені до суду, зберігаються в\nмісці їх знаходження; вони повинні бути докладно описані і\nопечатані, а в разі потреби - сфотографовані.\nСуд вживає заходів до зберігання речей у незмінному стані."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Огляд речових доказів, що швидко псуються",
      "content": "Продукти та інші речі, що швидко псуються, негайно\nоглядаються судом з повідомленням про призначений огляд осіб, які\nберуть участь у справі.\nПісля огляду ці речі повертаються особам, від яких вони були\nодержані, або передаються підприємствам, установам чи\nорганізаціям, що можуть їх використати за призначенням. Ці\nпідприємства, установи або організації згодом повертають\nволодільцеві предмети того ж роду і якості або їх вартість за\nдержавними цінами на час повернення.\n( Стаття 55 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Повернення речових доказів",
      "content": "Речові докази після набрання рішенням суду законної сили\nповертаються особам, від яких були одержані, або передаються\nособам, за якими суд визнав право на ці речі.\nПредмети, що за законом не можуть бути у володінні громадян,\nпередаються відповідним державним підприємствам, установам або\nорганізаціям.\nВ окремих випадках речові докази після огляду та дослідження\nїх судом можуть бути до закінчення справи повернуті особам, від\nяких вони були одержані, якщо останні про те просять і якщо\nзадоволення такого клопотання можливе без шкоди для розгляду\nсправи.\n( Стаття 56 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Призначення експертизи",
      "content": "Для з'ясування обставин, що мають значення для справи і\nпотребують спеціальних знань в галузі науки, мистецтва, техніки\nабо ремесла, суддя порядком забезпечення доказів та під час\nпідготовки справи або суд під час розгляду справи може призначити\nекспертизу.\nЕкспертизу провадять на суді або поза судом, коли це потрібно\nза характером дослідження або коли об'єкт дослідження неможливо\nдоставити до суду.\nПризначаючи експертизу та встановлюючи коло питань, що слід\nпоставити перед експертами, суддя або суд повинен з цього приводу\nврахувати пропозиції сторін та інших осіб, які беруть участь у\nсправі. Відхилення питань, запропонованих особами, які беруть\nучасть у справі, суд зобов'язаний мотивувати.\nВ ухвалі про призначення експертизи належить зазначити, з\nяких питань потрібні висновки експертів і кому доручається\nпровести експертизу.\nЕкспертиза провадиться експертами відповідних установ або\nіншими спеціалістами, призначеними судом. Експертом може бути\nпризначена будь-яка особа, яка володіє необхідними знаннями для\nдачі висновку."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Обов'язки і відповідальність експертів",
      "content": "Особа, яку призначено експертом, повинна з'явитися на виклик\nсуду і дати правдивий висновок щодо поставлених їй питань.\nЗа злісне ухилення від явки до суду експерт несе\nвідповідальність за частиною другою статті 185-3 Кодексу України\nпро адміністративні правопорушення, а за дачу завідомо\nнеправдивого висновку або за відмову без поважних причин від\nвиконання покладених на нього обов'язків - відповідно за статтями\n178 чи 179 Кримінального кодексу України ( 2002-05 ).\n( Стаття 58 із змінами, внесеними згідно з Указом ПВР N 9166-XI\n( 9166-11 ) від 04.05.90; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Процесуальні права експерта",
      "content": "Експерт, оскільки це необхідно для дачі висновку, має право\nзнайомитися з матеріалами справи, брати участь у розгляді справи\nсудом, просити суд про надання йому додаткових матеріалів.\nЕксперт має право відмовитись від дачі висновку, якщо наданих\nйому матеріалів недостатньо або якщо він не має необхідних знань\nдля виконання покладеного на нього обов'язку."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Висновок експерта",
      "content": "Висновок експерта повинен містити в собі докладний опис\nпроведених досліджень, зроблені в результаті їх висновки і\nобгрунтовані відповіді на поставлені судом питання.\nЯкщо експерт під час проведення експертизи встановить\nобставини, що мають значення для справи, з приводу яких йому не\nбули поставлені питання, він вправі свої міркування про ці\nобставини включити до свого висновку.\nЕксперт дає у письмовій формі свій мотивований висновок, який\nприєднується до справи. Суд має право запропонувати експерту дати\nусне пояснення свого висновку. Усне пояснення заноситься до\nпротоколу судового засідання, прочитується експертові і\nпідписується ним.\nКоли призначено кількох експертів, вони мають право радитись\nміж собою. Якщо експерти прийдуть до одного висновку, вони всі\nпідписують його. Експерт, не згодний з іншими експертами, складає\nокремий висновок.\nВисновок експерта для суду не є обов'язковим і оцінюється\nсудом за правилами, встановленими статтею 62 цього Кодексу.\nНезгода суду з висновком експерта повинна бути мотивована в\nрішенні або ухвалі."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Додаткова експертиза. Повторна експертиза",
      "content": "В разі необхідності провести додаткові дослідження, а також в\nразі суперечливості висновків кількох експертів, суд може зажадати\nдодаткового висновку або призначити інших експертів."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Оцінка доказів",
      "content": "Суд оцінює докази за своїм внутрішнім переконанням, що\nгрунтується на всебічному, повному і об'єктивному розгляді в\nсудовому засіданні всіх обставин справи в їх сукупності, керуючись\nзаконом.\nНіякі докази не мають для суду наперед встановленої сили.\n( Стаття 62 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 4-А\nЗапобіжні заходи"
    },
    {
      "provision_ref": "art62-1",
      "section": "62-1",
      "title": "Стаття 62-1. Підстави вжиття запобіжних заходів",
      "content": "Особа, яка має підстави вважати, що її права порушені або\nіснує реальна загроза їх порушення, має право звернутися до суду з\nзаявою про вжиття запобіжних заходів до пред'явлення позову."
    },
    {
      "provision_ref": "art62-2",
      "section": "62-2",
      "title": "Стаття 62-2. Види запобіжних заходів",
      "content": "Запобіжні заходи включають:\n1) огляд приміщень, в яких відбуваються дії, пов'язані з\nпорушенням прав;\n2) накладення арешту на майно, що належить особі, щодо якої\nвжито запобіжні заходи, і знаходиться в неї або в інших осіб."
    },
    {
      "provision_ref": "art62-3",
      "section": "62-3",
      "title": "Стаття 62-3. Заява про вжиття запобіжних заходів",
      "content": "Заява про вжиття запобіжних заходів повинна містити:\n1) назву суду, до якого подається заява;\n2) точну назву заявника і особи, щодо якої просять вжити\nзапобіжні заходи, їх місце проживання або місцезнаходження, а\nтакож назву представника заявника, коли заява подається\nпредставником;\n3) вид і суть запобіжного заходу;\n4) обставини, якими заявник обгрунтовує необхідність вжиття\nзапобіжних заходів;\n5) перелік документів та інших доказів, що додаються до\nзаяви;\n6) підпис заявника або його представника, якщо заява\nподається представником.\nДо заяви про вжиття запобіжних заходів додаються документи,\nякі підтверджують сплату державного мита у встановлених законом\nпорядку і розмірі. Разом з заявою про вжиття запобіжних заходів\nподаються її копії відповідно до кількості осіб, щодо яких просять\nвжити запобіжні заходи.\nЗаявник повинен подати відповідну позовну заяву протягом\nдесяти днів з дня постановлення ухвали про вжиття запобіжних\nзаходів. Після подання заявником позовної заяви запобіжні заходи\nдіють як способи забезпечення доказів або як способи забезпечення\nпозову.\nСтаття 62-4. Порядок розгляду заяви про вжиття запобіжних\nзаходів\nЗаява про вжиття запобіжних заходів розглядається в порядку,\nвстановленому статтею 38 цього Кодексу, не пізніше двох днів з дня\nїї подання.\nУ разі обгрунтованої вимоги заявника заява про вжиття\nзапобіжних заходів розглядається лише за його участю без\nповідомлення особи, щодо якої просять вжити запобіжні заходи.\nСуд має право вимагати від заявника додати до заяви будь-який\nнаявний у нього доказ про порушення або загрозу порушення його\nправ.\nСуд може зобов'язати заявника забезпечити його вимогу\nзаставою, достатньою для того, щоб запобігти зловживанню\nзапобіжними заходами, яка вноситься на депозит суду. Розмір\nзастави визначається судом з урахуванням обставин справи, але не\nповинен бути більшим від розміру заявленої шкоди.\nПро вжиття запобіжних заходів суд постановляє ухвалу, в якій\nзазначає обрані запобіжні заходи, підстави їх обрання, порядок і\nспосіб їх виконання, розмір застави, якщо така призначена. Копії\nухвали надсилаються заявнику та особі, щодо якої мають бути вжиті\nзапобіжні заходи, негайно після її постановлення. У разі\nпостановлення ухвали за участю заявника без повідомлення особи,\nщодо якої просять вжити запобіжні заходи, копія ухвали\nнадсилається особі, щодо якої вжито запобіжні заходи, негайно\nпісля її виконання.\nУ разі відсутності підстав для вжиття запобіжних заходів, а\nтакож невиконання вимог, передбачених частиною третьою цієї\nстатті, суд постановляє ухвалу про відмову в задоволенні заяви про\nвжиття запобіжних заходів.\nСтаття 62-5. Наслідки подання заяви про вжиття запобіжних\nзаходів, що не відповідає вимогам закону\nСуддя, встановивши, що заяву про вжиття запобіжних заходів\nподано без додержання вимог, викладених у статті 62-3 цього\nКодексу, або не оплачено державним митом, постановляє ухвалу про\nзалишення заяви без руху, про що повідомляє заявника і надає йому\nстрок для виправлення недоліків.\nКоли заявник відповідно до вказівок судді у встановлений\nстрок не виконає всі перелічені у статті 62-3 цього Кодексу\nвимоги та не сплатить державне мито, заява вважається неподаною і\nповертається заявнику, про що суддя постановляє мотивовану ухвалу."
    },
    {
      "provision_ref": "art62-6",
      "section": "62-6",
      "title": "Стаття 62-6. Виконання ухвали про вжиття запобіжних заходів",
      "content": "Ухвала про вжиття запобіжних заходів виконується негайно в\nпорядку, встановленому для виконання судових рішень.\nУ разі забезпечення вимог заявника заставою ухвала про вжиття\nзапобіжних заходів виконується негайно після внесення застави в\nповному розмірі.\nСтаття 62-7. Відповідальність за невиконання ухвали про\nвжиття запобіжних заходів\nОсоба, винна у невиконанні ухвали про вжиття запобіжних\nзаходів або в перешкоджанні її виконанню, за ухвалою суду може\nбути оштрафована до одного неоподатковуваного мінімуму доходів\nгромадян, якщо ці діяння не тягнуть відповідно до закону\nкримінальну відповідальність. Крім того, заявник вправі стягнути з\nцієї особи збитки, завдані невиконанням ухвали про вжиття\nзапобіжних заходів."
    },
    {
      "provision_ref": "art62-8",
      "section": "62-8",
      "title": "Стаття 62-8. Скасування ухвали про вжиття запобіжних заходів",
      "content": "На ухвалу про вжиття запобіжних заходів, постановлену за\nучастю заявника без повідомлення особи, щодо якої вжито запобіжні\nзаходи, остання протягом десяти днів з дня отримання копії ухвали\nможе подати заяву про її скасування.\nПодання заяви про скасування ухвали про вжиття запобіжних\nзаходів не зупиняє виконання ухвали про вжиття запобіжних заходів.\nЗаява про скасування вжиття запобіжних заходів розглядається\nпротягом трьох днів судом, який постановив ухвалу про їх вжиття.\nНеявка заінтересованих осіб не перешкоджає розглядові заяви.\nЗа результатами розгляду заяви суд постановляє ухвалу про\nзалишення без змін ухвали про вжиття запобіжних заходів або її\nзміну чи скасування."
    },
    {
      "provision_ref": "art62-9",
      "section": "62-9",
      "title": "Стаття 62-9. Оскарження ухвал щодо вжиття запобіжних заходів",
      "content": "На ухвалу про вжиття запобіжних заходів, ухвалу про відмову в\nзадоволенні заяви про вжиття запобіжних заходів, а також на ухвалу\nпро залишення без змін ухвали про вжиття запобіжних заходів або її\nзміну чи скасування може бути подано апеляційну скаргу.\nПодання апеляційної скарги на ухвалу про вжиття запобіжних\nзаходів не зупиняє виконання відповідної ухвали. Подання\nапеляційної скарги на ухвалу про скасування запобіжних заходів або\nїх зміну зупиняє виконання відповідної ухвали."
    },
    {
      "provision_ref": "art62-10",
      "section": "62-10",
      "title": "Стаття 62-10. Припинення запобіжних заходів",
      "content": "Запобіжні заходи припиняються у разі:\n1) неподання заявником відповідної позовної заяви у строк,\nвстановлений частиною третьою статті 62-3 цього Кодексу;\n2) відмови судом в прийнятті позовної заяви з підстав,\nпередбачених частиною другою статті 136 цього Кодексу;\n3) невиконання позивачем вимог, передбачених статтею 139\nцього Кодексу;\n4) постановлення судом ухвали про скасування ухвали про\nвжиття запобіжних заходів.\nСтаття 62-11. Відшкодування шкоди, завданої вжиттям\nзапобіжних заходів\nУ випадку припинення запобіжних заходів або у випадку відмови\nзаявника від позову, або у випадку набрання законної сили рішенням\nщодо відмови у задоволенні позову особа, щодо якої вжито запобіжні\nзаходи, має право на відшкодування шкоди, завданої вжиттям цих\nзаходів.\nУ разі внесення заявником застави відшкодування шкоди,\nзавданої вжиттям запобіжних заходів, в першу чергу здійснюється за\nрахунок цієї застави.\nЗастава повертається заявникові повністю, якщо суд\nзадовольнив позов заявника, або якщо відповідачем було визнано\nпозов, або якщо судом затверджено мирову угоду сторін.\nУ випадках, передбачених пунктами 2-4 статті 62-10 цього\nКодексу, а також під час розгляду справи по суті суд може вирішити\nпитання щодо відшкодування шкоди, завданої вжиттям запобіжних\nзаходів.\n( Кодекс доповнено главою 4-А згідно із Законом N 850-IV\n( 850-15 ) від 22.05.2003 )\nГлава 5\nСудові витрати"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Види судових витрат та розмір державного мита",
      "content": "Судові витрати складаються з державного мита і витрат,\nпов'язаних з розглядом справи.\nДо витрат, пов'язаних з розглядом справи, належать:\n1) суми, що підлягають виплаті свідкам, експертам;\n2) витрати, пов'язані з проведенням огляду на місці;\n3) витрати на розшук відповідача.\n( Пункт 4 частини другої статті 63 виключено на підставі\nЗакону N 2056-III ( 2056-14 ) від 19.10.2000 )\nРозмір державного мита та звільнення від його сплати\nвстановлюються законодавством України про державне мито.\nСуд або суддя, виходячи з майнового стану громадянина, вправі\nзвільнити його від сплати судових витрат у доход держави.\n( Стаття 63 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92, в редакції Закону N 27/96-ВР\n( 27/96-ВР ) від 02.02.96 )\n( Статтю 64 виключено на підставі Закону N 27/96-ВР\n( 27/96-ВР ) від 02.02.96 )"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Ціна позову",
      "content": "Ціна позову визначається:\n1) у позовах про стягнення грошей - стягуваною сумою;\n2) у позовах про витребування майна - вартістю відшукуваного\nмайна;\n3) у позовах про стягнення аліментів - сукупністю всіх\nвиплат, але не більше як за один рік;\n4) у позовах про строкові платежі і видачі - сукупністю всіх\nплатежів або видач, але не більше як за три роки;\n5) у позовах про безстрокові або довічні платежі і видачі -\nсукупністю платежів або видач за три роки;\n6) у позовах про зменшення або збільшення платежів або видач\n- сумою, на яку зменшуються або збільшуються платежі чи видачі,\nале не більше як за один рік;\n7) у позовах про припинення платежів або видач - сукупністю\nплатежів або видач, що залишилися, але не більше як за один рік;\n8) у позовах про дострокове розірвання договору майнового\nнайму - сукупністю платежів за користування майном протягом\nстроку, що залишається до кінця дії договору, але не більше як за\nтри роки;\n9) у позовах про право власності на будинки, що належать\nгромадянам на праві приватної власності, - дійсною вартістю\nбудинку, а для будинків, що належать державним, кооперативним та\nіншим громадським організаціям, - не нижче їх балансової вартості;\n10) у позовах, які складаються з кількох самостійних вимог, -\nзагальною сумою всіх вимог, за винятком вимог про відшкодування\nморальної (немайнової) шкоди.\n( Стаття 65 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, Законами N 3188-XII ( 3188-12 ) від\n06.05.93, N 27/96-ВР ( 27/96-ВР ) від 02.02.96 )"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Порядок встановлення ціни позову",
      "content": "Ціну позову вказує позивач. Коли зазначена ціна явно не\nвідповідає дійсній вартості стягуваного, то ціну позову встановлює\nсуддя, постановляючи про це ухвалу.\nЯкщо в момент пред'явлення позову встановити точну його ціну\nнеможливо, розмір мита попередньо визначає суддя з наступним\nстягненням недоплаченого або з поверненням переплаченого мита\nвідповідно до ціни позову, встановленої судом при вирішенні\nсправи.\n( Стаття 66 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Обчислення державного мита при зміні ціни позову",
      "content": "В разі зменшення позовних вимог, відмови від позову, закриття\nсправи за мировою угодою або залишення заяви без розгляду з\nпідстав, передбачених пунктами 3-5 статті 229 цього Кодексу,\nсплачене мито не повертається. В разі збільшення позову,\nнедоплачену суму мита належить внести одночасно з заявою про\nзбільшення вимог. В цьому разі суд може відстрочити сплату мита.\n( Стаття 67 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 67-1. Обчислення державного мита у разі вжиття\nзапобіжних заходів\nПозовна заява, подана після подання заяви про вжиття\nзапобіжних заходів в порядку, встановленому статтею 62-3 цього\nКодексу ( 1501-06 ), оплачується державним митом у встановленому\nзаконом розмірі, зменшеному на розмір державного мита, оплаченого\nза заяву про вжиття запобіжних заходів.\n( Кодекс доповнено статтею 67-1 згідно із Законом N 850-IV\n( 850-15 ) від 22.05.2003 )\nСтаття 68. Відстрочення та розстрочення сплати судових\nвитрат\nСуд або суддя, враховуючи майновий стан громадян, може своєю\nухвалою відстрочити або розстрочити сплату судових витрат на строк\nне більше як до закінчення розгляду справи в суді першої\nінстанції, проте в усякому разі не більше як на три місяці з дня\nпред'явлення позову.\nКоли у встановлений строк судові витрати не будуть оплачені,\nстягнення їх провадиться за виконавчим листом.\nСуд або суддя може також зменшити розмір судових витрат, що\nстягуються в доход держави."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Повернення державного мита",
      "content": "Сплачене державне мито повертається за ухвалою суду або судді\nу випадках:\n1) внесення мита в більшому розмірі, ніж потрібно за чинним\nзаконодавством;\n2) відмови в прийнятті заяви;\n3) повернення позивачу позовної заяви з підстав, передбачених\nстаттею 139 цього Кодексу;\n4) закриття провадження в справі з підстав, передбачених\nпунктами 1 і 2 статті 227 цього Кодексу;\n5) залишення заяви без розгляду з підстав, передбачених\nпунктами 1 і 2 статті 229 цього Кодексу;\n6) неподання заявником відповідної позовної заяви у строк,\nвстановлений частиною третьою статті 62-3 цього Кодексу.\nУ випадку, передбаченому пунктом 1 цієї статті, державне мито\nповертається в розмірі зайво внесеної суми; у випадках,\nпередбачених іншими пунктами цієї статті, - повністю.\nДержавне мито підлягає поверненню і в інших випадках,\nпередбачених законодавством України.\nДержавне мито повертається при умові, якщо заяву про\nповернення було подано суду до закінчення річного строку з дня\nзарахування суми в бюджет.\n( Стаття 69 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 850-IV ( 850-15 ) від 22.05.2003 )\n( Статтю 70 виключено на підставі Закону N 27/96-ВР\n( 27/96-ВР ) від 02.02.96 )\nСтаття 71. Збереження за свідками, експертами і перекладачами\nсереднього заробітку, відшкодування їм витрат,\nпов'язаних з їх участю у розгляді справи\nЗа викликаними до суду свідками, експертами та перекладачами\nзберігається їх середній заробіток за місцем роботи. Зазначеним\nособам, які не є працівниками підприємств, установ і організацій,\nвиплачується винагорода за явку до суду або виконану роботу.\nЯкщо виконання свідками, експертами і перекладачами\nпроцесуальних обов'язків пов'язано з їх перебуванням за межами\nпостійного місця проживання, їм відшкодовуються витрати,\nпов'язані з переїздом до місця виклику і назад, наймом житла, та\nвиплачуються добові.\nПерекладачам, а також експертам, яких призначено під час\nпідготовки справи або судового розгляду не в порядку службового\nдоручення, за виконану роботу виплачується винагорода.\nРозміри і порядок виплат, зазначених у цій статті,\nвизначаються Кабінетом Міністрів України.\n( Стаття 71 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1461-X ( 1461-10 ) від 23.01.81; Законом N 360/95-ВР\n( 360/95-ВР ) від 05.10.95 )\n( Статтю 72 виключено на підставі Закону N 360/95-ВР\n( 360/95-ВР ) від 05.10.95 )"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Порядок внесення коштів на оплату судових витрат",
      "content": "Кошти, потрібні на оплату свідків і експертів, а також на\nпроведення огляду на місці, вносить наперед сторона, яка порушила\nвідповідне клопотання. Якщо виклик цих осіб або огляд на місці\nпровадиться за клопотанням обох сторін або з ініціативи суду,\nпотрібні для цього кошти вносяться обома сторонами порівну.\nПерелічені в цій статті суми не вносяться стороною,\nзвільненою від оплати судових витрат.\nСтаття 74. Виплата сум, належних свідкам, експертам і\nперекладачам\nСуми, належні свідкам, експертам і перекладачам, виплачуються\nсудом після виконання ними своїх обов'язків, незалежно від\nстягнення з сторін сум для оплати свідків і експертів.\n( Частину другу статті 74 виключено на підставі Закону\nN 360/95-ВР ( 360/95-ВР ) від 05.10.95 )\n( Стаття 74 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Розподіл судових витрат між сторонами",
      "content": "Стороні, на користь якої постановлено рішення, суд присуджує\nз другої сторони всі судові витрати, хоча б ця сторона і була\nзвільнена від оплати судових витрат на користь держави. Якщо позов\nзадоволено частково, судові витрати присуджуються позивачеві\nпропорціонально до розміру задоволених судом позовних вимог, а\nвідповідачеві - пропорціонально до тієї частини позовних вимог, в\nякій позивачеві відмовлено.\nСудові витрати, понесені судом, стягуються з кожної сторони\nпропорціонально до тієї частини позову, відносно якої рішення\nпостановлено проти неї, і зараховуються в доход держави.\nКоли сторона, на користь якої постановлено рішення, звільнена\nвід судових витрат, то судові витрати стягуються з другої сторони\nу доход держави.\nВ разі відмови в позові позивачеві, звільненому від оплати\nсудових витрат, вони приймаються на рахунок держави.\nЯкщо суд вищестоящої інстанції, не передаючи справи на новий\nрозгляд, змінить рішення або постановить нове, він відповідно\nзмінює розподіл судових витрат. У разі скасування рішення і\nзакриття провадження у справі чи залишення позову без розгляду\nсуд, який скасував рішення, вирішує питання про повернення судових\nвитрат, пов'язаних з подачею скарги.\nВ разі закриття справи внаслідок відмови позивача від позову\nвитрати стягуються за ухвалою суду.\n( Стаття 75 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Відшкодування витрат по оплаті допомоги адвоката",
      "content": "Стороні, на користь якої постановлено рішення, суд присуджує\nз другої сторони витрати, пов'язані з оплатою допомоги адвоката,\nякий брав участь у справі, в розмірі до п'яти процентів від\nзадоволеної частини позовних вимог, але не більше встановленої\nтаксою суми.\nЯкщо відповідно до встановленого порядку допомога адвокатом\nбула подана стороні безкоштовно, суд стягує з другої сторони\nзазначену суму на користь юридичної консультації або в доход\nдержави.\n( Стаття 76 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Стягнення винагороди за втрату робочого часу",
      "content": "На сторону, яка недобросовісно заявила безпідставний позов,\nабо розпочала безпідставний спір проти позову, або систематично\nпротидіяла правильному і швидкому розглядові та вирішенню справи,\nсуд може покласти оплату на користь другої сторони винагороди за\nфактичну втрату робочого часу відповідно до середнього заробітку,\nале не більше п'яти процентів від задоволеної частини позовної\nвимоги.\nСтаття 78. Розподіл судових витрат при відмові від\nпозову і мировій угоді\nПри відмові позивача від позову понесені ним витрати\nвідповідачем не відшкодовуються. Однак якщо позивач не підтримує\nсвоїх вимог внаслідок добровільного задоволення їх відповідачем\nпісля пред'явлення позову, то суд за проханням позивача присуджує\nз відповідача всі понесені позивачем по справі судові витрати.\nЯкщо сторони при укладенні мирової угоди не передбачили\nпорядку розподілу судових витрат і витрат по оплаті допомоги\nадвоката, суд вирішує це питання відповідно до статті 75 цього\nКодексу."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Відшкодування сторонам судових витрат",
      "content": "При відмові повністю або частково в позові органам\nпрокуратури, а також органам державного управління, профспілкам,\nдержавним підприємствам, установам, організаціям, колгоспам, іншим\nкооперативним організаціям, їх об'єднанням, іншим громадським\nорганізаціям або окремим громадянам, які звернулися до суду на\nзахист прав та охоронюваних законом інтересів інших осіб,\nвідповідачеві відшкодовуються з коштів бюджету понесені ним судові\nвитрати повністю або пропорціонально тій частині позовних вимог, в\nякій позивачеві відмовлено.\nПри відмові в позові до відповідача, притягнутого судом в\nпорядку, передбаченому частиною третьою статті 105 цього Кодексу,\nпонесені ним судові витрати позивачем не відшкодовуються, а\nповертаються з коштів бюджету.\nВ разі задоволення позову про звільнення майна від арешту\nпозивачеві відшкодовуються з коштів бюджету понесені ним судові\nвитрати.\n( Стаття 79 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Відшкодування державі судових витрат",
      "content": "Витрати, понесені судом у зв'язку з розглядом справи, і\nдержавне мито, від сплати яких позивач був звільнений, стягуються\nз відповідача у доход держави пропорціонально задоволеній частині\nпозовних вимог.\nЯкщо відповідача звільнено від судових витрат, то при відмові\nв позові витрати, понесені судом у зв'язку з розглядом справи,\nстягуються з позивача в доход держави.\nЯкщо позов задоволено частково, а відповідача звільнено від\nсплати судових витрат, понесені судом витрати у зв'язку з\nрозглядом справи стягуються у доход держави з позивача, не\nзвільненого від сплати судових витрат, пропорціонально тій частині\nпозовних вимог, у задоволенні яких відмовлено.\nЯкщо обидві сторони звільнені від сплати судових витрат, то\nпонесені судом витрати у зв'язку з розглядом справи відносяться за\nрахунок держави.\nВ разі оголошення розшуку особи, яка ухиляється від сплати\nналежних з неї платежів, суд стягує з цієї особи витрати по\nпроведенню розшуку в доход держави.\n( Стаття 80 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 81. Оскарження ухвал в питаннях визначення ціни\nпозову та судових витрат\nНа ухвалу в питанні визначення ціни позову, а також в\nпитаннях, пов'язаних з судовими витратами, може бути подана скарга\nабо внесено окреме подання.\n( Стаття 81 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 6\nСудові штрафи"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Підстави накладення штрафів",
      "content": "За порушення правил цього Кодексу суд або суддя накладає\nштрафи у випадках і розмірах, передбачених статтями 44, 48, 62-7,\n95, 153, 172, 173, 174 цього Кодексу.\nШтрафи, накладені судом на службових осіб державних\nпідприємств, установ, організацій, колгоспів, інших кооперативних\nорганізацій, їх об'єднань, інших громадських організацій,\nстягуються з їх особистих коштів.\nКопія ухвали про накладення штрафу надсилається особі, на яку\nнакладено штраф.\n( Стаття 82 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8627-X ( 8627-10 ) від 20.03.85,\nN 9166-XI ( 9166-11 ) від 04.05.90; Законами N 2056-III\n( 2056-14 ) від 19.10.2000, N 850-IV ( 850-15 ) від 22.05.2003 )"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Зняття або зменшення штрафу",
      "content": "Протягом десяти днів по одержанні копії ухвали особа, на яку\nнакладено штраф, може просити суд, що наклав штраф, про зняття або\nзменшення розміру штрафу. Ця заява розглядається в судовому\nзасіданні з повідомленням особи, на яку накладено штраф. Однак\nнеявка цієї особи не є перешкодою для розгляду заяви.\nНа ухвалу про відмову суду або судді зняти штраф або зменшити\nйого розмір може бути подано скаргу, внесено окреме подання.\n( Стаття 83 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 7\nПроцесуальні строки"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Види процесуальних строків",
      "content": "Строки, в межах яких вчинюються процесуальні дії,\nвстановлюються законом або призначаються судом."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Наслідки пропуску процесуальних строків",
      "content": "Право на вчинення процесуальних дій втрачається з закінченням\nвстановленого законом або призначеного судом строку. Скарги і\nдокументи, подані після закінчення процесуальних строків,\nзалишаються без розгляду, якщо суд не знайде підстав для\nпродовження або поновлення строку."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Обчислення процесуальних строків",
      "content": "Строки, встановлені в законі або призначені судом,\nобчислюються роками, місяцями і днями.\nСтрок може визначатись також вказівкою на подію, яка повинна\nнеминуче настати."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Закінчення процесуальних строків",
      "content": "Строк, обчислюваний роками, закінчується у відповідні місяць\nі число останнього року строку.\nСтрок, обчислюваний місяцями, закінчується у відповідне число\nостаннього місяця строку. Якщо кінець строку, обчислюваного\nмісяцями, припадає на такий місяць, що відповідного числа не має,\nто строк закінчується в останній день цього місяця.\nКоли строки визначаються днями, то їх обчислюють з дня,\nнаступного після того дня, з якого починається строк. Якщо кінець\nстроку припадає на день неробочий, то за останній день строку\nвважається перший після нього робочий день. Перебіг строку,\nвизначеного вказівкою на подію, яка повинна неминуче наступити,\nпочинається наступного дня після настання події.\nОстанній день строку триває до 24 години, але коли в цей\nстрок слід було вчинити процесуальну дію в суді, де службові\nзаняття кінчаються раніше, то строк закінчується в момент\nприпинення цих занять.\nСтрок не вважається пропущеним, якщо до його закінчення\nскарга або необхідні для суду документи чи грошові суми здано на\nпошту."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Зупинення процесуальних строків",
      "content": "З зупиненням провадження зупиняються і всі поточні, але ще не\nзакінчені по ньому строки. Зупинення строків починається з тієї\nподії, внаслідок якої суд зупинив провадження. З дня відновлення\nпровадження перебіг процесуальних строків продовжується."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Продовження та поновлення процесуальних строків",
      "content": "Строки, призначені судом, на прохання сторони або іншої\nособи, яка бере участь у справі, суд може продовжити.\nСтороні або іншій особі, яка бере участь у справі, в разі\nпропуску встановленого законом строку з причин, визнаних судом\nповажними, суд може поновити пропущений строк.\nПитання про поновлення пропущеного строку вирішує з викликом\nсторін і повідомленням осіб, які беруть участь у справі, той суд,\nв якому слід було вчинити пропущену процесуальну дію або до якого\nслід було подати документ, проте неявка цих осіб не перешкоджає\nвирішенню поставленого перед судом питання.\nОдночасно з проханням про поновлення строку належить провести\nту дію або подати той документ, відносно якого порушено прохання.\nНа ухвалу суду або судді про відмову поновити пропущений\nстрок може бути подано скаргу, внесено окреме подання.\n( Стаття 89 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 8\nСудові виклики і повідомлення"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Судові повістки",
      "content": "Судові виклики і повідомлення провадяться повістками, що\nнадсилаються особам, які беруть участь у справі, свідкам,\nекспертам, представникам громадських організацій і трудових\nколективів за адресою, вказаною стороною, самими цими особами або\nіншими учасниками справи.\nПовістки разом із зворотною розпискою надсилаються\nрекомендованим листом або через розсильних.\nЯк виняток, повістку можна видати на руки стороні або її\nпредставникові з їх згоди для вручення відповідним особам.\n( Стаття 90 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Строк вручення повістки про виклик до суду",
      "content": "Повістка про виклик до суду повинна бути завчасно вручена\nособі, яка викликається, але у всякому разі не пізніше ніж за\nп'ять днів до судового засідання."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Зміст повістки про виклик",
      "content": "Повістка про виклик до суду повинна містити в собі:\n1) найменування і адресу суду з зазначенням місця, дня і часу\nявки за викликом;\n2) назву справи, по якій робиться виклик;\n3) вказівку, як хто викликається дана особа (як позивач,\nвідповідач, третя особа, свідок, експерт, перекладач);\n4) вказівку, чи викликається дана особа в судове засідання чи\nна прийом до судді;\n5) попередження про наслідки неявки або неповідомлення про\nпричини неявки в судове засідання.\nУ випадках, зазначених у статті 138 цього Кодексу, з\nповісткою про виклик відповідача суд направляє йому копію позовної\nзаяви і копії документів, доданих до неї. У повістці, що\nнадсилається відповідачеві, має бути зазначено, що при наявності у\nнього заперечень проти позову він повинен подати докази на\nпідтвердження своїх заперечень.\n( Стаття 92 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Судові повістки-повідомлення",
      "content": "Судові повістки-повідомлення надсилаються особам, які беруть\nучасть у справі, з приводу вчинення процесуальних дій, в яких\nучасть цих осіб не є обов'язковою.\nПовістка-повідомлення повинна містити найменування і адресу\nсуду, назву справи, вказівку про те, яку процесуальну дію буде\nвчинено, місце, день і час її вчинення."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Порядок вручення повісток про виклик",
      "content": "Повістки про виклик, адресовані громадянам, вручаються їм під\nрозписку. Зворотна розписка з їх підписом підлягає поверненню до\nсуду з зазначенням часу одержання.\nПовістка, адресована державному підприємству, установі,\nорганізації, колгоспу, іншій кооперативній організації, їх\nоб'єднанню, іншій громадській організації, вручається відповідній\nслужбовій особі, яка розписується про одержання її на зворотній\nрозписці.\nКоли особа, яка викликається, не буде виявлена у місці\nпроживання, повістку вручають будь-кому з дорослих членів сім'ї,\nякі проживають разом з нею, а при відсутності їх - домоуправлінню\nабо адміністрації за місцем роботи, а в сільських місцевостях -\nвиконавчому комітетові сільської Ради народних депутатів. Службова\nособа, яка одержала повістку, зобов'язана під свою\nвідповідальність негайно вручити її належній особі.\nПри відмові адресата одержати повістку, особа, яка її\nдоставляє, робить відповідну відмітку на повістці, яка\nповертається до суду. Відмітка про відмову одержати повістку\nстверджується підписом службової особи домоуправління чи виконкому\nсільської Ради народних депутатів, або представника адміністрації\nза місцем роботи, або підписами не менше двох громадян.\n( Стаття 94 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nСтаття 95. Обов'язок осіб, які беруть участь у справі,\nповідомляти суд про зміну своєї адреси та про\nпричини неявки в судове засідання\nСторони та інші особи, які беруть участь у справі,\nзобов'язані повідомляти суд про зміну своєї адреси під час\nпровадження справи. При відсутності заяви про зміну адреси\nповістки надсилаються на останню відому судові адресу і вважаються\nдоставленими, навіть коли адресат за цією адресою більше не\nпроживає.\nЗа невиконання обов'язку повідомляти суд про зміну своєї\nадреси під час провадження по справі суд вправі на сторони і\nінших осіб, які беруть участь у справі, накласти штраф у розмірі\nдо одного неоподатковуваного мінімуму доходів громадян.\nОсоби, зазначені в частині першій цієї статті, зобов'язані\nтакож повідомляти суд про причини неявки в судове засідання. В\nразі неповідомлення ними суду про причини неявки питання про\nрозгляд справи вирішується за правилами статей 172, 173 цього\nКодексу.\n( Стаття 95 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8627-X ( 8627-10 ) від 20.03.85;\nЗаконом N 27/96-ВР ( 27/96-ВР ) від 02.02.96 )\nСтаття 96. Вручення повістки відповідачеві, місце\nфактичного перебування якого невідоме\nЯкщо місце фактичного перебування відповідача невідоме, суд\nрозглядає справу після надходження повістки з підписом службової\nособи виконкому сільської Ради народних депутатів за місцем\nзнаходження майна відповідача або домоуправління останнього\nвідомого місця перебування відповідача про те, що вручити повістку\nадресатові не можна через його відсутність.\n( Стаття 96 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Розшук відповідача",
      "content": "Якщо місце фактичного перебування відповідача невідоме, суд\nможе оголосити його розшук як з власної ініціативи, так і за\nзаявою позивача.\nЯкщо невідоме місце фактичного перебування відповідача по\nсправах за позовами про стягнення аліментів, про відшкодування\nшкоди, заподіяної каліцтвом або іншим ушкодженням здоров'я, а\nтакож втратою годувальника, суддя зобов'язаний оголосити розшук\nвідповідача.\nРозшук відповідача провадиться за ухвалою суду або судді\nорганами внутрішніх справ.\nВитрати за розшук стягуються судом на користь держави.\n( Частину п'яту статті 97 виключено на підставі Закону\nN 2056-III ( 2056-14 ) від 19.10.2000 )\n( Стаття 97 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від 11.01.82;\nЗаконом N 2857-XII ( 2857-12 ) від 15.12.92 )\nГлава 9\nЗагальні положення"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Особи, які беруть участь у справі",
      "content": "Особами, які беруть участь у справі, визнаються: сторони,\nтреті особи, представники сторін та третіх осіб, прокурор, органи\nдержавної влади та місцевого самоврядування у передбачених цим\nКодексом випадках, особи, які за законом діють на захист прав і\nсвобод інших осіб, а також заявники та інші заінтересовані особи\nу справах окремого провадження та справах, що виникають з\nадміністративно-правових відносин.\n( Стаття 98 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, в редакції Закону N 2540-III ( 2540-14 )\nвід 21.06.2001 )\nСтаття 99. Права і обов'язки осіб, які беруть участь\nу справі\nОсоби, які беруть участь у справі, мають право знайомитися з\nматеріалами справи, робити з них витяги, одержувати копії рішень,\nухвал, постанов і інших документів, що є у справі, брати участь у\nсудових засіданнях, подавати докази, брати участь в їх\nдослідженні, заявляти клопотання та відводи, давати усні і\nписьмові пояснення судові, подавати свої доводи, міркування та\nзаперечення, оскаржувати рішення і ухвали суду, а також\nкористуватись іншими процесуальними правами, наданими їм законом.\nЗазначені в цій статті особи зобов'язані добросовісно\nкористуватися належними їм процесуальними правами."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Цивільна процесуальна правоздатність",
      "content": "Здатність мати цивільні процесуальні права та обов'язки\n(цивільна процесуальна правоздатність) визнається за всіма\nгромадянами України незалежно від походження, соціального і\nмайнового стану, расової і національної належності, статі, освіти,\nмови, ставлення до релігії, роду і характеру занять, місця\nпроживання та інших обставин, а також за державними\nпідприємствами, установами, організаціями, колгоспами, іншими\nкооперативними організаціями, їх об'єднаннями, іншими громадськими\nорганізаціями, які користуються правами юридичної особи.\n( Стаття 100 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Цивільна процесуальна дієздатність",
      "content": "Здатність особисто здійснювати свої права в суді та доручати\nведення справи представникові (цивільна процесуальна дієздатність)\nналежить громадянам, які досягли повноліття, а також юридичним\nособам.\nНеповнолітні віком від чотирнадцяти до вісімнадцяти років\nможуть виступати в суді особисто як сторона лише в справах, що\nвиникають з угод, які вони вправі згідно з законом укладати\nсамостійно, та в справах про відшкодування заподіяної ними шкоди.\nПритягнення до участі в таких справах батьків, усиновителів або\nпіклувальників неповнолітніх для подання їм допомоги залежить від\nсуду. Якщо справа виникає з угоди, на укладення якої неповнолітнім\nпотрібна згода батьків, усиновителів або піклувальників, суд\nповинен притягти останніх до участі в справі для захисту інтересів\nнеповнолітніх.\nПрава та охоронювані законом інтереси неповнолітніх, які не\nдосягли чотирнадцяти років, а також громадян, визнаних\nнедієздатними внаслідок душевної хвороби чи недоумства або\nобмежено дієздатними внаслідок зловживання спиртними напоями чи\nнаркотичними засобами, захищають в суді їх законні представники -\nбатьки, усиновителі, опікуни чи піклувальники.\n( Стаття 101 із змінами, внесеними згідно із Законом N 2508-IV\n( 2508-15 ) від 05.04.2005 )\nГлава 10\nСторони"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Позивач і відповідач",
      "content": "Сторонами в цивільному процесі є позивач та відповідач.\nСторонами можуть бути громадяни, а також державні\nпідприємства, установи, організації, колгоспи, інші кооперативні\nорганізації, їх об'єднання, інші громадські організації, що\nкористуються правами юридичної особи.\n( Стаття 102 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Процесуальні права сторін",
      "content": "Сторони користуються рівними процесуальними правами. Крім\nправ, зазначених у статті 99 цього Кодексу, позивач вправі\nпротягом усього часу розгляду справи по суті змінити підставу або\nпредмет позову, збільшити або зменшити розмір позовних вимог або\nвідмовитися від позову.\nВідповідач має право визнати позов повністю або частково.\nСторони можуть закінчити справу мировою угодою в усякій\nстадії процесу, вимагати виконання рішення, ухвали, постанови\nсуду.\nОсоби, які беруть участь у справах, що виникають з\nадміністративно-правових відносин, і в справах окремого\nпровадження, користуються правами і несуть обов'язки сторін за\nвинятками, передбаченими главами 29-39 цього Кодексу.\nСуд не приймає відмови від позову, визнання позову\nвідповідачем і не затверджує мирової угоди сторін, якщо ці дії\nсуперечать законові або порушують чиї-небудь права і охоронювані\nзаконом інтереси.\nСтаття 104. Участь у справі кількох позивачів або\nвідповідачів\nПозов може бути пред'явлений спільно кількома позивачами або\nдо кількох відповідачів. Кожний з позивачів або відповідачів щодо\nдругої сторони виступає в процесі самостійно.\nСпівучасники можуть доручити вести справу одному із\nспівучасників, якщо він не є особою, вказаною в пунктах 1 і 2\nстатті 116 цього Кодексу.\nОсоба, в інтересах якої розпочато справу за заявою прокурора,\nоргану державного управління, профспілки, державного підприємства,\nустанови, організації, колгоспу, іншої кооперативної організації,\nїх об'єднання, іншої громадської організації або окремого\nгромадянина (пункти 2 і 3 статті 5 цього Кодексу), повідомляється\nсудом про це, і вона може взяти участь у процесі як позивач поряд\nз особою, яка подала заяву.\n( Стаття 104 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Заміна неналежної сторони",
      "content": "Суд, встановивши під час розгляду справи, що позов\nпред'явлений не тією особою, якій належить право вимоги, або не до\nтієї особи, яка повинна відповідати за позовом, може за згодою\nпозивача, не припиняючи справи, допустити заміну первісного\nпозивача або відповідача належним позивачем або відповідачем.\nЯкщо позивач не згоден на заміну його іншою особою, то ця\nособа може вступити в справу як третя особа, що заявляє самостійні\nвимоги на предмет спору, про що суд повідомляє третю особу.\nЯкщо позивач не згоден на заміну відповідача іншою особою,\nсуд може притягти цю особу як другого відповідача. При відмові у\nпозові до такого відповідача понесені ним витрати не присуджуються\nз позивача, а відносяться за рахунок держави.\nПісля заміни сторони розгляд справи починається заново."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Процесуальне правонаступництво",
      "content": "В разі вибуття однієї з сторін в спірному або встановленому\nсудом правовідношенні суд допускає у всіх стадіях процесу заміну\nвідповідної сторони її правонаступником. Усі дії, вчинені в\nпроцесі до вступу правонаступника, обов'язкові для нього в такій\nсамій мірі, в якій вони були б обов'язкові для особи, яку він\nзамінив.\nГлава 11\nТреті особи"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Треті особи, які заявляють самостійні вимоги",
      "content": "Треті особи, які заявляють самостійні вимоги на предмет\nспору, можуть вступити в справу до постановлення судового рішення,\nподавши позов до однієї або до двох сторін. Вони користуються\nусіма правами і несуть усі обов'язки позивача."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Треті особи, які не заявляють самостійних вимог",
      "content": "Треті особи, які не заявляють самостійних вимог на предмет\nспору, можуть вступити в справу на стороні позивача або\nвідповідача до постановлення судом рішення, якщо рішення в справі\nможе вплинути на їх права або обов'язки щодо однієї з сторін. Вони\nможуть бути притягнуті до участі в справі також за клопотанням\nсторін, прокурора або з ініціативи суду.\nТреті особи, які не заявляють самостійних вимог, користуються\nпроцесуальними правами і несуть процесуальні обов'язки сторони,\nкрім права на зміну підстави і предмета позову, збільшення чи\nзменшення розміру позовних вимог, а також на відмову від позову,\nвизнання позову або укладення мирової угоди, вимоги виконання\nсудового рішення, ухвали, постанови суду.\nВ заявах про притягнення третіх осіб і в заявах третіх осіб\nпро вступ у справу на стороні позивача або відповідача слід точно\nзазначити, на яких підставах третіх осіб належить притягти або\nдопустити до участі в справі."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Стаття 109. Участь третіх осіб у трудових справах",
      "content": "У справах про поновлення на роботі незаконно звільнених або\nпереведених працівників суд може з власної ініціативи притягти до\nучасті в справі як третю особу на стороні відповідача службову\nособу, за розпорядженням якої було проведено звільнення або\nперевід. Встановивши, що звільнення або перевід були проведені з\nявним порушенням законодавства, суд в тому ж процесі повинен\nпокласти на винну службову особу обов'язок відшкодувати державному\nпідприємству, установі, організації, колгоспу, іншій кооперативній\nорганізації, їх об'єднанню, іншій громадській організації шкоду,\nзаподіяну в зв'язку з оплатою за час вимушеного прогулу або за час\nвиконання нижчеоплачуваної роботи, у розмірі, передбаченому\nзаконодавством про працю.\n( Стаття 109 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 12\nПредставництво в суді"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Види представництва",
      "content": "Громадяни можуть вести свої справи в суді особисто або через\nсвоїх представників. Особиста участь у справі громадянина не\nпозбавляє його права мати по цій справі представника.\nСправи юридичних осіб ведуть у суді їх органи, що діють в\nмежах повноважень, наданих їм законом, статутом чи положенням, або\nїх представники.\nКерівники організацій, які виступають як органи юридичної\nособи, представляють в суд документи, що посвідчують їх службове\nстановище і повноваження.\nСтаття 111. Представництво по справах недієздатних\nі обмежено дієздатних\nПрава і охоронювані законом інтереси недієздатних громадян,\nгромадян, які не мають повної дієздатності, та громадян, визнаних\nобмежено дієздатними, захищають у суді їх батьки, усиновителі,\nопікуни або піклувальники, які представляють в суд документи, що\nпосвідчують їх повноваження.\nПо справі, в якій повинен брати участь громадянин, визнаний в\nустановленому порядку безвісно відсутнім, як його представник\nвиступає опікун, призначений для охорони і управління майном\nбезвісно відсутнього.\nПо справі, в якій повинен брати участь спадкоємець особи,\nпомерлої або оголошеної в установленому порядку померлою, якщо\nспадщина ще ніким не прийнята, як представник спадкоємця виступає\nопікун, призначений для охорони і управління спадковим майном.\nУ випадках, передбачених в цій статті, законні представники\nможуть доручити ведення справи в суді іншій особі, обраній ними як\nпредставник."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Стаття 112. Особи, які можуть бути представниками",
      "content": "Представниками сторін і третіх осіб у суді можуть бути:\n1) члени органів управління, працівники державних\nпідприємств, установ, організацій, колгоспів, інших кооперативних\nорганізацій, їх об'єднань, інших громадських організацій - в\nсправах цих підприємств, установ і організацій;\n2) уповноважені професійних спілок - у справах осіб, захист\nправ та інтересів яких здійснюється професійними спілками;\n3) уповноважені організацій, яким їх статутом чи положенням\nнадано право представляти інтереси членів цих організацій, - у\nсправах членів цих організацій;\n4) адвокати;\n5) один із співучасників за дорученням інших співучасників\n(стаття 104 цього Кодексу);\n6) інші особи, допущені судом, який розглядає справу, до\nпредставництва в даній справі.\n( Стаття 112 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, із Законом N 1096-IV ( 1096-15 ) від\n10.07.2003 )\nСтаття 113. Документи, що стверджують повноваження\nпредставників\nПовноваження представників сторін і третіх осіб на ведення\nсправи в суді повинні бути стверджені такими документами:\n1) членів колегіальних органів управління колгоспами, іншими\nкооперативними організаціями, їх об'єднаннями, іншими громадськими\nорганізаціями - витягом з протоколу засідання належного органу\nуправління, що уповноважив вести справу в суді;\n2) представників підприємств, установ, організацій -\nдовіреністю від імені підприємства, установи, організації;\n3) уповноважених профспілок - довіреністю відповідного\nпрофспілкового органу;\n4) адвокатів - ордером, виданим юридичною консультацією;\n5) інших осіб - довіреністю чи усною заявою довірителя з\nзанесенням її до протоколу судового засідання.\nОригінали документів, зазначені у цій статті, або копії з них\nприєднуються судом до справи.\n( Стаття 113 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Оформлення довіреності на ведення справи в суді",
      "content": "Довіреності від імені державних підприємств, установ,\nорганізацій видаються за підписом керівника або іншої\nуповноваженої ним службової особи і з прикладенням печатки\nпідприємства, установи, організації.\nДовіреності від імені колгоспів, інших кооперативних\nорганізацій, їх об'єднань, інших громадських організацій видаються\nза підписом службових осіб, уповноважених статутом (положенням),\nі з печаткою колгоспу, організації.\nПисьмові довіреності громадян посвідчуються нотаріально.\nГромадяни можуть також посвідчити довіреність на ведення\nсправи в суді на підприємстві, в установі, організації, де вони\nпрацюють, або в управлінні будинками, де вони проживають;\nвійськовослужбовці - у відповідній військовій частині; особи, які\nпроживають у населених пунктах, де немає державних нотаріальних\nконтор, - у виконавчому комітеті міської, селищної, сільської Ради\nнародних депутатів; особи, які перебувають на лікуванні, - у\nвідповідному лікувальному закладі.\nДовіреності осіб, які перебувають у місцях позбавлення волі,\nможуть бути посвідчені начальниками місць позбавлення волі.\n( Стаття 114 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Стаття 115. Повноваження представника в суді",
      "content": "Повноваження на ведення справи в суді дає представникові\nправо на вчинення від імені особи, яку він представляє, всіх\nпроцесуальних дій, крім передачі справи в третейський суд, повної\nабо часткової відмови від позовних вимог, визнання позову, зміни\nпредмета позову, укладення мирової угоди, передачі повноважень\nіншій особі (передоручення), оскарження рішення суду, подачі\nвиконавчого листа до стягнення, одержання присудженого майна або\nгрошей. Повноваження представника на вчинення кожної із зазначених\nв цій статті дій повинні бути спеціально обумовлені у виданій йому\nдовіреності.\n( Стаття 115 із змінами, внесеними згідно із Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Стаття 116. Особи, які не можуть бути представниками в суді",
      "content": "Не можуть бути представниками в суді:\n1) особи, які не досягли повноліття;\n2) особи, над якими встановлено опіку, піклування;\n3) адвокати, які прийняли доручення про подання юридичної\nдопомоги з порушенням правил, встановлених законодавством України\nпро адвокатуру, а також особи, виключені з колегії адвокатів, у\nвипадку, зазначеному в пункті 6 статті 112 цього Кодексу.\nСудді, слідчі і прокурори не можуть бути представниками в\nсуді, крім випадків, коли вони діють як батьки, опікуни,\nпіклувальники або як представники відповідного суду чи органу\nпрокуратури, що є стороною в справі.\n( Стаття 116 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 117. Відповідальність представників за несумлінне\nведення справи\nПредставники сторін та третіх осіб, що є службовими особами,\nа також члени колегії адвокатів за несумлінне ведення справи\nвідповідають у дисциплінарному порядку або в порядку громадського\nвпливу.\n( Главу 13 виключено на підставі Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )\nГлава 14\nУчасть у процесі прокурора,\nорганів державної влади, органів місцевого\nсамоврядування та осіб, яким за законом надано\nправо захищати права і свободи інших осіб\n( Назва глави 14 із змінами, внесеними згідно з Указом ПВР\nN 1461-10 від 23.01.81, в редакції Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Стаття 121. Завдання та форми участі",
      "content": "У випадках, передбачених законом, прокурор, органи державної\nвлади та місцевого самоврядування, фізичні та юридичні особи\nможуть звертатися до суду із заявами на захист прав і свобод інших\nосіб.\nПрокурор, органи державної влади та органи місцевого\nсамоврядування можуть бути залучені судом до участі у справі або\nвступати в справу за своєю ініціативою для надання висновків з\nметою здійснення покладених на них обов'язків. Участь прокурора,\nзазначених органів у процесі для надання висновків у справі є\nобов'язковою у випадках, передбачених законом, або коли суд визнає\nце за необхідне.\n( Стаття 121 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, в редакції Закону N 2540-III ( 2540-14 )\nвід 21.06.2001 )\nСтаття 122. Процесуальні права прокурора, органів державної\nвлади, органів місцевого самоврядування та\nосіб, яким законом надано право захищати\nправа і свободи інших осіб\nЗазначені в статті 121 цього Кодексу органи та інші особи, що\nпорушують справу в суді в інтересах інших осіб, користуються\nпроцесуальними правами і несуть процесуальні обов'язки сторони, за\nвинятком права на укладення мирової угоди.\nВідмова зазначених органів й інших осіб від поданої заяви або\nзміна заявлених ними вимог не позбавляє особу, на захист прав та\nсвобод якої подано заяву, права вимагати від суду розгляду справи\nдля вирішення вимоги у первісному обсязі.\nЯкщо дієздатна особа, в інтересах якої порушено справу, не\nпідтримує заявлені вимоги, то суд залишає заяву без розгляду.\n( Стаття 122 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, в редакції Закону N 2540-III ( 2540-14 )\nвід 21.06.2001 )\n( ст.123 - ст.288 ( 1502-06 )\n( ст.289 - ст.428 ( 1503-06 )\n( Постатейні матеріали ( 1504-06 )\n( Додатки ( 1505-06 )"
    }
  ],
  "definitions": []
}