{
  "id": "ua-law-3325-07",
  "type": "statute",
  "title": "Закон України (3325-07)",
  "title_en": "",
  "short_name": "3325-07",
  "status": "in_force",
  "issued_date": "1970-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3325-07",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання виправно-трудового законодавства України",
      "content": "Виправно-трудове законодавство України має своїм завданням\nзабезпечення виконання кримінального покарання з тим, щоб воно не\nтільки було карою за вчинений злочин, але виправляло\nта перевиховувало засуджених у дусі чесного ставлення до праці,\nточного виконання законів, відвертало вчинення нових злочинів як\nзасудженими, так і іншими особами, а також сприяло викорененню\nзлочинності.\nВиконання покарання не має на меті заподіянням фізичних\nстраждань або приниження людської гідності.\n( Стаття 1 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Виправно-трудове законодавство України",
      "content": "Виправно-трудове законодавство України складається з цього\nКодексу та інших законів України.\nВиправно-трудове законодавство України встановлює порядок і\nумови відбування покарання і застосування заходів\nвиправно-трудового впливу до осіб, засуджених до позбавлення волі\nі виправних робіт без позбавлення волі, порядок відбування\nпокарання особами, засудженими до направлення в дисциплінарний\nбатальйон, виконання та відбування інших видів кримінального\nпокарання, а також порядок діяльності установ і органів, які\nвиконують вироки до цих видів покарання, і участі громадськості у\nвиправленні і перевихованні засуджених.\n( Стаття 2 в редакції Закону N 2857-12 від 15.12.92)\nСтаття 3. ( Виключена на підставі Закону N 2857-12 від\n15.12.92 )\nЗастосування виправно-трудового законодавства\nВідповідно до статті 3 Основ виправно-трудового законодавства\nСоюзу РСР і союзних республік щодо осіб, які засуджені до\nпозбавлення волі, заслання та виправних робіт без позбавлення волі\nі відбувають покарання на території Української РСР,\nзастосовується виправно-трудове законодавство Союзу РСР і\nУкраїнської РСР, а щодо засуджених до інших видів покарання -\nвиправно-трудове законодавство Союзу РСР, а також союзної\nреспубліки за місцем засудження."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстава відбування покарання",
      "content": "Підставою відбування кримінального покарання і застосування\nдо засуджених заходів виправно-трудового впливу є тільки вирок\nсуду, який набрав законної сили.\nРОЗДІЛ II\nЗАГАЛЬНІ ПОЛОЖЕННЯ ВИКОНАННЯ ПОКАРАНЬ У ВИГЛЯДІ\nПОЗБАВЛЕННЯ ВОЛІ І ВИПРАВНИХ РОБІТ БЕЗ ПОЗБАВЛЕННЯ ВОЛІ\n( Назва розділу II із змінами, внесеними згідно із Законом\nN 2175-12 від 06.03.92 )\nГлава 2\nЗагальні положення виконання покарань у вигляді\nпозбавлення волі і виправних робіт без позбавлення волі\n( Назва глави 2 із змінами, внесеними згідно із Законом\nN 2175-12 від 06.03.92 )\nСтаття 5. Установи та органи, які виконують вироки судів до\nпозбавлення волі і виправних робіт без позбавлення\nволі\nВироки судів до позбавлення волі і виправних робіт без\nпозбавлення волі виконуються виправно-трудовими установами і\nорганами Державного департаменту України з питань виконання\nпокарань.\nВиправно-трудові установи організуються і ліквідуються\nДержавним департаментом України з питань виконання покарань.\n( Стаття 5 в редакції Закону N 2857-12 від 15.12.92; із змінами,\nвнесеними згідно із Законом N 312-XIV ( 312-14 ) від 11.12.98 )\nСтаття 6. ( Виключена на підставі Закону N 2175-12 від\n06.03.92 )\nМісця відбування покарання\nВідповідно до статті 6 Основ виправно-трудового законодавства\nСоюзу РСР і союзних республік:\nособи, вперше засуджені до позбавлення волі, які проживали до\nарешту або були засуджені на території Української РСР, відбувають\nпокарання, як правило, в межах Української РСР. З метою більш\nуспішного виправлення і перевиховання засуджених вони можуть бути\nнаправлені для відбування покарання у відповідні виправно-трудові\nустанови іншої союзної республіки в порядку, встановлюваному\nМіністерством внутрішніх справ СРСР за погодження з Прокуратурою\nСоюзу РСР;\nособи, які раніше відбували покарання у вигляді позбавлення\nволі, засуджені, яким покарання у вигляді смертної кари замінено\nпозбавленням волі в порядку помилування або амністії, засуджені за\nособливо небезпечні державні злочини, а також засуджені іноземні\nгромадяни та особи без громадянства направляються для відбування\nпокарання у виправно-трудові установи, визначені для тримання цих\nкатегорій засуджених, незалежно від того, в якій союзній\nреспубліці вони проживали до арешту або були засуджені;\nзасуджені до позбавлення волі жінки, особи, які потребують\nспеціального лікування, і неповнолітні, при відсутності\nвідповідної виправно-трудової установи в Українській РСР, де вони\nпроживали до арешту або були засуджені, можуть бути направлені для\nвідбування покарання у виправно-трудову установу іншої союзної\nреспубліки;\nперелік місцевостей, в яких відбувають покарання особи,\nзасуджені до заслання, а також перелік місцевостей, в яких\nзабороняється пороживати особам, засудженим до вислання,\nвстановляються Радою Міністрів та Радою Міністрів Української РСР;\nзасуджені до виправних робіт без позбавлення волі відбувають\nпокарання за місцем роботи або в інших місцях у районі їх\nпроживання.\n( Стаття 6 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 4995-11 від 01.12.87 )\nСтаття 7. Основні засоби виправлення і перевиховання\nзасуджених\nОсновними засобами виправлення і перевиховання засуджених є:\nрежим відбування покарання, суспільно-корисна праця,\nвиховна робота, загальноосвітнє і професійно-технічне навчання.\nЗасоби виправлення і перевиховання повинні застосовуватися з\nурахуванням характеру і ступеня суспільної небезпечності вчиненого\nзлочину, особи засудженого, а також поведінки засудженого і його\nставлення до праці.\n( Стаття 7 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nСтаття 8. Правове становище осіб, які відбувають покарання у\nвигляді позбавлення волі і виправних робіт без\nпозбавлення волі\nОсоби, які відбувають покарання у вигляді позбавлення волі і\nвиправних робіт без позбавлення волі, несуть обов'язки і\nкористуються правами, встановленими законодавством для громадян\nУкраїни, з обмеженнями, що передбачені законодавством для\nзасуджених, а також випливають з вироку суду і режиму,\nвстановленого цим Кодексом для відбування покарання даного виду.\nПравове становище іноземних громадян і осіб без громадянства,\nякі відбувають покарання у вигляді позбавлення волі і виправних\nробіт без позбавлення волі, визначається законодавством України,\nщо встановлює права та обов'язки цих осіб під час їх перебування\nна території України, з обмеженнями, що передбачені законодавством\nдля засуджених, а також випливають з вироку суду та режиму,\nвстановленого цим Кодексом для відбування покарання даного виду.\n( Стаття 8 із змінами, внесеними згідно з Указом ПВР N 5082-10 від\n15.04.83; Законом N 2857-12 від 15.12.92 )\nСтаття 9. Участь громадськості у виправленні та\nперевихованні засуджених\nУ виправленні та перевихованні засуджених, а також у\nздійсненні громадського контролю за діяльністю установ і органів,\nякі виконують вироки судів до позбавлення волі і виправних робіт\nбез позбавлення волі, бере участь громадськість.\nФорми і порядок участі громадськості у виправленні та\nперевихованні засуджених встановлюються цим Кодексом та іншими\nзаконами України.\n( Стаття 9 із змінами, внесеними згідно із Законом N 2175-12 від\n06.03.92 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Додержання законів при виконанні покарання",
      "content": "Вся діяльність виправно-трудових установ та інших органів,\nякі виконують покарання, повинна основуватись на суворому\nдодержанні законів. Відповідальність за забезпечення законності в\nїх діяльності несуть службові особи цих установ і органів.\nОсоби, які відбувають покарання, зобов'язані неухильно\nдодержувати вимог законів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прокурорський нагляд за виконанням покарання",
      "content": "Нагляд за додержанням законів при виконанні вироків до\nпозбавлення волі і виправних робіт без позбавлення волі\nздійснюється Генеральним прокурором України і підпорядкованими\nйому прокурорами. Здійснюючи вищий нагляд за додержанням законів,\nпрокурор зобов'язаний вживати заходів до усунення їх порушень, від\nкого б вони не виходили, поновлення порушених прав і притягнення в\nустановленому законом порядку до відповідальності осіб, які\nдопустили ці порушення.\nПостанови і вказівки прокурора щодо додержання правил\nвідбування покарання, встановлених виправно-трудовим\nзаконодавством України, є обов'язковими і підлягають негайному\nвиконанню адміністрацією виправно-трудових установ і органів, які\nвиконують вироки судів до виправних робіт без позбавлення волі.\n( Стаття 11 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92 )\nГлава 3\nВиправно-трудові установи"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Види виправно-трудових установ",
      "content": "Виправно-трудовими установами, які виконують покарання у\nвигляді позбавлення волі, є: виправно-трудові колонії, тюрми і\nвиховно-трудові колонії.\nПовнолітні особи, засуджені до позбавлення волі, відбувають\nпокарання у виправно-трудовій колонії або в тюрмі, а неповнолітні\nвіком до вісімнадцяти років - у виховно-трудовій колонії.\nВиправно-трудові колонії є основним видом виправно-трудових\nустанов для тримання засуджених до позбавлення волі, які досягли\nповноліття."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Види виправно-трудових колоній",
      "content": "Виправно-трудові колонії поділяються на колонії-поселення для\nосіб, які вчинили злочини з необережності, колонії-поселення для\nосіб, які вчинили умисні злочини, колонії загального режиму,\nпосиленого режиму, суворого режиму, особливого режиму.\n( Стаття 13 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85; Законом N 2214-III\n( 2214-14 ) від 11.01.2001 )\nСтаття 14. Виправно-трудові колонії, в яких відбувають\nпокарання засуджені чоловіки\nЗасуджені до позбавлення волі чоловіки відбувають покарання у\nвиправно-трудових колоніях:\nзагального режиму - вперше засуджені за злочини, що не є\nтяжкими;\nпосиленого режиму - вперше засуджені за тяжкі злочини;\nсуворого режиму - засуджені за особливо небезпечні державні\nзлочини або ті, що раніше відбували покарання у вигляді\nпозбавлення волі;\nособливого режиму - засуджені, яким покарання у вигляді\nсмертної кари замінено позбавленням волі або яким довічне\nпозбавлення волі замінено позбавленням волі на певний строк в\nпорядку помилування або амністії.\n( Частину другу статті 14 виключено на підставі Закону\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nУ виправно-трудових колоніях загального і посиленого режиму\nможуть відбувати покарання також засуджені, переведені з\nвиховно-трудових колоній в порядку, встановленому статтею 26 цього\nКодексу, а у виправно-трудових колоніях суворого режиму -\nзасуджені, переведені з колоній особливого режиму в порядку,\nвстановленому статтею 46 цього Кодексу.\nУ виправно-трудових колоніях загального режиму можуть\nвідбувати покарання також засуджені, переведені з колоній-поселень\nдля осіб, що вчинили злочини з необережності, і з колоній-поселень\nдля осіб, що вчинили умисні злочини в порядку, встановленому\nстаттею 47 цього Кодексу.\n( Стаття 14 із змінами, внесеними згідно з Указами ПВР N 1735-08\nвід 05.06.73, N 3645-09 від 21.07.78, N 1010-11 від 30.09.85,\nЗаконами N 1483-III ( 1483-14 ) від 22.02.2000, N 2636-III\n( 2636-14 ) від 11.07.2001 )\nСтаття 15. Виправно-трудові колонії, в яких відбувають\nпокарання засуджені жінки\nЗасуджені до позбавлення волі жінки відбувають покарання у\nвиправно-трудових колоніях загального і суворого режиму. В\nколоніях суворого режиму відбувають покарання жінки, засуджені за\nособливо небезпечні державні злочини і жінки, яким покарання у\nвигляді смертної кари замінено позбавленням волі, або яким довічне\nпозбавлення волі замінено позбавленням волі на певний строк в\nпорядку помилування або амністії.\n( Частину другу статті 15 виключено на підставі Закону\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nУ виправно-трудових колоніях загального режиму можуть\nвідбувати покарання засуджені особи жіночої статі, переведені з\nвиховно-трудових колоній загального режиму в порядку,\nвстановленому статтею 26 цього Кодексу, а також засуджені жінки,\nпереведені з колоній-поселень для осіб, що вчинили злочини з\nнеобережності, і з колоній-поселень для осіб, що вчинили умисні\nзлочини в порядку, встановленому статтею 47 цього Кодексу.\n( Стаття 15 із змінами, внесеними згідно з Указами ПВР N 3645-09\nвід 31.07.78, N 1010-11 від 30.09.85, Законами N 1483-III\n( 1483-14 ) від 22.02.2000, N 2636-III ( 2636-14 ) від\n11.07.2001 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виправно-трудові колонії-поселення",
      "content": "У виправно-трудових колоніях-поселеннях для осіб, які вчинили\nзлочини з необережності, відбувають покарання засуджені вперше до\nпозбавлення волі за злочини, вчинені з необережності.\nУ виправно-трудових колоніях-поселеннях для осіб, які вчинили\nумисні злочини, відбувають покарання засуджені вперше до\nпозбавлення волі, а також особи, переведені в ці колонії в\nпорядку, передбаченому статтею 46 цього Кодексу, з колоній\nзагального, посиленого і суворого режиму.\n( Частину третю статті 16 виключено на підставі Закону\nN 2214-III ( 2214-14 ) від 11.01.2001 )\n( Стаття 16 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85; Законами N 2214-III\n( 2214-14 ) від 11.01.2001, N 2636-III ( 2636-14 ) від\n11.07.2001 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Тюрми",
      "content": "У тюрмах відбувають покарання:\nзасуджені до довічного позбавлення волі;\nзасуджені до позбавлення волі у вигляді ув'язнення в тюрмі,\nособи які по досягненні вісімнадцятирічного віку вчинили особливо\nнебезпечні державні злочини, особи, які по досягненні\nвісімнадцятирічного віку вчинили інші тяжкі злочини і засуджені за\nних до позбавлення волі на строк більше п'яти років;\nособи, переведені з виправно-трудових колоній за підставами,\nпередбаченими статтею 47 цього Кодексу.\nУ тюрмах також відбувають покарання особи, залишені в тюрмі в\nпорядку, встановленому статтею 24 цього Кодексу, для роботи по\nгосподарському обслуговуванню.\nДопускається тимчасове тримання в тюрмі осіб, засуджених до\nпозбавлення волі у виправно-трудовій чи виховно-трудовій колонії,\nале залишених в тюрмі або переведених до неї відповідно до статей\n23 і 25 цього Кодексу.\nКрім того, в тюрмах допускається тимчасове (не більше десяти\nдіб) тримання осіб, які переводяться з одного місця позбавлення\nволі в інше, а також засуджених до заслання, які направляються до\nмісця відбування покарання під конвоєм.\n( Стаття 17 із змінами, внесеними згідно з Указом ПВР N 1735-08\nвід 05.06.73, Законами N 1483-III ( 1483-14 ) від 22.02.2000,\nN 2636-III ( 2636-14 ) від 11.07.2001 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Виховно-трудові колонії",
      "content": "Виховно-трудові колонії поділяються на колонії загального\nрежиму і посиленого режиму.\nУ виховно-трудових колоніях загального режиму відбувають\nпокарання неповнолітні чоловічої статі, вперше засуджені до\nпозбавлення волі, причому засуджених за злочини, що не є тяжкими,\nтримають окремо від засуджених за тяжкі злочини, а також всі\nзасуджені неповнолітні жіночої статі.\n( Частину третю статті 18 виключено на підставі Закону\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nУ виховно-трудових колоніях посиленого режиму відбувають\nпокарання неповнолітні чоловічої статі, які раніше відбували\nпокарання у вигляді позбавлення волі, а також переведені з\nвиховно-трудових колоній загального режиму за злісне порушення\nвимог режиму (стаття 47 цього Кодексу).\n( Стаття 18 із змінами, внесеними згідно з Указами ПВР N 1735-08\nвід 05.06.73, N 1010-11 від 30.09.85, із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nГлава 4\nНаправлення і розміщення засуджених\nдо позбавлення волі\nСтаття 19. Визначення засудженому виду виправно-трудової\nустанови\nВид виправно-трудової установи з відповідним режимом, в якій\nзасуджені відбувають покарання, визначається Державним\nдепартаментом України з питань виконання покарань.\n( Стаття 19 із змінами, внесеними згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nСтаття 20. Направлення засуджених до позбавлення волі для\nвідбування покарання\nОсоби, засуджені до позбавлення волі, направляються до\nвиправно-трудових установ для відбування покарання не пізніше\nдесятиденного строку з дня набрання вироком законної сили або з\nдня звернення його до виконання.\nПорядок направлення засуджених до виправно-трудових установ\nвизначається Державним департаментом України з питань виконання\nпокарань.\nАдміністрація місця попереднього ув'язнення одночасно з\nнаправленням засудженого до виправно-трудової установи зобов'язана\nповідомити сім'ю засудженого про місце, куди він направлений для\nвідбування покарання.\nНа кожного засудженого до позбавлення волі ведеться особиста\nсправа.\n( Стаття 20 із змінами, внесеними згідно із Законами N 2857-12\nвід 15.12.92; N 312-XIV ( 312-14 ) від 11.12.98 )\nСтаття 21. Роздільне тримання засуджених у виправно-трудових\nустановах\nУ виправно-трудових установах встановлюється роздільне\nтримання: чоловіків і жінок; неповнолітніх і дорослих.\nВперше засуджених до позбавлення волі чоловіків тримають\nокремо від тих, хто раніше відбував позбавлення волі, вперше\nзасуджених за злочини, що не є тяжкими, - від уперше засуджених за\nтяжкі злочини; засуджених до позбавлення волі жінок і\nнеповнолітніх тримають роздільно відповідно до правил,\nпередбачених статтями 15 і 18 цього Кодексу. Ізольовано від інших\nзасуджених, а також роздільно тримають: засуджених за особливо\nнебезпечні державні злочини; засуджених, яким покарання у вигляді\nсмертної кари замінено позбавленням волі або яким довічне\nпозбавлення волі замінено позбавленням волі на певний строк в\nпорядку помилування або амністії. Засуджених іноземних громадян і\nосіб без громадянства тримають, як правило, окремо від засуджених\nгромадян України. У різних колоніях-поселеннях тримають\nзасуджених, яких направлено відповідно до вироку суду в\nколонії-поселення для осіб, що вчинили злочини з необережності, та\nзасуджених, яких направлено відповідно до вироку суду, чи\nпереведено у порядку, передбаченому статтею 46 цього Кодексу, в\nколонії-поселення для осіб, що вчинили умисні злочини.\nВперше засуджених до позбавлення волі жінок тримають окремо\nвід тих, хто раніше відбував позбавлення волі.\nНеповнолітніх, які досягли сімнадцятирічного віку і твердо\nстали на шлях виправлення, можуть тримати окремо від інших\nзасуджених неповнолітніх. Крім того, неповнолітніх, засуджених за\nвчинення в період відбування покарання умисних злочинів, а також\nнеповнолітніх, які систематично або злісно порушують режим\nвідбування покарання, можуть тримати окремо від інших засуджених\nнеповнолітніх.\nВстановлені цією статтею вимоги роздільного тримання\nзасуджених не поширюються на лікувальні заклади місць позбавлення\nволі і виправно-трудові колонії, призначені для тримання і\nлікування інфекційних хворих засуджених. Осіб, яких направляють в\nназвані колонії, тримають на умовах режиму колонії того виду, який\nпризначено їм судом. Порядок тримання засуджених у них, а також у\nлікувальних закладах визначається Державним департаментом України\nз питань виконання покарань за погодженням з Генеральною\nпрокуратурою України.\n( Стаття 21 із змінами, внесеними згідно з Указами ПВР N 1735-08\nвід 05.06.73, N 1850-09 від 23.03.77, N 3645-09 від 21.07.78,\nN 5082-10 від 15.04.83, N 1010-11 від 30.09.85, N 4995-11 від\n01.12.87; Законами N 2857-12 від 15.12.92; N 312-XIV ( 312-14 )\nвід 11.12.98, N 1483-III ( 1483-14 ) від 22.02.2000, N 2214-III\n( 2214-14 ) від 11.01.2001, N 2636-III ( 2636-14 ) від\n11.07.2001 )\nСтаття 22. Відбування засудженими всього строку покарання в\nодній виправно-трудовій установі\nЗасуджених до позбавлення волі повинен відбувати весь строк\nпокарання, як правило, в одній виправно-трудовій колонії, тюрмі\nабо виховно-трудовій колонії.\nПереведення засудженого для дальшого відбування покарання з\nоднієї колонії в іншу того самого режиму або з однієї тюрми в іншу\nдопускається в разі його хвороби при істотній зміні обсягу чи\nхарактеру виконуваної засудженими роботи, а також при наявності\nінших виняткових обставин, які перешкоджають дальшому триманню\nзасудженого в даній колонії або тюрмі. Порядок переведення\nзасуджених визначається Державним департаментом України з питань\nвиконання покарань за погодженням з Генеральною прокуратурою\nУкраїни.\nПереведення засудженого з однієї колонії в іншу колонію\nіншого виду режиму, з колонії в тюрму, а також з тюрми в колонію\nможе провадитися судом за підставами, передбаченими статтями 26,\n46, і 47 цього Кодексу.\n( Стаття 22 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законами N 2857-12 від 15.12.92; N 312-XIV\n( 312-14 ) від 11.12.98 )\nСтаття 23. Тимчасове залишення в слідчих ізоляторах і тюрмах\nзасуджених до позбавлення волі при необхідності\nпровадження слідчих дій\nПри необхідності провадження слідчих дій в справі про злочин,\nвчинений іншою особою, засуджений до позбавлення волі з\nвідбуванням покарання у виправно-трудовій, виховно-трудовій\nколонії або дисциплінарному батальйоні може бути залишений в\nслідчому ізоляторі або тюрмі з санкції прокурора Республіки Крим,\nобласті, міста Києва, а також прирівняних до них прокурорів на\nстрок до двох місяців, з санкції заступника Генерального прокурора\nУкраїни - до чотирьох місяців, а з санкції Генерального прокурора\nУкраїни - до шести місяців.\nЗасуджений може бути також тимчасово залишений в слідчому\nізоляторі або в тюрмі за ухвалою суду на час розгляду справи в\nсуді.\nВ разі, коли засуджений притягається до кримінальної\nвідповідальності в іншій справі і щодо нього обрано запобіжний\nзахід у вигляді взяття під варту, строки тримання його у слідчому\nізоляторі визначаються відповідно до статті 156\nКримінально-процесуального кодексу України ( 1002-05 ).\n( Стаття 23 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92 )\nСтаття 24. Залишення в слідчому ізоляторі чи в тюрмі\nзасуджених до позбавлення волі для роботи по\nгосподарському обслуговуванню\nУ виняткових випадках осіб, вперше засуджених до позбавлення\nволі за злочини, що не є тяжкими, яким відбування покарання\nпризначено у виправно-трудових колоніях загального режиму, а також\nосіб, вперше засуджених на строк не більше п'яти років за тяжкі\nзлочини, може бути за їх згодою залишено в тюрмі або в слідчому\nізоляторі для роботи по господарському обслуговуванню.\nЗалишення засуджених для виконання роботи по господарському\nобслуговуванню провадиться наказом начальника слідчого ізолятора\nчи тюрми при наявності письмової згоди засуджених.\n( Стаття 24 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 4995-11 від 01.12.87; Законом N 137/94-ВР від\n27.07.94 )\nСтаття 25. Переведення засудженого з виправно-трудової\nустанови в слідчий ізолятор або в тюрму\nПереведення засудженого з виправно-трудової установи в\nслідчий ізолятор або в тюрму допускається:\n- у зв'язку з розглядом справи в суді - за ухвалою суду на\nчас розгляду справи;\n- у зв'язку з провадженням слідчих дій у справі про злочин,\nвчинений іншою особою, - з санкції прокурора Республіки Крим,\nобласті, міста Києва та прирівняних до них прокурорів, на строк до\nдвох місяців, з санкції заступника Генерального Прокурора України\nдо чотирьох місяців, а з санкції Генерального прокурора України до\nшести місяців.\n( Стаття 25 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92 )\nСтаття 26. Переведення засуджених з виховно-трудових колоній\nу виправно-трудові колонії\nЗасуджені, які досягли вісімнадцятирічного віку, переводяться\nз виховно-трудової колонії для дальшого відбування покарання у\nвиправно-трудову колонію загального або посиленого режиму залежно\nвід ступеня суспільної небезпеки вчиненого злочину, числа\nсудимостей, особи і поведінки засудженого.\nЗасуджені жіночої статі, які досягли вісімнадцятирічного\nвіку, переводяться з виховно-трудової колонії загального режиму\nдля дальшого відбування покарання у виправно-трудову колонію\nзагального режиму.\nПитання про переведення засудженого, який досяг\nвісімнадцятирічного віку, з виховно-трудової колонії у\nвиправно-трудову колонію вирішується судом за поданням начальника\nвиховно-трудової колонії, погодженим з комісією в справах\nнеповнолітніх.\n( Стаття 26 із змінами, внесеними згідно з Указами ПВР N 1010-11\nвід 30.09.85, N 4995-11 від 01.12.87 )\nСтаття 27. Залишення у виховно-трудових колоніях засуджених,\nякі досягли вісімнадцятирічного віку\nЗ метою закріплення результатів виправлення і перевиховання,\nзавершення загальноосвітнього або професійно-технічного навчання\nзасуджені, які досягли вісімнадцятирічного віку, можуть бути\nзалишені у виховно-трудовій колонії до закінчення строку\nпокарання, але не більш як до досягнення ними двадцятирічного\nвіку. Залишення засуджених, які досягли вісімнадцятирічного віку,\nу виховно-трудовій колонії провадиться за мотивованою постановою\nначальника колонії, погодженою з комісією в справах неповнолітніх.\nНа засуджених, які досягли вісімнадцятирічного віку і\nзалишені у виховно-трудових колоніях, поширюються режим, умови\nпраці, норми харчування та матеріально-побутового забезпечення,\nвстановлені для засуджених неповнолітніх.\n( Стаття 27 із змінами, внесеними згідно з Указами ПВР N 1010-11\nвід 30.09.85, N 4995-11 від 01.12.87 )\nГлава 5\nРежим у місцях позбавлення волі"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Основні вимоги режиму в місцях позбавлення волі",
      "content": "Основними вимогами режиму в місцях позбавлення волі є:\nобов'язкова ізоляція засуджених і постійний нагляд за ними з тим,\nщоб виключалася можливість учинення ними нових злочинів чи інших\nантигромадських вчинків; точне і неухильне виконання ними своїх\nобов'язків; різні умови тримання залежно від характеру та ступеня\nсуспільної небезпечності вчиненого злочину, особи і поведінки\nзасудженого.\nЗасуджені носять одяг єдиного зразка, їх піддають обшукові;\nособистий обшук провадиться особами однієї статі з обшукуваним.\nКореспонденція засуджених, а також посилки, передачі і бандеролі,\nщо надходять на їх ім'я, підлягають перегляду.\nУ виправно-трудових установах встановлюється\nсуворо-регламентований внутрішній розпорядок.\nЗберігання засудженими при собі грошей та цінних речей, а\nтакож предметів, які заборонено використовувати у\nвиправно-трудових установах, не допускається. Виявлені у\nзасуджених гроші та цінні речі вилучаються і, як правило,\nпередаються в доход держави за мотивованою постановою начальника\nвиправно-трудової установи, санкціонованою прокурором.\nПерелік і кількість предметів та речей, які засуджені можуть\nмати при собі, а також порядок вилучення предметів, які заборонено\nвикористовувати у виправно-трудових установах, встановлюються\nПравилами внутрішнього розпорядку виправно-трудових установ.\nУ порядку, встановлюваному цим Кодексом, засудженим\nдозволяється купувати за безготівковим розрахунком продукти\nхарчування і предмети першої потреби, мати побачення, одержувати\nпосилки, передачі, бандеролі, грошові перекази, листуватися,\nвідправляти грошові перекази родичам.\n( Стаття 28 із змінами, внесеними згідно з Указом ПВР N 1850-09\nвід 23.03.77; Законами N 2857-12 від 15.12.92, N 2214-III\n( 2214-14 ) від 11.01.2001 )"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості режиму в тюрмах",
      "content": "У тюрмах встановлюється два види режиму: загальний і суворий.\nНа загальному режимі тримаються особи, засуджені вперше до\nтюремного ув'язнення, і особи, переведені з суворого режиму.\nНа суворому режимі тримаються: особи, засуджені до довічного\nпозбавлення волі; особи, які раніше відбували тюремне ув'язнення;\nособи, засуджені до тюремного ув'язнення за злочини, вчинені у\nмісцях позбавлення волі; особи, переведені з колоній для\nвідбування покарання в тюрмі; особи, переведені у встановленому\nпорядку на суворий режим як захід стягнення.\nОсоби, які раніше відбували тюремне ув'язнення; особи,\nзасуджені до тюремного ув'язнення за злочини, вчинені у місцях\nпозбавлення волі; особи, переведені з колоній для відбування\nпокарання в тюрму, - перші два місяці тримаються на суворому\nрежимі.\nЗасудженим, які переводяться на суворий режим як засіб\nстягнення, строк тримання на суворому режимі встановляється за\nмотивованою постановою начальника тюрми в межах від двох до шести\nмісяців.\nВ разі злісного порушення дисципліни засуджениим, якого\nтримають на суворому режимі, йому може бути призначений за\nмотивованою постановою начальника тюрми новий строк тримання на\nцьому режимі, проте і в цьому разі загальний строк тримання на\nсуворому режимі не може перевищувати шести місяців.\nНа суворому режимі не можуть триматися вагітні жінки, а також\nжінки, які мають при собі грудних дітей.\nНа загальному режимі засуджених тримають у загальних камерах,\nа на суворому режимі - в окремих камерах по дві особи. У\nнеобхідних випадках за мотивованою постановою начальника тюрми і\nза згодою прокурора засуджені можуть триматися в одиночних\nкамерах.\nЗасуджені, яких тримають у тюрмі, користуються щоденною\nпрогулянкою тривалістю одна година.\n( Стаття 29 із змінами, внесеними згідно із Законами N 1483-III\n( 1483-14 ) від 22.02.2000, N 2214-III ( 2214-14 ) від\n11.01.2001 )\nСтаття 30. Особливості режиму для осіб, засуджених до\nпозбавлення волі, яких залишили в слідчому\nізоляторі або в тюрмі в зв'язку з провадженням\nслідчих дій\nЗасуджені до позбавлення волі, які тимчасово залишені в\nслідчому ізоляторі чи в тюрмі або переведені до них у зв'язку з\nпровадженням слідчих дій в справах про злочини, вчинені іншими\nособами, користуються грішми, одержують побачення, посилки,\nпередачі і бандеролі, відправляють листи за нормами, встановленими\nдля засуджених того виду виправно-трудової установи, в якому вони\nза вироком суду повинні відбувати покарання. Побачення їм\nнадаються тільки короткострокові. Вони користуються щоденною\nпрогулянкою тривалістю дві години.\nСтаття 31. Особливості режиму для осіб, засуджених до\nпозбавлення волі, яких залишили в слідчому\nізоляторі або в тюрмі для роботи по господарському\nобслуговуванню\nЗасуджені, яких залишено відповідно до статті 24 цього\nКодексу для роботи по господарському обслуговуванню слідчих\nізоляторів або тюрем, користуються грішми, дістають побачення,\nодержують посилки, передачі та бандеролі за нормами, встановленими\nдля засуджених, що їх тримають у виправно-трудових колоніях\nзагального або посиленого режиму, відправляють листи без обмеження\nїх кількості. Два тривалих побачення замінюються шістьма\nкороткостроковими. Таких засуджених тримають в окремому приміщенні\nслідчого ізолятора або тюрми. Якщо ці засуджені працюють у\nзакритих приміщеннях, їм щоденно надається прогулянка тривалістю\nдві години.\n( Стаття 31 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 4995-11 від 01.12.87 )\nСтаття 32. Особливості режиму у виправно-трудових колоніях\nособливого режиму\nЗасуджені, які відбувають покарання у виправно-трудових\nколоніях особливого режиму, тримаються в приміщеннях камерного\nтипу або в звичайних жилих приміщеннях і носять одяг спеціального\nзразка. В приміщеннях камерного типу тримають осіб, засуджених за\nзлочини, вчинені в період відбування покарання у вигляді\nпозбавлення волі, а також засуджених, яким покарання у вигляді\nсмертної кари замінено позбавленням волі або яким довічне\nпозбавлення волі замінено позбавленням волі на певний строк в\nпорядку помилування або амністії.\n( Стаття 32 із змінами, внесеними згідно з Указом ПВР N 4995-11\nвід 01.12.87, Законами N 1483-III ( 1483-14 ) від 22.02.2000,\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nСтаття 33. Особливості режиму у виправно-трудових\nколоніях-поселеннях\nУ виправно-трудових колоніях-поселеннях усіх видів засуджені:\n- тримаються під наглядом, а на території житлової зони - під\nохороною;\n- у вільний від роботи час від підйому до відбою користуються\nправом вільного пересування в межах території колонії;\n- з дозволу адміністрації колонії можуть пересуватися без\nнагляду поза територією колонії, але в межах населеного пункту,\nякщо це необхідно за характером виконуваної ними роботи або у\nзв'язку з навчанням;\n- можуть носити цивільний одяг, мати при собі гроші та цінні\nречі, користуватися грішми без обмеження;\n- мають право відправляти листи, отримувати бандеролі,\nпосилки, передачі, одержувати короткострокові побачення без\nобмеження, а тривалі побачення - до трьох діб один раз на місяць;\n- після відбуття шести місяців покарання у колонії-поселенні\nу разі відсутності порушень Правил внутрішнього розпорядку,\nнаявності житлових умов з дозволу адміністрації колонії можуть\nпроживати в межах населеного пункту, де розташована колонія, з\nсвоїми сім'ями, придбавати відповідно до чинного законодавства\nжилий будинок і заводити особисте господарство на території\nколонії.\nПри умові сумлінної роботи і зразкової поведінки засудженим,\nякі відбули покарання в колоніях-поселеннях усіх видів, суд за\nспільним клопотанням органу, який відає виконанням покарання, і\nспостережної комісії при виконавчому комітеті місцевої Ради\nнародних депутатів може включити час їх роботи в\nколоніях-поселеннях до загального трудового стажу.\nВ одній колонії-поселенні можуть триматися засуджені чоловіки\nі жінки незалежно від того, в колоніях якого виду режиму їх раніше\nтримали.\n( Стаття 33 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85; Законом N 137/94-ВР від\n27.07.94 )\nСтаття 34. Заходи до збереження майна засуджених при\nпереведенні їх з колонії-поселення в іншу колонію\nВ разі переведення засуджених в порядку, передбаченому\nстаттею 47 цього Кодексу, для відбування покарання з\nколонії-поселення у виправно-трудову колонію того виду режиму,\nякий їм раніше був визначений Державним департаментом України з\nпитань виконання покарань, або з колонії-поселення для осіб, що\nвчинили злочини з необережності, чи колонії-поселення для осіб, що\nвчинили умисні злочини, у виправно-трудову колонію загального\nрежиму адміністрація колонії-поселення вживає заходів до\nзбереження придбаного засудженими майна, що знаходиться на\nтериторії колонії-поселення, якщо засуджені не розпорядилися ним.\n( Стаття 34 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 2278-11 від 27.05.86, Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nСтаття 35. Проживання жінок, засуджених до позбавлення волі,\nпоза колонією\nЗасудженим жінкам, які сумлінно ставляться до праці і\nдодержують вимог режиму, постановою начальника виправно-трудової\nустанови за погодженням із спостережною комісією може бути\nдозволено проживання поза колонією на час звільнення від роботи у\nзв'язку з вагітністю та родами, а також до досягнення дитиною\nтрирічного віку.\nЗасуджені жінки, яким дозволено проживання поза колонією:\n- оселяються поблизу колонії і перебувають під наглядом\nадміністрації колонії;\n- можуть носити одяг, прийнятий у цивільному вжитку, і мати\nпри собі гроші та цінні речі;\n- можуть без обмеження: листуватися, одержувати грошові\nперекази, посилки, передачі і бандеролі, витрачати гроші, мати\nпобачення з родичами й іншими особами;\n- користуються правом вільного пересування по території, межі\nякої визначаються начальником колонії;\n- в разі родів, хвороби засуджених або їхніх дітей вони\nможуть поміщуватися в місцеві лікувальні заклади органів охорони\nздоров'я;\n- після закінчення періоду звільнення від роботи у зв'язку з\nвагітністю та родами виконують роботу за вказівкою адміністрації\nколонії, їм нараховується заробіток на загальних підставах з\nіншими засудженими, які відбувають покарання у виправно-трудовій\nустанові даного виду.\nХарчуванням, одягом, а також комунально-побутовими послугами\nвони забезпечуються за нормами, встановленими для засуджених, які\nвідбувають покарання у виправно-трудовій колонії.\nВ разі систематичного або злісного порушення встановлених\nправил поведінки право на проживання поза колонією скасовується за\nпостановою начальника виправно-трудової установи, погодженою з\nспостережною комісією, і засуджені жінки повертаються в колонію\nдля дальшого відбування покарання.\n( Стаття 35 із змінами, внесеними згідно із Законом N 137/94-ВР\nвід 27.07.94 )\nСтаття 36. Внутрішній розпорядок у виправно-трудових\nустановах\nВнутрішній розпорядок у виправно-трудовій установі\nпередбачає: розпорядок дня засуджених і роботи служб\nвиправно-трудової установи; порядок виконання обов'язків і\nздійснення прав засудженими; порядок взаємовідносин засуджених та\nадміністрації виправно-трудової установи, а також виконання\nадміністрацією своїх функцій по організації і здійсненню режиму.\nРозпорядок дня засуджених має передбачати час для прийняття\nїжі, для роботи, навчання, безперервного восьмигодинного сну\nзасуджених, проведення з ними політико-виховних та інших заходів,\nа також від однієї до двох годин вільного часу, який\nвикористовується засудженими за своїм розсудом.\nРозпорядок дня засуджених і роботи служб виправно-трудової\nустанови встановлюється начальником цієї установи відповідно до\nцього Кодексу і Правил внутрішнього розпорядку виправно-трудових\nустановю\nСтаття 37. Придбання засудженими продуктів харчування і\nпредметів першої потреби\nЗасудженим дозволяється купувати за безготівковим розрахунком\nпродукти харчування і предмети першої потреби на кошти, зароблені\nв місцях позбавлення волі, а засудженим чоловікам віком понад\nшістдесят років, жінкам - понад п'ятдесят п'ять років, інвалідам\nпершої та другої груп, вагітним жінкам, жінкам, які мають дітей у\nбудинках дитини при виправно-трудових колоніях, неповнолітнім, а\nтакож засудженим, які перебувають у виправно-трудових установах на\nправах лікувальних та лікарень при виправно-трудових установах для\nтримання інфекційних хворих, - також на кошти, одержані за\nпереказами.\nПерелік продуктів харчування і предметів першої потреби, які\nдозволяється купувати засудженим, а також порядок їх придбання\nвизначаються Правилами внутрішнього розпорядку виправно-трудових\nустанов.\n( Стаття 37 із змінами, внесеними згідно із Законом N 137/94-ВР\nвід 27.07.94 )\nСтаття 38. Сума грошей, яку дозволяється витрачати засудженим\nдо позбавлення волі\nЗасудженим дозволяється витрачати на місяць для купівлі\nпродуктів харчування і предметів першої потреби гроші в сумі:\n- у виправно-трудових колоніях загального режиму - до ста\nпроцентів мінімального розміру заробітної плати; виправно-трудових\nколоніях посиленого режиму - до дев'яноста процентів мінімального\nрозміру заробітної плати, суворого режиму - до вісімдесяти\nпроцентів, особливого режиму - до сімдесяти процентів;\n- у виховно-трудових колоніях - до ста процентів мінімального\nрозміру заробітної плати;\n- у тюрмах - до п'ятдесяти процентів мінімального розміру\nзаробітної плати.\nУ разі відсутності злісного порушення режиму відбування\nпокарання і сумлінного ставлення до праці після відбуття не менш\nяк половини строку покарання засудженим може бути додатково\nдозволено витрачати на місяць: у виправно-трудових колоніях\nзагального режиму гроші в сумі п'ятдесят п'ять процентів\nмінімального розміру заробітної плати, посиленого режиму -\nп'ятдесят процентів, суворого режиму - сорок процентів, особливого\nрежиму - тридцять процентів; у тюрмах на загальному режимі після\nвідбуття половини строку тюремного ув'язнення - двадцять процентів\nмінімального розміру заробітної плати; у виховно-трудових колоніях\nзагального режиму після відбуття засудженими чверті строку\nпокарання, а у колоніях посиленого режиму після відбуття\nзасудженими третини строку покарання - шістдесят процентів\nмінімального розміру заробітної плати.\nЗасудженим, перевиконують норми виробітку, а тим, що працюють\nна почасових роботах і по господарському обслуговуванню, які\nзразково виконують встановлені завдання, може бути додатково\nдозволено витрачати на місяць гроші в сумі тридцять процентів\nмінімального розміру заробітної плати; засудженим, які\nперевиконують норми виробітку на важких роботах і на роботах з\nшкідливими умовами праці - п'ятдесят процентів незалежно від\nвідбутого строку покарання.\nГазети, журнали, книги, письмове приладдя купуються\nзасудженими на гроші, які є на їх особових рахунках, понад суми,\nвстановлені цією статтею.\nСуми грошей, зазначені в частинах першій, другій і третій\nцієї статті, можуть збільшуватися відповідно до індексації цін і\nдоходів Міністерством внутрішніх справ України за погодженням з\nГенеральною прокураторою України.\n( Стаття 38 із змінами, внесеними згідно з Указами ПВР N 1010-11\nвід 30.09.85, N 662-12 від 28.01.91, N 1125-12 від 03.06.91;\nЗаконами N 137/94-ВР від 27.07.94, N 2214-III ( 2214-14 ) від\n11.01.2001 )\nСтаття 39. Побачення і телефонні розмови засуджених до\nпозбавлення волі з родичами та іншими особами\nЗасудженим надаються побачення: короткострокові тривалістю до\nчотирьох годин і тривалі - до трьох діб. Короткострокові побачення\nнадаються з родичами або з іншими особами у присутності\nпредставника виправно-трудової установи. Тривалі побачення\nнадаються з правом спільного проживання і тільки з близькими\nродичами (матір'ю, батьком, чоловіком, дружиною, дітьми, рідними\nбратами і сестрами, онуками, дідом і бабою, усиновителями,\nусиновленими).\nПобачення надаються: у виправно-трудових колоніях загального,\nпосиленого, суворого, особливого режиму та у виховно-трудових\nколоніях загального і посиленого режиму - тривалі - один раз на\nтри місяці, короткострокові - один раз на місяць; у тюрмах -\nкороткострокові - один раз на шість місяців; у виправно-трудових\nколоніях-поселеннях - без обмежень.\nЗасудженим один раз на три місяці за наявності технічних\nможливостей надається право на одні платні телефонні розмови\nтривалістю п'ятнадцять хвилин під контролем адміністрації.\nЗасудженим за їх бажанням дозволяється заміняти тривалі\nпобачення короткостроковими, а також тривалі та короткострокові -\nтелефонними розмовами. Порядок надання і проведення побачень та\nтелефонних розмов визначається Правилами внутрішнього розпорядку\nвиправно-трудових установ.\n( Стаття 39 із змінами, внесеними згідно з Указом ПВР N 662-12 від\n28.01.91; Законами N 137/94-ВР від 27.07.94, N 2214-III\n( 2214-14 ) від 11.01.2001 )\nСтаття 39-1. Короткострокові виїзди за межі місць\nпозбавлення волі\nЗасудженим, яких тримають у виправно-трудових колоніях\nзагального режиму, колоніях-поселеннях усіх видів і\nвиховно-трудових колоніях, може бути дозволено короткострокові\nвиїзди за межі місць позбавлення волі на строк не більше семи діб,\nне включаючи час, необхідний для проїзду в обидва кінці (не більше\nп'яти діб), у зв'язку з винятковими особистими обставинами: смерть\nабо тяжка хвороба близького родича, яка загрожує життю хворого;\nстихійне лихо, яке завдало значної матеріальної шкоди засудженому\nабо його сім'ї.\nЗасудженим жінкам, які мають дітей у будинках дитини при\nвиправно-трудових колоніях, може бути дозволений короткостроковий\nвиїзд за межі колонії для влаштування дітей у родичів, опікунів\nабо в дитячих будинках тривалістю не більше десяти діб без\nурахування часу знаходження в дорозі.\nДозвіл на короткостроковий виїзд дається начальником\nвиправно-трудової установи за погодженням з прокурором, з\nурахуванням особи і поведінки засудженого. Час перебування\nзасудженого поза межами виховно-трудової установи зараховується до\nстроку відбування покарання. Вартість проїзду засудженого\nоплачується ним особисто або його родичами. За час перебування\nзасудженого за межами виправно-трудової установи заробіток йому не\nнараховується.\nПорядок надання засудженим короткострокових виїздів за межі\nмісць позбавлення волі у зв'язку з винятковими особистими\nобставинами визначається Державним департаментом України з питань\nвиконання покарань за погодженням з Генеральною прокуратурою\nУкраїни.\n( Доповнено статтею 39-1 згідно з Указом ПВР N 1850-09 від\n23.03.77; із змінами, внесеними згідно з Указами ПВР N 5082-10 від\n15.04.83, N 1010-11 від 30.09.85; Законами N 2857-12 від 15.12.92,\nN 137/94-ВР від 27.07.94; N 312-XIV ( 312-14 ) від 11.12.98 )"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Побачення засуджених з адвокатом",
      "content": "Для одержання юридичної допомоги засуджені, які відбувають\nпокарання у вигляді позбавлення волі, за їх письмовою заявою або\nза заявою їх близьких родичів чи представників громадськості\nможуть мати побачення з адвокатом. За бажанням засудженого або\nадвоката їх побачення у виправно-трудових установах провадяться\nвіч-на-віч.\nПобачення засуджених з адвокатами до числа побачень,\nвстановленого статтею 39 цього Кодексу, не зараховуються, їх\nкількість і тривалість не обмежуються.\nПобачення надається після пред'явлення адвокатом ордера\nюридичної консультації і документа, що посвідчує його особу.\nСтаття 41. Одержання засудженими до позбавлення волі посилок,\nпередач і бандеролей\nЗасудженим, яких тримають у виправно-трудових колоніях,\nдозволяється одержувати протягом року: у колоніях загального\nрежиму - сім посилок (передач), посиленого режиму - шість посилок\n(передач), суворого і особливого режиму - п'ять посилок (передач).\nЗасудженим, яких тримають у виховно-трудових колоніях,\nдозволяється одержувати протягом року: у колоніях загального\nрежиму - десять посилок (передач), посиленого режиму - дев'ять\nпосилок (передач).\nЗасудженим, які відбувають покарання у вигляді позбавлення\nволі в тюрмах, дозволяється одержувати протягом року дві посилки\n(передачі).\nЗасудженим, незалежно від призначеного їм виду режиму,\nдозволяється одержання не більш як двох бандеролей на рік, а також\nпридбання без обмеження літератури через книготорговельну мережу.\nУ виправно-трудових колоніях-поселеннях усіх видів кількість\nпосилок, передач і бандеролей, одержуваних засудженими, не\nобмежується.\nПерелік продуктів харчування і предметів першої потреби, які\nдозволяється одержувати засудженим у посилках, передачах і\nбандеролях, а також порядок приймання та вручення засудженим\nпосилок, передач і бандеролей встановлюються Правилами\nвнутрішнього розпорядку виправно-трудових установ.\n( Стаття 41 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 2278-11 від 27.05.86, N 662-12 від 28.01.91;\nЗаконами N 137/94-ВР від 27.07.94, N 2214-III ( 2214-14 ) від\n11.01.2001 )\nСтаття 42. Одержання і відправлення засудженими до\nпозбавлення волі грошових переказів\nЗасудженим дозволяється одержувати без обмеження грошові\nперекази і відправляти грошові перекази родичам, а з дозволу\nадміністрації виправно-трудової установи і іншим особам. Одержані\nпо переказах гроші зараховуються на особовий рахунок засудженого.\nЯкщо в посилках, бандеролях і листах, що надійшли на ім'я\nзасудженого, будуть виявлені гроші, вони також зараховуються на\nйого особовий рахунок.\nУ виправно-трудових колоніях-поселеннях усіх видів гроші,\nодержані на ім'я засудженого, видаються йому на руки.\n( Стаття 42 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 2278-11 від 27.05.86, N 4995-11 від 01.12.87 )"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Листування осіб, засуджених до позбавлення волі",
      "content": "Засудженим дозволяється одержувати і відправляти листи без\nобмеження їх кількості.\n( Частину другу статті 43 виключено на підставі Закону\nN 2214-III ( 2214-14 ) від 11.01.2001 )\nЛистування між перебуваючими у місцях позбавлення волі\nзасудженими, які не є родичами, забороняється.\nВручення листів, що надійшли на ім'я засуджених, а також\nвідправлення листів засуджених адресатам провадяться\nадміністрацією виправно-трудової установи в триденний строк з дня\nнадходження листа чи здачі його засудженим.\nЯкщо засуджений вибув з даної виправно-трудової установи,\nлисти, які надійшли на його ім'я, в триденний строк надсилаються\nза місцем його перебування.\n( Стаття 43 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 2278-11 від 27.05.86, N 662-12 від 28.01.91;\nЗаконом N 2214-III ( 2214-14 ) від 11.01.2001 )\nСтаття 44. Пропозиції, заяви і скарги осіб, засуджених до\nпозбавлення волі\nЗасуджені мають право звертатися з пропозиціями, заявами і\nскаргами до державних органів, громадських організацій і до\nслужбових осіб. Пропозиції, заяви і скарги засуджених надсилаються\nвідповідно до Правил внутрішнього розпорядку виправно-трудових\nустанов за належністю і вирішуються у встановленому законом\nпорядку.\nПропозиції, заяви і скарги, адресовані Уповноваженому\nВерховної Ради України з прав людини та прокуророві, переглядові\nне підлягають і не пізніш як у добовий строк надсилаються за\nналежністю.\nПро результати розгляду пропозицій, заяв і скарг оголошується\nзасудженим під розписку.\n( Стаття 44 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2214-III ( 2214-14 ) від 11.01.2001 )\nСтаття 45. Зміна умов тримання осіб, засуджених до\nпозбавлення волі, під час відбування покарання\nЗалежно від поведінки і ставлення до праці умови тримання\nзасуджених можуть змінюватися як у межах однієї виправно-трудової\nустанови, так і шляхом переведення в інші виправно-трудові\nустанови.\nЗміна умов тримання засуджених у межах однієї\nвиправно-трудової установи провадиться за постановою начальника\nвиправно-трудової установи і полягає в наданні засудженим права на\nвитрачання додаткової суми грошей для придбання продуктів\nхарчування та предметів першої потреби відповідно до статті 38 або\nв скасуванні цих поліпшених умов тримання відповідно до статті 67\nцього Кодексу.\nЗміна умов тримання засуджених шляхом переведення їх з однієї\nвиправно-трудової колонії в іншу колонію іншого виду режиму, з\nколонії в тюрму або з тюрми в колонію, з виховно-трудової колонії\nзагального режиму у виховно-трудову колонію посиленого режиму\nпровадиться судом за підставами, встановленими статтями 46 і 47\nцього Кодексу.\n( Стаття 45 із змінами, внесеними згідно з Указом ПВР N 662-12 від\n28.01.91 )\nСтаття 46. Переведення засуджених, які твердо стали на шлях\nвиправлення, в інші виправно-трудові установи\nУ порядку, встановленому статтею 410\nКримінально-процесуального кодексу України ( 1003-05 ), засуджені,\nякі твердо стали на шлях виправлення, можуть бути представлені до\nпереведення для дальшого відбування покарання:\n- з тюрми у виправно-трудову колонію - після відбуття не\nменше половини строку тюремного ув'язнення, призначеного за\nвироком суду;\n- з виправно-трудової колонії особливого режиму в колонію\nсуворого режиму - після відбуття не менше половини строку\nпокарання в колонії особливого режиму;\n- з виправно-трудової колонії загального і посиленого режиму\nв колонії-поселення для осіб, які вчинили умисні злочини, - після\nвідбуття не менше третини строку покарання, а з виправно-трудової\nколонії суворого режиму - після відбуття не менше половини строку\nпокарання.\nНе підлягають переведенню у колонію-поселення для осіб, які\nвчинили умисні злочини:\n( Пункт 1 частини другої статті 46 виключено на підставі\nЗакону N 2636-III ( 2636-14 ) від 11.07.2001 )\n2) особи, що не пройшли повний курс лікування венеричного\nзахворювання, активної форми туберкульозу, психічного розладу;\n3) особи, які раніше відбували покарання у\nколоніях-поселеннях або у вигляді умовного звільнення з місць\nпозбавлення волі з обов'язковим залученням до праці, але за злісні\nпорушення вимог режиму були переведені у виправно-трудові колонії\nтого виду режиму, який їм раніше був визначений Державним\nдепартаментом України з питань виконання покарань.\n( Стаття 46 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85; Законами N 137/94-ВР від\n27.07.94, N 2214-III ( 2214-14 ) від 11.01.2001, N 2636-III\n( 2636-14 ) від 11.07.2001 )\nСтаття 47. Переведення засуджених, які злісно порушують\nвимоги режиму, в інші виправно-трудові установи\nВ порядку, встановленому статтею 410\nКримінально-процесуального кодексу України ( 1003-05 ), засуджені,\nякі злісно порушують вимоги режиму, можуть бути представлені до\nпереведення для відбування покарання з колонії-поселення у\nвиправно-трудову колонію того виду режиму, який їм раніше було\nвизначено судом, а особи, засуджені за злочини, вчинені з\nнеобережності, з направленням у колонії-поселення для осіб, що\nвчинили злочини з необережності, і особи, засуджені за умисні\nзлочини з направленням у колонії-поселення для осіб, що вчинили\nумисні злочини, - у колонії загального режиму; засуджені, яких\nбуло переведено з колонії особливого режиму в колонію суворого\nрежиму, - у колонію особливого режиму; з виправно-трудової колонії\n- у тюрму на строк не більше трьох років з відбуванням решти\nстроку покарання в колонії; з виховно-трудової колонії загального\nрежиму - у виховно-трудову колонію посиленого режиму.\nПід злісним порушенням засудженими вимог режиму відбування\nпокарання слід розуміти невиконання ними законних вимог\nадміністрації; необгрунтовану відмову від праці (не менш як три\nрази протягом року); вживання спиртних напоїв, наркотичних чи\nінших одурманюючих речовин; виготовлення, зберігання, купівлю,\nрозповсюдження заборонених предметів; участь в азартних іграх;\nдрібне хуліганство; систематичне ухилення від лікування\nзахворювань, небезпечних для оточуючих (активна форма\nтуберкульозу, венеричні хвороби), а також вчинення засудженим\nпротягом року більше трьох інших порушень режиму відбування\nпокарання, за умови, якщо за кожне з цих порушень за постановою чи\nнаказом начальника або уповноважених на те осіб були накладені\nстягнення, що достроково не зняті або не погашені у встановленому\nзаконом порядку.\n( Стаття 47 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85; Законами N 2857-12 від\n15.12.92, N 137/94-ВР від 27.07.94 )\nСтаття 48. Спільна робота вільнонайманого персоналу з\nзасудженими до позбавлення волі\nУ місцях позбавлення волі, а також на виробничих об'єктах,\nрозташованих поза виправно-трудовими установами, де\nвикористовується праця засуджених, дозволяється робота\nвільнонайманого персоналу в межах, необхідних для забезпечення\nнормальної діяльності виправно-трудової установи.\nОсобам з числа вільнонайманого персоналу не дозволяється\nпередавати засудженим гроші, продукти харчування і предмети, які\nзаборонено використовувати у виправно-трудових установах, а також\nчинити інші дії, спрямовані на порушення режиму, встановленого для\nзасуджених. За порушення цих вимог винні притягаються до\nвідповідальності у встановленому порядку.\nУ необхідних випадках адміністрація виправно-трудової\nустанови вправі провадити огляд речей і одягу осіб, які входять у\nвиправно-трудову установу або на виробничі об'єкти, де працюють\nзасуджені, і які виходять з них, а також огляд зазначених\nвиробничих об'єктів. Порядок такого огляду встановлюється\nПравилами внутрішнього розпорядку виправно-трудових установ.\n( Стаття 48 із змінами, внесеними згідно з Указом ПВР N 4995-11\nвід 01.12.87 )\nГлава 6\nПраця осіб, позбавлених волі\nСтаття 49. Залучення осіб, позбавлених волі, до суспільно\nкорисної праці\nКожний засуджений повинен працювати. Адміністрація\nвиправно-трудових установ повинна забезпечувати залучення\nзасуджених до суспільно корисної праці з урахуванням їх\nпрацездатності та, по можливості, спеціальності. Засуджені\nзалучаються до праці, як правило, на виробництві цих установ, а в\nокремих випадках - на контрагентній основі на державних або інших\nформ власності підприємствах, за умови забезпечення належної їх\nохорони та ізоляції.\nЗасудженим чоловікам віком понад шістдесят років, жінкам -\nпонад п'ятдесят п'ять років, інвалідам першої та другої груп,\nхворим на активну форму туберкульозу, жінкам з вагітністю понад\nчотири місяці, жінкам, які мають дітей у будинках дитини при\nвиправно-трудових установах дозволяється працювати за їх бажанням\nта з урахуванням висновку лікарської комісії виправно-трудової\nустанови.\nЗасуджені до тюремного ув'язнення працюють тільки на\nтериторії тюрми.\nПерелік робіт і посад, на яких забороняється використовувати\nзасуджених до позбавлення волі, встановлюється Правилами\nвнутрішнього розпорядку виправно-трудової установи.\nВиробничо-господарська діяльність виправно-трудових установ\nповинна бути підпорядкована їх основному завданню - виправленню та\nперевихованню засуджених.\n( Стаття 49 із змінами, внесеними згідно із Законом N 137/94-ВР\nвід 27.07.94 )"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Умови праці осіб, позбавлених волі",
      "content": "Для осіб, які відбувають покарання у виправно-трудових\nколоніях і тюрмах, встановлюється восьмигодинний робочий день. Час\nпочатку і закінчення роботи (зміни) встановлюється Правилами\nвнутрішнього розпорядку виправно-трудових установ. Засудженим\nнадається щотижня один день відпочинку.\nНа деяких видах робіт, де за умовами виробництва не може бути\nдодержано встановленої для засуджених щоденної або щотижневої\nтривалості робочого часу, відповідно до законодавства про працю\nдопускається підсумований облік робочого часу з тим, щоб середня\nтривалість робочого часу за обліковий період не перевищувала\nвосьми годин на день.\nТривалість робочого дня засуджених, які відбувають покарання\nу виховно-трудових колоніях, а також надання їм щотижневих днів\nвідпочинку встановлюються на загальних підставах відповідно до\nзаконодавства про працю.\nВ порядку, передбаченому законодавством про працю, засуджені\nзвільняються від роботи в святкові дні.\nОсоби, позбавлені волі, права на відпустку в період\nвідбування покарання не мають.\nЧас роботи засуджених у період відбування ними покарання у\nвигляді позбавлення волі до трудового стажу не зараховується, крім\nвипадків, спеціально передбачених у законі.\nПраця засуджених організується з додержанням правил охорони\nпраці та техніки безпеки, встановлених законодавством про працю.\n( Стаття 50 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 1010-11 від 30.09.85, N 4995-11 від 01.12.87 )\nСтаття 51. Пенсійне забезпечення осіб, які втратили\nпрацездатність під час відбування покарання\nОсоби, які втратили працездатність під час відбування\nпокарання, після звільнення їх від покарання мають право на пенсію\nі на компенсування шкоди у випадках і в порядку, встановлених\nзаконодавством України.\n( Стаття 51 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Оплата праці осіб, позбавлених волі",
      "content": "Праця осіб, позбавлених волі, оплачується відповідно до її\nкількості та якості за нормами і розцінками, що діють у народному\nгосподарстві.\nУ виправно-трудових колоніях і тюрмах на особовий рахунок\nзасуджених, які не допускають злісних порушень режиму, повинно\nзараховуватись незалежно від усіх відрахувань не менш як десять\nпроцентів, а на особовий рахунок засуджених чоловіків віком понад\nшістдесят років, жінок - понад п'ятдесят п'ять років, інвалідів\nпершої та другої груп, хворих на активну форму туберкульозу,\nвагітних жінок, жінок, які мають дітей у будинках дитини при\nвиправно-трудових колоніях, що не допускають злісних порушень\nрежиму, - не менш як двадцять п'ять процентів нарахованого їм\nмісячного заробітку. У виховно-трудових колоніях на особовий\nрахунок засуджених повинно зараховуватися незалежно від усіх\nвідрахувань не менш як сорок п'ять процентів нарахованого їм\nмісячного заробітку.\nОсобам, які відбувають покарання у виправно-трудових\nколоніях-поселеннях усіх видів, а також засудженим жінкам, яким\nдозволено проживання поза колонією відповідно до статті 35 цього\nКодексу, незалежно від усіх відрахувань належить виплачувати не\nменш як п'ятдесят процентів загальної суми заробітку.\nУмови і порядок оплати праці осіб, позбавлених волі,\nвизначаються Кабінетом Міністрів України. Місячний заробіток\nзасуджених, які виконують норми виробітку або встановлені\nзавдання, не може бути менше мінімального розміру заробітної\nплати.\n( Стаття 52 із змінами, внесеними згідно з Указами ПВР N 3645-09\nвід 21.07.78, N 1010-11 від 30.09.85, N 3546-11 від 10.02.87,\nN 7544-11 від 19.05.89; Законами N 2857-12 від 15.12.92,\nN 137/94-ВР від 27.07.94 )\nСтаття 53. Відрахування із заробітку або іншого доходу осіб,\nпозбавлених волі\nОсоби, які відбувають покарання у виправно-трудових колоніях\nі тюрмах, з нарахованого їм заробітку або іншого доходу\nвідшкодовують вартість харчування, одягу, взуття, білизни,\nкомунально-побутових та інших наданих їм послуг, крім вартості\nспецодягу і спецхарчування. Після відшкодування цих витрат з\nнарахованого заробітку або іншого доходу провадяться відрахування\nза виконавчими листами та іншими виконавчими документами в\nпорядку, встановленому статтею 374 Цивільного процесуального\nкодексу України ( 1501-06 ). На виняток з цього правила аліменти\nна неповнолітніх дітей обчислюються з усієї суми, заробленої\nзасудженим, і відраховуються до відшкодування цих витрат.\nВідрахування із заробітку або іншого доходу, нарахованого\nзасудженим, провадяться з дотриманням такої черговості:\n- прибутковий податок;\n- вартість харчування, одягу, взуття, білизни,\nкомунально-побутових та інших наданих їм послуг;\n- за виконавчими листами та іншими виконавчими документами,\nкрім стягнення аліментів на неповнолітніх дітей;\n- відшкодування матеріальних збитків, заподіяних засудженими\nдержаві під час відбування покарання.\nІз засуджених, які злісно ухиляються від роботи, вартість\nхарчування, одягу, взуття, білизни, комунально-побутових та інших\nнаданих їм послуг стягується з коштів, які є на їх особових\nрахунках.\nЗасудженим неповнолітнім, інвалідам першої та другої груп,\nжінкам з вагітністю понад чотири місяці, непрацюючим жінкам, які\nмають дітей у будинках дитини при виправно-трудових колоніях,\nнепрацюючим чоловікам понад шістдесят років і жінкам - понад\nп'ятдесят п'ять років (якщо вони не одержують пенсії), а також\nособам, які звільнені від роботи через хворобу, харчування, одяг,\nвзуття, білизна і комунально-побутові послуги надаються безплатно.\n( Стаття 53 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 3645-09 від 21.07.78, N 5082-10 від 15.04.83;\nЗаконами N 2857-12 від 15.12.92, N 137/94-ВР від 27.07.94 )\nСтаття 54. Залучення осіб, позбавлених волі, до роботи без\nоплати їх праці\nЗасуджені можуть залучитися без оплати праці лише до робіт по\nблагоустрою місць позбавлення волі і прилеглих до них територій, а\nтакож по поліпшенню культурно-побутових умов засуджених або до\nдопоміжних робіт по забезпеченню установ продовольством.\nДо цих робіт засуджені залучаються, як правило, в порядку\nчерговості, у неробочий час і не більш як на дві години на день.\n( Стаття 54 із змінами, внесеними згідно із Законом N 137/94-ВР\nвід 27.07.94 )\nГлава 7\nВиховна робота з особами, позбавленими волі\n( Назва глави 7 із змінами, внесеними згідно із Законом\nN 2857-12 від 15.12.92 )\nСтаття 55. Завдання виховної роботи з особами,\nпозбавленими волі\nЗ особами, позбавленими волі, проводиться виховна робота,\nспрямована на виховання їх у дусі чесного ставлення до праці,\nточного виконання законів, бережливого ставлення до державної\nвласності, на підвищення свідомості і культурного рівня, на\nрозвиток корисної ініціативи засуджених.\nУчасть засуджених у виховних заходах заохочується і\nвраховується при визначенні ступеня їх виправлення та\nперевиховання.\nВиховна робота з особами, позбавленими волі, проводиться\nдиференційовано, з врахуванням виду виправно-трудової установи,\nвстановленого в ній режиму і особливостей різних категорій\nзасуджених.\n( Стаття 55 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nСтаття 56. Основні форми виховної роботи з особами,\nпозбавленими волі\nОсновними формами виховної роботи з особами, позбавленими\nволі, є:\n- індивідуальна робота, яка проводиться на основі вивчення\nособи кожного засудженого з врахуванням вчиненого ним злочину,\nвіку, освіти, фаху та інших обставин, що характеризують\nзасудженого;\n- агітаційна, пропагандистська і культурно-масова робота;\n- правове виховання;\nУ тюрмах і приміщеннях камерного типу виправно-трудових\nколоній виховна робота проводиться головним чином по камерах.\n( Стаття 56 із змінами, внесеними згідно із Законами N 2857-12 від\n15.12.92, N 137/94-ВР від 27.07.94 )"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Самодіяльні організації в місцях позбавлення волі",
      "content": "З метою розвитку навичок колективізму у засуджених, які\nвідбувають покарання у місцях позбавлення волі, і заохочення їх\nкорисної ініціативи, а також використання впливу колективу на\nвиправлення і перевиховання засуджених у виправно-трудових\nустановах створюються самодіяльні організації засуджених, що\nпрацюють під керівництвом адміністрації цих установ.\nСамодіяльні організації створюються з числа засуджених, які\nзарекомендували себе зразковою поведінкою і чесним ставленням до\nпраці та навчання.\nЗасуджені, які входять до складу самодіяльних організацій, не\nзвільняються від основної роботи.\nСтаття 58. Види самодіяльних організацій засуджених і порядок\nїх діяльності\nУ виправно-трудових колоніях загального, посиленого і\nсуворого режиму, колоніях-поселеннях усіх видів і виховно-трудових\nколоніях серед засуджених, залишених відповідно до статті 24 цього\nКодексу в слідчих ізоляторах і тюрмах для роботи по господарському\nобслуговуванню, а також серед засуджених, переведених з приміщень\nкамерного типу в звичайні житлові приміщення колоній особливого\nрежиму, створюються ради колективів засуджених.\nРади колективів обираються на загальних зборах засуджених або\nна зборах їх представників відкритим голосуванням. Склад рад\nколективів затверджується начальником виправно-трудової установи\nчи слідчого ізолятора.\nРади колективів періодично звітують про свою роботу на зборах\nзасуджених. Рішення, що приймаються радами колективів,\nзатверджуються адміністрацією виправно-трудової установи чи\nслідчого ізолятора.\nВ тюрмах і серед засуджених, яких тримають в приміщеннях\nкамерного типу виправно-трудових колоній особливого режиму, можуть\nстворюватися ради бригадирів, призначувані адміністрацією\nвиправно-трудової установи.\n( Стаття 58 із змінами, внесеними згідно з Указом ПВР N 2278-11\nвід 27.05.86 )\nГлава 8\nЗагальноосвітнє і професійно-технічне\nнавчання осіб, позбавлених волі"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Загальноосвітнє та професійне навчання засуджених",
      "content": "У виправно-трудових установах для засуджених, які не мають\nповної загальної середньої освіти, утворюються середні\nзагальноосвітні школи. Засуджені, які відбувають покарання у\nвиховно-трудових установах і навчаються в них, підручниками,\nзошитами та письмовим приладдям забезпечуються безкоштовно.\n( Частину другу статті 59 виключено на підставі Закону\nN 2214-III ( 2214-14 ) від 11.01.2001 )\n( Частину третю статті 59 виключено на підставі Закону\nN 2214-III ( 2214-14 ) від 11.01.2001 )\nДля засуджених віком до сорока років, які не мають робочої\nпрофесії, за якою вони можуть бути працевлаштовані у даній\nвиправно-трудовій установі, обов'язковою є підготовка на курсах\nпрофесійного навчання на виробництві.\n( Стаття 59 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законами N 137/94-ВР від 27.07.94, N 2214-III\n( 2214-14 ) від 11.01.2001 )\nСтаття 60. Організація загальноосвітнього і професійного\nнавчання засуджених до позбавлення волі\nОрганізація загальноосвітнього навчання, професійної освіти і\nпрофесійного навчання на виробництві осіб, позбавлених волі,\nздійснюється згідно із Законом України \"Про освіту\" ( 1060-12 ) та\nв порядку, встановленому Кабінетом Міністрів України.\nДля складання іспитів учні-засуджені звільняються від роботи\nна строк, передбачений трудовим законодавством і Законом України\n\"Про освіту\". Заробітна плата їм за цей час не нараховується,\nхарчування надається безплатно.\nЗасудженим, які займаються самоосвітою, адміністрація\nвиправно-трудової установи створює необхідні умови для занять у\nвільний від роботи час.\n( Стаття 60 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 137/94-ВР від 27.07.94 )"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Вільний час засуджених",
      "content": "Час, вільний від основної трудової діяльності та виконання\nобов'язкових заходів, передбачених розпорядком дня для засуджених\nу виправно-трудовій установі, є їх вільним часом.\nЗасуджені вправі розпоряджатися вільним часом за власним\nрозсудом, виключаючи виконання тих видів діяльності, які\nзаборонені цим Кодексом.\nВільний час засуджених має бути тривалістю не менш як дві\nгодини і передбачатися розпорядком дня у виправно-трудовій\nустанові.\n( Стаття 61 в редакції Закону N 137/94-ВР від 27.07.94 )\nСтаття 62. Підвищення виробничої кваліфікації осіб,\nпозбавлених волі\nУ виправно-трудових установах може бути організовано\nпідвищення виробничої кваліфікації осіб, позбавлених волі, а також\nнавчання їх новим спеціальностям, необхідним для виробництва даної\nвиправно-трудової установи. Професійно-технічне навчання\nзасуджених і підвищення ними своєї виробничої кваліфікації\nзаохочується і враховується при визначенні ступеня їх виправлення\nта перевиховання.\nСтатті 63. ( Виключена на підставі Закону N 137/94-ВР від\n27.07.94 )\nЗвільнення від роботи засуджених у\nвиховно-трудових і виправно-трудових колоніях у\nзв'язку з екзаменами\nЗасуджені, які відбувають покарання у виховно-трудових і\nвиправно-трудових колоніях і навчаються в загальноосвітніх школах,\nдля складання екзаменів звільняються від роботи на строк,\nпередбачений законодавством України про працю. Заробітна плата їм\nза цей період не нараховується, харчування надається безплатно.\nУ виховно-трудових колоніях засуджені звільняються від роботи\nтакож на час підготовки і складання кваліфікаційних екзаменів з\nпрофесійно-технічного навчання.\nПорядок звільнення від роботи засуджених, які навчаються,\nвстановлюється Правилами внутрішнього розпорядку виправно-трудових\nустанов.\n( Стаття 63 із змінами, внесеними згідно з Указом ПВР N 1850-09\nвід 23.03.77; Законом N 2857-12 від 15.12.92 )\nСтаття 64. ( Виключена на підставі Закону N 137/94-ВР від\n27.07.94 )\nОрганізація загальноосвітнього та\nпрофесійно-технічного навчання осіб, позбавлених\nволі\nОрганізація загальноосвітнього та професійно-технічного\nнавчання осіб, позбавлених волі, здійснюється в порядку, який\nвстановлює Кабінет Міністрів України.\n( Стаття 64 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nГлава 9\nЗаходи заохочення і стягнення, застосовувані\nдо осіб, позбавлених волі\nСтаття 65. Заходи заохочення, застосовувані до осіб,\nпозбавлених волі\nЗа добру поведінку і чесне ставлення до праці та навчання до\nзасуджених можуть застосуватися такі заходи заохочення:\n- оголошення подяки;\n- занесення на дошку передовиків виробництва;\n- нагородження похвальною грамотою;\n- преміювання за кращі показники в роботі;\n- дозвіл на одержання додатково однієї посилки або передачі\nна рік;\n- надання додатково одного короткострокового або тривалого\nпобачення чи права на одні платні телефонні розмови тривалістю\nп'ятнадцять хвилин на рік;\n- дозвіл додатково витрачати гроші в сумі до п'ятнадцяти\nпроцентів мінімального розміру заробітної плати на купівлю\nпродуктів харчування і предметів першої потреби у святкові дні, а\nу виховно-трудових колоніях - до двадцяти процентів на місяць;\n- дострокове зняття раніше накладеного стягнення;\n- переведення у виправно-трудовій колонії особливого режиму\nзасуджених, зазначених у статті 32 цього Кодексу, що відбули не\nменш як третину строку покарання, з приміщень камерного типу в\nзвичайні житлові приміщення у тій самій колонії;\n- збільшення часу прогулянки засудженим, які перебувають у\nтюрмі, - до двох годин.\nЗасуджені, які довели своє виправлення зразковою поведінкою і\nчесним ставленням до праці та навчання, можуть бути у\nвстановленому законом порядку представлені до умовно-дострокового\nзвільнення або до заміни невідбутої частини покарання більш м'яким\nпокаранням.\n( Стаття 65 із змінами, внесеними згідно з Указами ПВР N 1010-11\nвід 30.09.85, N 4995-11 від 01.12.87, N 662-12 від 28.01.91;\nЗаконами N 137/94-ВР від 27.07.94, N 2214-III ( 2214-14 ) від\n11.01.2001 )\nСтаття 66. Порядок застосування заходів заохочення до осіб,\nпозбавлених волі\nЗастосування заходів заохочення має своєю метою здійснення\nвиховного впливу як на тих осіб, до яких ці заходи застосовуються,\nтак і на інших засуджених. Заходи заохочення застосовуються на\nоснові об'єктивної оцінки поведінки засуджених.\nПри заохоченні засудженого до нього застосовується, як\nправило, один захід заохочення.\nГрошова премія зараховується на особовий рахунок засудженого.\n( Частину четверту статті 66 виключено на підставі Закону\nN 2214-III ( 2214-14 ) від 11.01.2001 )\nЗасудженим, яких тримають в тюрмі, в порядку заохочення може\nнадаватися лише короткострокове побачення.\nЗ засудженого може бути достроково знято, як правило, лише\nодне раніше накладене стягнення.\nЗасудженим, яких тримають в тюрмі, збільшення часу прогулянки\nпровадиться на строк не більше одного місяця.\n( Стаття 66 із змінами, внесеними згідно із Законом N 2214-III\n( 2214-14 ) від 11.01.2001 )\nСтаття 67. Заходи стягнення, застосовувані до осіб,\nпозбавлених волі\nЗа порушення вимог режиму відбування покарання до засуджених\nможуть застосовуватись такі заходи стягнення:\n- попередження або догана;\n- позачергове чергування по прибиранню приміщень і території\nмісця позбавлення волі;\n- разове позбавлення засуджених, яких тримають у\nвиховно-трудових колоніях, відвідання кіно, концерту, участі в\nспортивних іграх;\n- позбавлення права на одержання чергової посилки або\nпередачі і заборона на строк до одного місяця купувати продукти\nхарчування;\n- скасування поліпшених умов тримання, передбачених статтями\n39 і 39-1 цього Кодексу;\n- поміщення засуджених, які перебувають у виправно-трудових\nколоніях, у штрафний ізолятор з виведенням або без виведення на\nроботу чи навчання на строк до п'ятнадцяти діб, а тих, що\nперебувають у виховно-трудових колоніях, - у дисциплінарний\nізолятор на строк до десяти діб;\n- поміщення засуджених, які перебувають у тюрмах, у карцер\nбез виведення на роботу або навчання на строк до п'ятнадцяти діб;\n- переведення засуджених, яких тримають у виправно-трудових\nколоніях загального, посиленого і суворого режиму, а також\nзасуджених, яких тримають у звичайних жилих приміщеннях у колоніях\nособливого режиму, в приміщення камерного типу на строк до шести\nмісяців; переведення засуджених, яких тримають у колоніях\nособливого режиму в приміщеннях камерного типу, в одиночні камери\nна строк до одного року, а в тюрмах - на суворий режим на строк\nвід двох до шести місяців; повернення засуджених, переведених у\nзвичайні жилі приміщення в колонії особливого режиму відповідно до\nабзаца десятого частини першої статті 65 цього Кодексу, в\nприміщення камерного типу в тій же колонії.\nВагітні жінки, жінки, які мають дітей у будинках дитини при\nвиправно-трудових колоніях, інваліди першої групи у приміщення\nкамерного типу, в одиночні камери, а в тюрмі на суворий режим не\nпоміщаються.\n( Стаття 67 із змінами, внесеними згідно з Указами ПВР N 4995-11\nвід 01.12.87, N 662-12 від 28.01.91; Законом N 137/94-ВР від\n27.07.94 )\nСтаття 68. Порядок застосування заходів стягнення до осіб,\nпозбавлених волі\nПри призначенні заходів стягнення враховуються обставини\nвчинення порушення, поведінка засудженого до проступку, кількість\nі характер раніше накладених стягненнь, а також пояснення\nзасудженого по суті проступку. Стягнення, що накладаються, повинні\nвідповідати тяжкості і характеру проступку засудженого.\nЗа кілька проступків, вчинених одночасно, накладається одне\nстягнення.\nСтягнення може бути накладено лише на особу, яка вчинила\nпроступок, і не пізніше десяти діб з дня виявлення проступку, а\nякщо в зв'язку з проступком провадилась перевірка, то з дня її\nзакінчення, але не пізніше шести місяців з дня вчинення проступку.\nНакладене стягнення звертається до виконання негайно або в\nусякому разі не пізніше одного місяця з дня його накладення. Якщо\nпротягом місяця з дня накладення стягнення воно не було звернено\nдо виконання, то це стягнення не виконується.\nЗаходи стягнення у вигляді переведення засуджених у\nприміщення камерного типу в колоніях загального, посиленого,\nсуворого та особливого режиму, а також переведення засуджених,\nяких тримають у приміщеннях камерного типу в колоніях особливого\nрежиму, в одиночні камери призначаються в разі безуспішності\nзастосування інших заходів впливу.\nСтягнення у вигляді позбавлення права на одержання чергової\nпосилки або передачі з одночасною забороною на строк до одного\nмісяця купувати продукти харчування застосовується щодо осіб, які\nмають право на одержання посилок і передач; стягнення у вигляді\nзаборони на строк до одного місяця купувати продукти харчування -\nщодо осіб, які мають права на одержання посилок або передач.\nПовторне переведення на поліпшені умови тримання може мати\nмісце не раніше ніж через рік з моменту скасування поліпшених умов\nтримання або раніше року, якщо стягнення, внаслідок якого\nскасовані поліпшені умови тримання, було знято адміністрацією\nвиправно-трудової установи до закінчення року.\nПовторне переведення засуджених, зазначених у статті 32 цього\nКодексу, з приміщень камерного типу колонії особливого режиму в\nзвичайні житлові приміщення в тій самій колонії може мати місце не\nраніше ніж через рік з дня повернення їх в приміщення камерного\nтипу.\nЗасуджений має право оскаржити накладене на нього стягнення.\nПодача скарги не зупиняє виконання стягнення. При наявності до\nтого підстав накладене стягнення може бути скасовано, пам'якшено\nчи замінено службовою особою, яка застосувала його. Вищестояща\nслужбова особа може скасовувати стягнення в разі, коли службова\nособа, яка наклала стягнення, перевищила свої повноваження або\nстягнення було накладено нею при відсутності порушення з боку\nзасудженого.\nЯкщо протягом року з дня відбуття стягнення засуджений не\nбуде підданий новому стягненню, він визнається таким, що не має\nстягнення.\n( Стаття 68 із змінами, внесеними згідно з Указом ПВР N 4995-11\nвід 01.12.87)\nСтаття 69. Особливості виконання стягнень у вигляді поміщення\nу штрафний чи дисциплінарний ізолятор або в карцер\nі переведення в приміщення камерного типу\nЗасуджені, які у порядку стягнення поміщені у штрафний чи\nдисциплінарний ізолятор або в карцер, позбавляються права на\nодержання побачень, посилок, передач і бандеролей, відправку\nлистів, придбання продуктів харчування і предметів першої потреби.\nЇм не дозволяється користуватися настільними іграми і курити.\nУ штрафних і дисциплінарних ізоляторах, а також в карцерах\nзасуджені забезпечуються індивідуальним спальним місцем і\nпостільними речами. Постільні речі видаються тільки на час сну,\nверхній одяг - на час виходу з приміщення.\nУ дисциплінарних ізоляторах засудженим надається щоденна\nпрогулянка тривалістю одна година, а у штрафних ізоляторах і в\nкарцерах - тридцять хвилин.\nВ карцерах встановлюється одиночне тримання.\nУ приміщеннях камерного типу виправно-трудових колоній\nзагального, посиленого і суворого режиму, а також у приміщеннях\nкамерного типу колоній особливого режиму, в які переводяться\nзасуджені в порядку стягнення із звичайних жилих приміщень, і в\nодиночних камерах колоній особливого режиму встановлюється режим,\nпередбачений для тримання засуджених на суворому режимі в тюрмі.\nЗасуджені, яких тримають у штрафних ізоляторах з виведенням\nна роботу, у приміщеннях камерного типу і в одиночних камерах\nколоній, працюють окремо від інших засуджених.\n( Стаття 69 із змінами, внесеними згідно з Указом ПВР N 4995-11\nвід 01.12.87; Законом N 137/94-ВР від 27.07.94 )\nСтаття 70. ( Виключена на підставі Закону N 137/94-ВР від\n27.07.94 )\nЗаборона поміщати у штрафний ізолятор, в карцер і\nв приміщення камерного типу жінок, які мають при\nсобі грудних дітей, і вагітних жінок\nЖінки, які мають при собі грудних дітей, і жінки, звільненні\nвід роботи через вагітність, у штрафний ізолятор, у приміщення\nкамерного типу, а в тюрмі в карцер і на суворий режим не\nпоміщаються.\nСтаття 71. Службові особи, які застосовують заходи заохочення\nі стягнення, і обсяг їх повноважень\nПравом застосовувати заходи заохочення і заходи стягнення,\nперелічені у статтях 65 і 67 цього Кодексу, користується начальник\nвиправно-трудової установи, а також всі вищестоящі начальники.\nЗаходи заохочення і стягнення можуть застосовувати також заступник\nначальника виправно-трудової установи, начальник відділення\nсоціально-психологічної служби виправно-трудової колонії, старший\nвихователь і вихователь виховно-трудової колонії в межах,\nпередбачених частинами дев'ятою і десятою цієї статті.\nЗаходи заохочення у вигляді: дозволу на одержання додатково\nоднієї посилки (передачі) на рік; надання додатково одного\nкороткострокового або тривалого побачення чи права на одні платні\nтелефонні розмови тривалістю п'ятнадцять хвилин на рік; дозволу\nдодатково витратити гроші в сумі до п'ятнадцяти процентів\nмінімального розміру зарабітної плати на купівлю продуктів\nхарчування і предметів першої потреби у святкові дні, а у\nвиховно-трудових колоніях - в сумі до двадцяти процентів\nмінімального розміру заробітної плати на місяць; дострокового\nзняття раніше накладеного стягнення; збільшення часу прогулянки -\nзастосовуються за постановою начальника виправно-трудової\nустанови.\nПереведення засуджених у виправно-трудових колоніях\nособливого режиму з приміщень камерного типу в звичайні житлові\nприміщення у тій самій колонії провадиться за постановою\nначальника колонії, погодженою з спостережною комісією.\nІнші заходи заохочення застосовуються за наказом начальника\nвиправно-трудової установи.\nЗаходи заохочення у вигляді подяки і дострокового зняття\nраніше накладеного стягнення можуть застосовуватись усно.\nЗаходи стягнення у вигляді: позбавлення права на одержання\nчергової посилки або передачі і заборони на строк до одного місяця\nкупувати продукти харчування; скасування поліпшених умов тримання,\nпередбачених статтями 38, 39 і 39-1 цього Кодексу; поміщення\nзасуджених які перебувають у виправно-трудових колоніях, у\nштрафний ізолятор з виведенням або без виведення на роботу чи\nнавчання, а тих, що перебувають у виховно-трудових колоніях у\nдисциплінарний ізолятор; поміщення засуджених, які перебувають у\nтюрмах, у карцер без виведення на роботу або навчання -\nзастосовуються за постановою начальника виправно-трудової\nустанови.\nПереведення засуджених, яких тримають у виправно-трудових\nколоніях загального, посиленого і суворого режиму або в звичайних\nжитлових приміщеннях колонії особливого режиму, в приміщення\nкамерного типу і переведення засуджених, яких тримають в колонії\nособливого режиму, в одиночні камери в тій самій колонії\nпровадиться за мотивованою постановою начальника колонії,\nпогодженою із спостережною комісією.\nІнші стягнення накладаються за наказом начальника\nвиправно-трудової установи або усно.\nЗаступник начальника виправно-трудової установи користується\nтаким же, як і начальник цієї установи, правом застосовувати\nзаходи заохочення і стягнення, за винятком переведення засуджених\nу приміщення камерного типу та одиночні камери, а також поміщення\nв штрафний або дисциплінарний ізолятор і карцер.\nНачальник відділення соціально-психологічної служби, старший\nвихователь колонії мають право застосовувати в усній формі заходи\nзаохочення в вигляді оголошення подяки або дострокового зняття\nраніше накладеного ними стягнення, а також заходи стягнення у\nвигляді попередження або догани, позачергового чергування по\nприбиранню приміщень і території місця позбавлення волі, разового\nпозбавлення засуджених, яких тримають у виховно-трудових колоніях,\nвідвідання кіно, концерту, участі в спортивних іграх. Вихователь\nколонії має право оголошувати усно подяку, а також накладати в\nусній формі стягнення у вигляді попередження або догани.\n( Стаття 71 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 2278-11 від 27.05.86, N 662-12 від 28.01.91;\nЗаконами N 137/94-ВР від 27.07.94, N 2214-III ( 2214-14 ) від\n11.01.2001 )\nГлава 10\nМатеріальна відповідальність осіб,\nпозбавлених волі\nСтаття 72. Підстави і розмір матеріальної відповідальності\nосіб, позбавлених волі\nОсоби, позбавлені волі, несуть матеріальну відповідальність\nза заподіяні під час відбування покарання матеріальні збитки\nдержаві. Якщо збитки заподіяні в процесі виконання трудових\nобов'язків, засуджені несуть матеріальну відповідальність у\nрозмірі і за підставами, встановленими законодавством про працю. В\nінших випадках збитки відшкодовуються в розмірі і за підставами,\nвстановленими цивільним законодавством.\nВ разі заподіяння матеріальних збитків злочином, вчиненим під\nчас відбування покарання, стягування збитків провадиться на\nзагальних підставах.\nСтаття 73. Порядок стягнення матеріальних збитків, заподіяних\nособами, позбавленими волі\nМатеріальні збитки, заподіяні державі особами, позбавленими\nволі, під час відбування покарання, стягуються з їх заробітку за\nпостановою начальника виправно-трудової установи.\nДо винесення постанови має бути встановлено розмір збитків,\nобставини, за яких їх було завдано, і ступінь вини засудженого в\nзаподіянні збитків. В процесі перевірки обов'язково витребується\nйого письмове пояснення.\nПостанова начальника виправно-трудової установи про стягнення\nзбитків оголошується засудженому під розписку.\nЗасуджений може оскаржити постанову начальника\nвиправно-трудової установи вищестоящій службовій особі. Подача\nскарги не зупиняє виконання постанови про стягнення збитків.\nВищестояща службова особа може скасувати постанову про\nстягнення збитків або зменшити розмір суми, що підлягає стягненню.\nНеправильно відраховані суми підлягають поверненню\nзасудженому і зараховуються на його особовий рахунок.\nПісля звільнення засудженого від покарання збитки, не\nвідшкодовані ним під час відбування покарання, можуть бути\nстягнені за рішенням суду в установленому законом порядку.\nГлава 11\nМатеріально-побутове і медико-санітарне\nзабезпечення осіб, позбавлених волі\n( Назва глави 11 в редакції Указу ПВР N 4995-11 від 01.12.87 )\nСтаття 74. Матеріально-побутове забезпечення осіб,\nпозбавлених волі\nОсобам, які відбувають покарання в місцях позбавлення волі,\nзабезпечуються необхідні житлово-побутові умови, що відповідають\nправилам санітарії та гігієни. У виправно-трудових колоніях норма\nжитлової площі на одного засудженого не може бути меншою як 2\nквадратних метри, а у виховно-трудових колоніях і в тюрмах - 2,5\nквадратного метра.\nЗасудженим надаються індивідуальне спальне місце і постільні\nречі. Вони забезпечуються одягом, білизною та взуттям за сезоном і\nз урахуванням кліматичних умов. Неповнолітнім, а також інвалідам\nпершої і другої груп одяг надається безплатно.\nВагітним жінкам, матерям-годувальницям, неповнолітнім, а\nтакож хворим створюються поліпшені житлово-побутові умови."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Організація харчування осіб, позбавлених волі",
      "content": "Засуджені одержують харчування, яке забезпечує нормальну\nжиттєдіяльність організму. Норми харчування диференціюються\nзалежно від кліматичних умов місця розташування виправно-трудової\nустанови, характеру виконуваної засудженими роботи.\nВагітним жінкам, матерям-годувальницям, неповнолітнім, а\nтакож хворим встановлюються підвищені норми харчування. Цим особам\nза висновком лікарської комісії може бути дозволено одержання\nдодаткових продуктових посилок і передач.\nЗасудженим, звільненим від роботи через хворобу, вагітним\nжінкам і матерям-годувальницям на період звільнення їх від роботи,\nнеповнолітнім, а також інвалідам першої і другої груп харчування\nнадається безплатно.\nНорми харчування і матеріально-побутового забезпечення осіб,\nпозбавлених волі, встановлюються Кабінетом Міністрів України.\n( Стаття 75 із змінами, внесеними згідно з Указами ПВР N 1850-09\nвід 23.03.77, N 6346-11 від 03.08.88; Законами N 2857-12 від\n15.12.92, N 137/94-ВР від 27.07.94 )\nСтаття 76. Медико-санітарне забезпечення осіб,\nпозбавлених волі\nУ місцях позбавлення волі організуються необхідні\nлікувально-профілактичні заклади, а для лікування і тримання\nінфекційних хворих засуджених - виправно-трудові установи на\nправах лікувальних.\nЛікувально-профілактична і санітарно-протиепідемічна робота в\nмісцях позбавлення волі організується і проводиться відповідно до\nзаконодавства про охорону здоров'я.\nПорядок подання особам, позбавленим волі, медичної допомоги,\nорганізації і проведення санітарного нагляду, використання\nлікувально-профілактичних і санітарно-профілактичних закладів\nорганів охорони здоров'я і залучення для цієї мети їх медичного\nперсоналу визначається Державним департаментом України з питань\nвиконання покарань і Міністерством охорони здоров'я України.\nЗасуджені мають право звертатися за лікарськими\nконсультаціями та лікуванням до установ, що надають платні медичні\nпослуги. Оплата таких послуг і придбання необхідних ліків\nздійснюються засудженими або їх родичами за рахунок власних\nкоштів. Консультація і лікування у таких випадках провадяться у\nмедичних частинах за місцем відбування покарання під наглядом\nперсоналу медичної частини.\n( Стаття 76 із змінами, внесеними згідно з Указом ПВР N 4995-11\nвід 01.12.87; Законами N 2857-12 від 15.12.92, N 137/94-ВР від\n27.07.94; N 312-XIV ( 312-14 ) від 11.12.98 )\nСтаття 76-1. Особливості відбування покарання у вигляді\nпозбавлення волі вагітними жінками,\nматерями-годувальницями та жінками, які мають\nдітей віком до трьох років\nПри виправно-трудових колоніях у разі необхідності\nорганізуються будинки дитини. Засуджені жінки можуть поміщати в\nбудинки дитини своїх дітей віком до трьох років.\nЗасуджені жінки з вагітністю понад чотири місяці, або які\nмають при собі дітей віком до трьох років, у випадках, коли до них\nне застосовується звільнення від відбування покарання в порядку,\nвстановленому статтею 83 Кримінального кодексу України\n( 2341-14 ), направляються адміністрацією місця позбавлення волі\nдля дальшого відбування покарання у виправно-трудову установу, при\nякій є будинок дитини.\nДіти засуджених жінок за згодою матері можуть передаватися її\nродичам чи за згодою матері та за рішенням органів опіки і\nпіклування - іншим особам або після досягнення трирічного віку\nнаправляються до відповідних дитячих закладів.\nЯкщо у матері дитини, яка досягла трирічного віку, невідбута\nчастина строку покарання не перевищує одного року і вона сумлінно\nвиконує свої материнські обов'язки, то перебування дитини в\nбудинку дитини може бути продовжено адміністрацією\nвиправно-трудової установи до звільнення матері. У разі злісного\nпорушення матір'ю вимог режиму відбування покарання рішення\nадміністрації виправно-трудової установи про продовження\nперебування дитини в будинку дитини може бути скасовано.\n( Доповнено статтею 76-1 згідно із Законом N 137/94-ВР від\n27.07.94, із змінами, внесеними згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Виконання примусового лікування",
      "content": "Стосовно засуджених до позбавлення волі осіб, які мають\nхворобу, що становить небезпеку для здоров'я інших осіб, та тих,\nщо не пройшли повного курсу лікування і відмовляються від нього,\nадміністрацією колоній застосовуються призначені судом примусові\nзаходи медичного характеру або примусове лікування.\nЯкщо під час відбування покарання буде встановлено, що\nзасуджений має хворобу, яка становить небезпеку для здоров'я інших\nосіб, та він відмовляється від лікування, адміністрація колонії\nвносить до суду подання про застосування до такої особи\nпримусового лікування.\n( Стаття 77 в редакції Закону N 2636-III ( 2636-14 ) від\n11.07.2001 )\nГлава 12\nПересування без конвою осіб, позбавлених волі\nСтаття 78. Підстави для надання дозволу на пересування\nбез конвою осіб, позбавлених волі\nУ виняткових випадках у виправно-трудових колоніях\nзасудженим, які твердо стали на шлях виправлення, після відбуття\nне менш як третини строку покарання може бути дозволено\nпересування без конвою за межами колонії, якщо це необхідно за\nхарактером виконуваної засудженими роботи.\nЗасудженим, що перебувають у виховно-трудових колоніях, які\nтвердо стали на шлях виправлення і відбули не менш як шість\nмісяців позбавлення волі, може бути дозволене пересування\nза межами колонії без супроводу, якщо це необхідно за характером\nвиконуваної засудженими роботи.\n( Стаття 78 із змінами, внесеними згідно з Указом ПВР N 3645-09\nвід 21.07.78 )\nСтаття 79. Порядок надання та скасування дозволу на\nпересування без конвою осіб, позбавлених волі\nПраво на пересування без конвою або без супроводу за межами\nколонії надається засудженому за мотивованою постановою начальника\nколонії, затвердженою вищестоящим начальником.\nЗасуджені, які користуються правом пересування без конвою або\nбез супроводу, розміщуються в окремих жилих приміщеннях за межами\nколонії.\nПравила поведінки засуджених, яким дозволено пересування без\nконвою або без супроводу за межами колоній, встановлюються\nПравилами внутрішнього розпорядку виправно-трудових установ.\nВ разі порушення режиму чи правил поведінки засуджений може\nбути позбавлений права на пересування без конвою або без супроводу\nза постановою начальника виправно-трудової установи.\n( Стаття 79 із змінами, внесеними згідно із Законом N 137/94-ВР\nвід 27.07.94 )\nСтаття 80. Заборона пересування без конвою окремих категорій\nзасуджених до позбавлення волі\nНе допускається пересування без конвою за межами колонії:\nзасуджених за особливо небезпечні державні злочини; засуджених,\nяким покарання у вигляді смертної кари замінено позбавленням волі\nабо яким довічне позбавлення волі замінено позбавленням волі на\nпевний строк в порядку помилування або амністії, а також\nзасуджених іноземних громадян і осіб без громадянства; засуджених\nза бандитизм, виготовлення або збут підроблених грошей чи цінних\nпаперів при обтяжуючих обставинах, порушення правил про валютні\nоперації при обтяжуючих обставинах, розкрадання державного або\nгромадського майна в особливо великих розмірах, розбій або грабіж\nз метою заволодіння державним, громадським майном чи особистим\nмайном громадян при обтяжуючих обставинах, умисне вбивство при\nобтяжуючих обставинах, умисне тяжке тілесне ушкодження при\nобтяжуючих обставинах, згвалтування при обтяжуючих обставинах,\nпосягання на життя працівника міліції або народного дружинника у\nзв'язку з їх діяльністю по охороні громадського порядку, особливо\nзлісне хуліганство, розкрадання вогнестрільної зброї, бойових\nприпасів або вибухових речовин, вчинене шляхом розбійного нападу;\nзасуджених за умисні злочини, вчинені під час відбування покарання\nв місцях позбавлення волі; засуджених, які користувались правом\nпересування без конвою, але були позбавлені цього права в зв'язку\nз допущеними порушеннями; засуджених, які до арешту не мали\nпостійного місця проживання; засуджених до яких застосовано\nпримусове лікування.\nЗаборона, передбачена частиною першою цієї статті, стосується\nтакож пересування за межами колонії без супроводу відповідних\nкатагорій засуджених, які перебувають у виховно-трудових колоніях.\nНе допускається пересування засуджених без конвою або без\nсупроводу в місті Києві, в курортних місцевостях і прикордонній\nзоні.\n( Стаття 80 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законами N 2857-12 від 15.12.92, N 312-XIV\n( 312-14 ) від 11.12.98, N 1483-III ( 1483-14 ) від 22.02.2000,\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nГлав 13\nЗаходи безпеки і підстави застосування зброї\nСтаття 81. Застосування заходів безпеки до осіб,\nпозбавлених волі\nДо осіб, позбавлених волі, якщо вони чинять фізичний опір\nпрацівникам виправно-трудових установ, проявляють буйство або\nчинять інші насильницькі дії, з метою запобігання заподіянню ними\nшкоди оточенню або самим собі допускається застосування\nнаручників, гамівних сорочок, гумових кийків, сльозоточивих\nречовин та інших спеціальних засобів, передбачених статтею 14\nЗакону України \"Про міліцію\" ( 565-12 ).\nЯкщо застосування заходів фізичного впливу уникнути\nнеможливо, вони не повинні перевищувати міри, необхідної для\nвиконання покладених на адміністрацію місця позбавлення волі\nобов'язків, і мають зводитися до завдання якнайменшої шкоди\nздоров'ю правопорушників. У разі необхідності адміністрація\nвиправно-трудової установи зобов'язана негайно подати допомогу\nпотерпілим.\nЗабороняється застосовувати спеціальні засоби до жінок, осіб\nпохилого віку, інвалідів та неповнолітніх, крім випадків вчинення\nними групового нападу, що загрожує життю або здоров'ю працівників\nвиправно-трудової установи чи інших осіб, або збройного опору.\n( Стаття 81 в редакції Закону N 137/94-ВР від 27.07.94 )"
    },
    {
      "provision_ref": "art81-1",
      "section": "81-1",
      "title": "Стаття 81-1. Особливий режим в місцях позбавлення волі",
      "content": "У випадках стихійного лиха, епідемій, аварій важливих для\nжиттєзабезпечення систем, масових безпорядків, проявів групової\nнепокори засуджених або в разі виникнення реальної загрози\nзбройного нападу на місце позбавлення волі чи у зв'язку з\nоголошенням надзвичайного стану в районі розташування\nвиправно-трудової установи з дозволу директора Державного\nдепартаменту України з питань виконання покарань, начальника\nуправління (відділу) Державного департаменту України з питань\nвиконання покарань в Автономній Республіці Крим, області,\nпогодженого з відповідним прокурором, для засуджених може бути\nвведений особливий режим строком до тридцяти діб.\nУ разі введення особливого режиму в місці позбавлення волі\nпосилюється охорона, нагляд за засудженими, припиняються всі\nзаходи, що проводяться з ними, а також надання побачень та\nприйняття посилок і передач, здійснюються інші режимні заходи.\nДля припинення групових протиправних дій засуджених та\nліквідації їх наслідків використовуються сили і засоби\nвиправно-трудових установ, а у разі потреби з дозволу Міністра\nвнутрішніх справ України, начальника Головного управління\nМіністерства внутрішніх справ України в Криму, місті Києві,\nКиївській області, начальника управління Міністерства внутрішніх\nсправ України в області - органів та підрозділів Міністерства\nвнутрішніх справ України.\n( Кодекс доповнено статтею 81-1 згідно із Законом N 137/94-ВР від\n27.07.94, із змінами, внесеними згідно із Законом N 314-XIV\n( 312-14 ) від 11.12.98 )\nСтаття 81-2. Забезпечення безпеки засуджених, які брали або\nберуть участь у кримінальному судочинстві\nУ разі наявності небезпеки для життя і здоров'я засуджених,\nдо яких згідно із законодавством України у зв'язку з їх участю у\nкримінальному судочинстві прийнято рішення про застосування\nзаходів безпеки, адміністрація місця позбавлення волі вживає\nзаходів до охорони цих осіб. Крім того, до зазначених осіб можуть\nбути застосовані такі заходи:\nа) переведення до іншого місця позбавлення волі;\nб) окреме утримання.\nЗміна виду або режиму відбування покарання особам, щодо яких\nзастосовані заходи безпеки, здійснюється з додержанням вимог,\nпередбачених законодавством України і цим Кодексом.\n( Кодекс доповнено статтею 81-2 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Підстави застосування зброї",
      "content": "В разі вчинення особою, позбавленою волі, нападу чи іншої\nумисної дії, яка безпосередньо загрожує життю працівників\nвиправно-трудових установ або інших осіб, а також при втечі з-під\nварти як винятковий захід допускається застосування зброї, якщо\nіншими заходами неможливо припинити зазначені дії. При втечі жінок\nі неповнолітніх застосування зброї не допускається.\nПро кожен випадок застосування зброї адміністрація місця\nпозбавлення волі повинна негайно повідомити прокурора.\nГлава 13-А\nПорядок і умови виконання умовного засудження до\nпозбавлення волі з обов'язковим залученням засудженого до\nпраці і умовного звільнення з місць позбавлення волі\nз обов'язковим залученням засудженого до праці\nСтаття 82-1. Направлення засуджених до місця обов'язкового\nзалучення до праці\nОсоби, умовно засуджені до позбавлення волі з обов'язковим\nзалученням до праці, які перебувають на момент набрання вироком\nзаконної сили на волі, прямують за рахунок держави до місця роботи\nсамостійно. У цих випадках суд, який постановив вирок, надсилає\nорганові внутрішніх справ за місцем проживання засудженого\nрозпорядження про виконання вироку. Орган внутрішніх справ вручає\nзасудженому розпорядження про виїзд до місця роботи. Умовно\nзасуджені до позбавлення волі з обов'язковим залученням до праці,\nякі перебувають під вартою, звільняються із слідчого ізолятора\nпісля набрання вироком законної сили. Адміністрація слідчого\nізолятора вручає засудженому розпорядження про виїзд до місця\nроботи. Не пізніше трьох діб з дня одержання розпорядження\nзасуджений зобов'язаний виїхати до місця роботи і прибути туди\nпротягом необхідного для проїзду строку, зазначеного в\nрозпорядженні про виїзд.\nЗ урахуванням особи винного та інших обставин справи суд може\nнаправити умовно засудженого з обов'язковим залученням до праці,\nякий перебуває на момент набрання вироком законної сили під\nвартою, до місця роботи в порядку, встановленому для осіб,\nзасуджених до позбавлення волі. Ці особи, а також особи, умовно\nзвільнені з місць позбавлення волі з обов'язковим залученням до\nпраці, підлягають звільненню з-під варти після прибуття до місця\nроботи.\nПри умовному засудженні до позбавлення волі з обов'язковим\nзалученням засудженого до праці на строк не більше одного року\nзасуджені залучаються до праці, як правило, на будовах\n(підприємствах), розташованих у районі їх постійного місця\nпроживання або в інших місцевостях у межах даної області.\nОсоби, що вчинили злочини в співучасті, направляються на\nроботу, як правило, на різні підприємства.\nВ разі ухилення засудженого від одержання розпорядження про\nвиїзд до місця роботи, невиїзду в установлений строк або\nнез'явлення до місця роботи засуджений затримується органом\nвнутрішніх справ з санкції прокурора на строк не більше як на 30\nдіб для встановлення причин порушення порядку самостійного\nпрямування до місця роботи. Орган внутрішніх справ направляє\nзатриманого до місця роботи в порядку, встановленому для осіб,\nзасуджених до позбавлення волі, або, при наявності даних про\nухилення від виконання вироку, передає матеріали в суд за місцем\nзатримання засудженого для вирішення питання про направлення його\nв місця позбавлення волі відповідно до вироку.\n( Стаття 82-1 із змінами, внесеними згідно з Указом ПВР N 1010-11\nвід 30.09.85 )\nСтаття 82-2. Обов'язки і права осіб, умовно засуджених і\nумовно звільнених\nОсоби, умовно засуджені до позбавлення волі з обов'язковим\nзалученням до праці та умовно звільнені з місць позбавлення волі з\nобов'язковим залученням до праці, несуть обов'язки і користуються\nправами, встановленими законодавством для громадян України, з\nтакими обмеженнями:\n- вони зобов'язані працювати там, куди будуть направлені\nорганами, які відають виконанням вироку, а в разі виробничої\nнеобхідності можуть переводитися без їх згоди на іншу роботу, в\nтому числі на роботу в іншу місцевість. Ці особи зобов'язані\nпроживати, як правило, в спеціально призначених для них\nгуртожитках; перебування засудженого у вільний від роботи час поза\nгуртожитком допускається тільки з дозволу органу внутрішніх справ,\nякий здійснює нагляд;\n- їм забороняється в період обов'язкового строку роботи\nзалишати межі адміністративного району за місцем їх роботи без\nспеціального дозволу органу внутрішніх справ, що здійснює нагляд.\nПри цьому вони зобов'язані з'являтися до органу внутрішніх справ\nвід одного до чотирьох разів на місяць для реєстрації.\nПеріодичність реєстрації засудженого встановлюється постановою\nначальника органу внутрішніх справ, який здійснює нагляд за\nзасудженими.\nУ виняткових випадках при зразковій поведінці і чесному\nставленні до праці за спільним рішенням адміністрації підприємства\nі органу внутрішніх справ допускається виїзд осіб, умовно\nзасуджених до позбавлення волі з обов'язковим залученням до праці\nта умовно звільнених з місць позбавлення волі з обов'язковим\nзалученням до праці, за межі адміністративного району у\nвідрядження або з інших поважних причин.\n( Стаття 82-2 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92 )\nСтаття 82-3. Відповідальність осіб, умовно засуджених і умовно\nзвільнених, за порушення трудової дисципліни,\nгромадського порядку і правил реєстрації\nПорушення особами, умовно засудженими до позбавлення волі з\nобов'язковим залученням до праці і умовно звільненими з місць\nпозбавлення волі з обов'язковим залученням до праці, трудової\nдисципліни або громадського порядку тягне за собою застосування\nзаходів дисциплінарної або адміністративної відповідальності\nзгідно з чинним законодавством.\nДо засудженого може бути також застосовано заходи стягнення,\nпередбачені частинами четвертою і п'ятою статті 82 цього Кодексу.\nЗасуджений, який ухиляється від роботи або систематично чи\nзлісно порушує трудову дисципліну, громадський порядок або\nвстановлені для нього правила проживання, може бути затриманий\nорганом внутрішніх справ з санкції прокурора на строк не більш як\nна 10 діб з метою припинення ухилення від виконання вироку і\nпередачі матеріалів до суду для вирішення питання про направлення\nйого в місця позбавлення волі відповідно до вироку.\nПро відсутність засудженого на роботі понад три доби з\nневідомих причин або про неповернення таких осіб до місця роботи у\nвстановлений строк з відпустки або відрядження адміністрація\nзобов'язана негайно повідомити орган внутрішніх справ.\nЗасуджений, який самовільно виїхав за межі адміністративного\nрайону за місцем його роботи, затримується органом внутрішніх\nсправ з санкції прокурора на строк не більш як на 30 діб для\nвстановлення причин самовільного виїзду. Орган внутрішніх справ\nнаправляє затриманого до місця роботи в порядку, встановленому для\nосіб, засуджених до позбавлення волі, або, при наявності даних про\nухилення від виконання вироку, передає матеріали в суд за місцем\nзатримання засудженого для вирішення питання про направлення його\nв місця позбавлення волі відповідно до вироку.\n( Стаття 82-3 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 82-4. Заходи заохочення і стягнення, що застосовуються\nдо осіб, умовно засуджених і умовно звільнених\nЗа добру поведінку і чесне ставлення до праці до осіб, умовно\nзасуджених до позбавлення волі з обов'язковим залученням до праці\nі умовно звільнених з місць позбавлення з обов'язковим залученням\nдо праці, органами внутрішніх справ можуть застосовуватись такі\nзаходи заохочення:\nоголошення подяки;\nдострокове зняття раніше накладеного стягнення;\nвиїзд у відпустку за межі адміністративного району за рішенням,\nприйнятим спільно з адміністрацією підприємства.\nПри добрій поведінці, сумлінному ставленні до праці і\nнаявності сім'ї умовно засудженим і умовно звільненим за\nпостановою начальника органу внутрішніх справ може бути дозволено\nпроживання із своїми сім'ями на орендованій ними жилій площі.\nУмовно засуджених і умовно звільнених, які довели своє\nвиправлення зразковою поведінкою і чесним ставленням до праці,\nможе бути у встановленому законом порядку представлено до\nумовно-дострокового звільнення або до заміни невідбутої частини\nпокарання більш м'яким покаранням.\nДо умовно засуджених і умовно звільнених, які порушують\nтрудову дисципліну, громадський порядок, правила реєстрації або\nвстановлені для них правила проживання, органами внутрішніх справ\nможуть застосовуватись заходи стягнення: попередження або догана.\nОсобам, які порушили трудову дисципліну, громадський порядок\nабо правила реєстрації, за постановою начальника органу внутрішніх\nсправ може бути на строк до шести місяців заборонено проживання\nпоза гуртожитком, залишення гуртожитку у встановлений час, а також\nперебування в певних місцях.\nПравом застосування заходів заохочення і стягнення,\nпередбачених цією статтею, користується в повному обсязі начальник\nоргану внутрішніх справ, а передбачених частинами першою і\nчетвертою цієї статті, - також і начальник органу, який відає\nвиконанням вироку щодо умовно засуджених і умовно звільнених.\n( Доповнено статтею 82-4 згідно з Указом ПВР N 5082-10 від\n15.04.83 )\nСтаття 82-5. Нагляд за особами, умовно засудженими та умовно\nзвільненими\nЗдійснення нагляду за поведінкою осіб, умовно засуджених до\nпозбавлення волі з обов'язковим залученням до праці та умовно\nзвільнених з місць позбавлення волі з обов'язковим залученням до\nпраці, покладається на органи внутрішніх справ. Порядок здійснення\nнагляду і Правила внутрішнього розпорядку в гуртожитках,\nпризначених для проживання цих осіб, встановлюється Міністерством\nвнутрішніх справ України за погодженням з Генеральною прокуратурою\nУкраїни.\nСлужбові особи органів внутрішніх справ, що здійснюють нагляд,\nз метою припинення доставляння і незаконного зберігання предметів,\nзаборонених Правилами внутрішнього розпорядку до використання в\nгуртожитках, спеціально призначених для проживання осіб, умовно\nзасуджених до позбавлення волі з обов'язковим залученням до праці\nі умовно звільнених з місць позбавлення волі з обов'язковим\nзалученням до праці, мають право провадити огляд цих засуджених, а\nтакож належних їм речей і вилучати заборонені предмети в порядку,\nвстановленому зазначеними Правилами. Вилучені предмети залежно від\nїх характеру та обставин придбання здаються на зберігання або\nзнищуються.\n( Стаття 82-5 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92 )\nСтаття 82-6. Праця осіб, умовно засуджених та умовно\nзвільнених\nАдміністрація підприємств за місцем роботи умовно засуджених\nдо позбавлення волі з обов'язковим залученням до праці та умовно\nзвільнених з місць позбавлення волі з обов'язковим залученням до\nпраці зобов'язана забезпечувати залучення цих осіб до суспільно\nкорисної праці, по можливості з урахуванням спеціальності, яку\nвони мають, організовувати їх професійне навчання, створювати для\nних необхідні житлово-побутові умови.\nСтаття 82-7. Звільнення з роботи осіб, умовно засуджених та\nумовно звільнених, і переведення їх на роботу в\nіншу місцевість\nАдміністрації підприємств забороняється звільняти осіб, умовно\nзасуджених та умовно звільнених, з роботи протягом строку\nобов'язкового залучення до праці, крім випадків\nумовно-дострокового звільнення від покарання, переведення на інші\nпідприємства, направлення в місця позбавлення волі для відбування\nпокарання або визнання в установленому порядку інвалідом першої\nабо другої групи.\nПереведення цих осіб на роботу в іншу місцевість може\nздійснюватись адміністрацією тільки за погодженням з органом\nвнутрішніх справ, який здійснює нагляд.\nСтаття 82-8. Виховна робота з особами, умовно засудженими та\nумовно звільненими\nЗ особами, умовно засудженими до позбавлення волі з\nобов'язковим залученням до праці та умовно звільненими з\nмісць позбавлення волі з обов'язковим залученням до праці,\nпроводиться виховна робота, спрямована на виховання їх у дусі\nчесного ставлення до праці, точного виконання законів і\nбережливого ставлення до державної власності, на підвищення\nсвідомості і культурного рівня, на розвиток їх корисної\nініціативи.\nУчасть засуджених у виховних заходах заохочується і\nвраховується при визначенні ступеня їх виправлення і\nперевиховання.\nВиховну роботу з засудженими проводять адміністрація, трудові\nколективи, громадські організації, а також орган, який відає\nвиконанням вироку.\n( Стаття 82-8 із змінами, внесеними згідно із Законом N 2857-12\nвід 15.12.92 )\n( Кодекс доповнено розділом III-А згідно з Указом ПВР N 1850-09\nвід 23.03.77 )\nГлава 13-Б\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ ГРОМАДСЬКИХ РОБІТ\nСтаття 82-9. Порядок виконання покарання у виді\nгромадських робіт\nПокарання у виді громадських робіт відбувається за місцем\nпроживання засудженого. Громадські роботи полягають у виконанні\nзасудженим у вільний від основної роботи чи навчання час\nбезоплатних суспільно корисних робіт, вид яких визначають органи\nмісцевого самоврядування.\nВиконання покарання у виді громадських робіт здійснюється на\nоснові участі засуджених у суспільно корисній праці і контролю за\nїхньою поведінкою відповідно до вимог цього Кодексу.\nКонтроль за виконанням покарання у виді громадських робіт\nпокладається на кримінально-виконавчу інспекцію, а проведення\nіндивідуально-профілактичної роботи за місцем проживання\nзасудженого - на органи внутрішніх справ.\nВироки суду приводяться до виконання не пізніше десятиденного\nстроку з дня набрання вироком законної сили або звернення його до\nвиконання.\nКримінально-виконавча інспекція веде облік засуджених,\nроз'яснює порядок і умови відбування покарання, погоджує з\nорганами місцевого самоврядування перелік об'єктів, на яких\nзасуджені відбувають громадські роботи, здійснює контроль за\nдодержанням умов відбування покарання засудженими і власником\nпідприємства, установи, організації або уповноваженим ним органом\nза місцем відбування засудженим громадських робіт, веде сумарний\nоблік відпрацьованого засудженим часу, застосовує заходи\nзаохочення та стягнення до засуджених.\nСтаття 82-10. Умови відбування покарання у виді\nгромадських робіт\nЗасуджені до покарання у виді громадських робіт зобов'язані\nвиконувати встановлений порядок та умови відбування покарання,\nсумлінно ставитися до праці, працювати на визначених для них\nоб'єктах і відпрацьовувати встановлений судом строк громадських\nробіт, з'являтися за викликом до кримінально-виконавчої інспекції,\nповідомляти інспекцію про зміну місця проживання, періодично\nз'являтися на реєстрацію до кримінально-виконавчої інспекції.\nНадання засудженому щорічної чергової відпустки за основним\nмісцем роботи не призупиняє виконання покарання у виді громадських\nробіт.\nСтосовно особи, яка після винесення вироку визнана інвалідом\nпершої або другої групи або досягла пенсійного віку, а також\nвагітної жінки кримінально-виконавча інспекція направляє до суду\nподання про звільнення її від подальшого відбування покарання.\nЗасудженому забороняється без дозволу кримінально-виконавчої\nінспекції виїжджати за межі України.\nСтаття 82-11. Обчислення строку покарання у виді\nгромадських робіт\nСтрок покарання у виді громадських робіт обчислюється в\nгодинах, протягом яких засуджений працював за визначеним місцем\nроботи.\nГромадські роботи виконуються не більш як чотири години на\nдень, а неповнолітніми - дві години на день.\nСтаття 82-12. Обов'язки власника підприємства, установи,\nорганізації або уповноваженого ним органу\nза місцем відбування засудженим покарання\nу виді громадських робіт\nНа власника підприємства, установи, організації або\nуповноважений ним орган за місцем відбування засудженим покарання\nу виді громадських робіт покладається:\nпогодження з кримінально-виконавчою інспекцією переліку\nоб'єктів, на яких засуджені відбувають громадські роботи, та видів\nцих робіт;\nконтроль за виконанням засудженими визначених для них робіт;\nсвоєчасне повідомлення кримінально-виконавчої інспекції про\nухилення засудженого від відбування покарання та переведення його\nна інше місце роботи, появу на роботі в стані сп'яніння, порушення\nгромадського порядку;\nщомісячне інформування кримінально-виконавчої інспекції про\nкількість відпрацьованих засудженим годин та його ставлення до\nпраці.\nУ випадку систематичного несвоєчасного подання інформації про\nвиконання громадських робіт або нездійснення контролю\nвідповідальною особою за роботою та поведінкою засудженого, а\nтакож невиконання інших вимог цієї статті винні особи притягуються\nдо відповідальності згідно з законом.\nУ разі ушкодження здоров'я під час виконання громадських\nробіт відшкодування шкоди засудженому здійснюється відповідно до\nзаконодавства про страхування від нещасного випадку.\nСтаття 82-13. Відповідальність осіб, засуджених до покарання\nу виді громадських робіт\nЗа порушення порядку та умов відбування покарання у виді\nгромадських робіт, а також порушення громадського порядку, за яке\nзасудженого було притягнуто до адміністративної відповідальності,\nдо засудженого може бути застосоване стягнення у виді письмового\nпопередження про притягнення до кримінальної відповідальності.\nСтосовно осіб, які ухиляються від відбування покарання у виді\nгромадських робіт, кримінально-виконавча інспекція направляє\nматеріали прокурору для вирішення питання про притягнення до\nкримінальної відповідальності відповідно до статті 389\nКримінального кодексу України ( 2341-14 ).\nУхиленням від відбування покарання у виді громадських робіт\nє:\nневиконання встановлених обов'язків, порушення порядку та\nумов відбування покарання, а також притягнення до адміністративної\nвідповідальності за правопорушення, які були вчинені після\nписьмового попередження;\nбільше двох разів протягом місяця невихід на громадські\nроботи без поважних причин, а також допущення більше двох порушень\nтрудової дисципліни протягом місяця, поява на роботі в нетверезому\nстані, у стані наркотичного або токсичного сп'яніння.\nЗасуджений до громадських робіт, якого оголошено в розшук у\nзв'язку з ухиленням від покарання, може бути затриманий органом\nвнутрішніх справ за постановою суду на строк до 30 діб.\n( Кодекс доповнено розділом III-Б згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\n( Розділ IV виключено на підставі Закону N 2175-12 від\n06.03.92 )\nГлава 14\nПорядок і умови виконання покарання\nу вигляді заслання"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Місця відбування заслання",
      "content": "Засуджені до заслання відбувають покарання у визначеній для\nцієї мети місцевості. У межах адміністративного району,\nвизначеного для проживання, засланець обирає місце проживання на\nсвій розсуд.\nВ разі хвороби, а також при наявності інших виняткових\nобставин, що перешкоджають дальшому відбуванню заслання в даному\nмісці, засуджений за мотивованою постановою начальника управління\nвнутрішніх справ виконавчого комітету обласної Ради народних\nдепутатів може бути переведений в інше місце заслання."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Направлення на заслання",
      "content": "Засуджені до заслання не пізніше десятиденного строку з дня\nнабрання вироком законної сили або з дня звернення його до\nвиконання направляються за рахунок держави до місця відбування\nпокарання без конвою або під конвоєм.\nПитання про направлення засудженого до заслання без конвою або\nпід конвоєм вирішується судом:\n- при призначенні заслання як основного покарання;\n- при вирішенні питання про умовно-дострокове звільнення від\nпокарання у вигляді позбавлення волі, коли заслання призначено як\nдодаткове покарання;\n- при заміні позбавлення волі засланням.\nВирішуючи питання про направлення засудженого до заслання без\nконвою або під конвоєм у зазначених вище випадках, суд бере до\nуваги характер і ступінь суспільної небезпечності вчиненого\nзлочину і особу засудженого.\nЗасуджені, яким заслання призначено як додаткова міра\nпокарання, після відбуття основного покарання у вигляді\nпозбавлення волі або звільнення з місць позбавлення волі з інших\nвстановлених законом підстав направляються до місця відбування\nзаслання під конвоєм. В цих випадках особи, що направляються на\nзаслання, забезпечуються виправно-трудовою установою одягом і\nвзуттям по сезону і харчуванням на дорогу.\nПри направленні засуджених до місця відбування заслання без\nконвою органи, що відають виконанням цього виду покарання,\nвручають засудженому письмове розпорядження з зазначенням маршруту\nслідування і строку прибуття засудженого до місця відбування\nпокарання, забезпечують його коштами на проїзд і харчуванням на\nдорогу, роз'яснюють засудженому його обов'язки і права,\nпопереджають про відповідальність за втечу з місця заслання за\nстаттею 184 Кримінального кодексу України ( 2002-05 ), про що\nвідбирають у нього підписку. В разі ухилення засудженого від\nвиїзду до місця заслання органи, що відають виконанням покарання,\nзатримують засудженого і негайно надсилають матеріали до районного\n(міського) народного суду за місцезнаходженням засудженого для\nрозгляду протягом не більш як трьох діб у порядку, передбаченому\nстаттею 411 Кримінально-процесуального кодексу України\n( 1003-05 ), питання про направлення засудженого до місця\nвідбування заслання під конвоєм.\nЧас перебування під вартою після постановлення вироку і під\nконвоєм при направленні на заслання підлягає зарахуванню в строк\nпокарання із розрахунку: один день перебування під вартою або під\nконвоєм за три дні заслання; час слідування до місця відбування\nзаслання без конвою - один день перебування в дорозі за один день\nзаслання."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Режим відбування заслання",
      "content": "Засланець зобов'язаний додержувати встановленого порядку\nвідбування покарання. Після прибуття в район, визначений йому для\nпроживання, засланець зобов'язаний у добовий строк зареєструватися\nу відділі внутрішніх справ виконавчого комітету районної, міської,\nрайонної в місті Ради народних депутатів, один раз на місяць\nз'являтися туди на реєстрацію, в триденний строк повідомляти про\nзміну місця проживання та роботи.\nЗасуджені до заслання перебувають під наглядом органів, що\nвідають виконанням цього виду покарання, і без спеціального\nписьмового дозволу цих органів не мають права залишати район,\nвизначений їм для проживання.\nОргани, що відають виконанням покарання у вигляді заслання,\nвправі перевіряти наявність засланця у місці його проживання, його\nповедінку за місцем роботи і проживання і викликати його для\nодержання необхідних пояснень. В разі неявки за викликом без\nповажних причин засланець може бути підданий приводу. У випадках\nпорушення режиму заслання начальник органу, що відає виконанням\nцього виду покарання, з метою посилення контролю за поведінкою\nзасланця може на строк до шести місяців зобов'язати його\nз'являтися на реєстрацію до 4 разів на місяць.\nУ період відбування покарання засланець проживає без паспорта,\nзамість якого йому видається органом, що відає виконанням цього\nпокарання, посвідчення особи.\n( Стаття 85 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 86. Виїзд засланця за межі району, визначеному йому\nдля проживання\nЗасланець вправі, з дозволу органу, що відає виконанням цього\nвиду покарання, виїжджати за межі адміністративного району у\nвипадках:\n- заохочення за добру поведінку і чесне ставлення до праці -\nна час чергової відпустки;\n- службового відрядження - на час відрядження, але не більше\nдесяти діб;\n- виклику навчального закладу на екзаменаційну сесію,\nдержавні екзамени, для захисту диплома - на строк, зазначений у\nвиклику;\n- лікування, при неможливості одержати відповідну медичну\nдопомогу на місці, - на час перебування у лікувальних закладах;\n- тяжкої хвороби або смерті близького родича; стихійного\nлиха, коли майну засудженого чи його сім'ї завдано значної шкоди,\nабо інших виняткових обставин - на строк до десяти діб, не\nвраховуючи часу, необхідного для проїзду в обидва кінці.\nЧас перебування за межами адміністративного району,\nвизначеного для проживання, в цих випадках зараховується в строк\nвідбування покарання.\nДозвіл на тимчасовий виїзд засланця надається за мотивованою\nпостановою начальника органу, що відає виконанням цього виду\nпокарання.\nЗасланець зобов'язаний зареєструватися у відділі внутрішніх\nсправ виконавчого комітету районної, міської, районної в місті\nРади народних депутатів за місцем його тимчасового перебування.\nЗапізнення засланця без поважних причин з явкою до місця\nвідбування покарання тягне відповідальність його відповідно до\nстатті 89 цього Кодексу.\n( Стаття 86 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Праця засланців та їх побутове влаштування",
      "content": "Виправлення і перевиховання осіб, які відбувають заслання,\nздійснюються на основі обов'язкового залучення їх до суспільно\nкорисної праці, з врахуванням їх працездатності, і проведення з\nними політико-виховної роботи.\nМісце і вид роботи засланець обирає на свій розсуд у\nмісцевості, призначеній для відбування заслання.\nВиконавчі комітети місцевих Рад народних депутатів не пізніше\nп'ятнадцяти днів з дня прибуття засланців до місця відбування\nпокарання забезпечують їх роботою з урахуванням працездатності і,\nпо можливості, спеціальності, а також житловою площею і подають їм\nв необхідних випадках матеріальну допомогу до влаштування на\nроботу.\nРозпорядження виконавчих комітетів місцевих Рад народних\nдетутатів про працевлаштування засланців обов'язкові для\nкерівників підприємств, установ і організацій.\nЯкщо виконавчий комітет місцевої Ради народних детутатів не\nмає можливості влаштувати засланця на роботу за фахом, орган, що\nвідає виконанням цього виду покарання, може перевести засланця до\nіншого адміністративного району, де є можливість надати йому\nвідповідну роботу, але в межах місцевості, визначеної для\nвідбування заслання.\nПраця осіб, які відбувають заслання, регулюються на загальних\nпідставах законодавством про працю.\nЗа ухилення від суспільно корисної праці засланці несуть\nвідповідальність на загальних підставах.\nСтаття 88. Політико-виховна робота з особами, які відбувають\nзаслання\nПолітико-виховна робота з особами, які відбувають заслання,\nпроводиться трудовими колективами, громадськими організаціями\nпідприємств, установ і організацій за місцем роботи і проживання\nзасланців, а також органами, що відають виконанням цього виду\nпокарання.\nПолітико-виховна робота спрямовується на виховання засуджених\nу дусі чесного ставлення до праці, точного виконання законів і\nповаги до правил соціалістичного співжиття, бережливого ставлення\nдо соціалістичної власності, на підвищення свідомості та\nкультурного рівня засуджених.\nУчасть засуджених у політико-виховних заходах заохочується і\nвраховується при визначенні ступеня їх виправлення і\nперевиховання.\n( Стаття 88 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 89. Заходи заохочення і стягнення, застосовувані до\nзасланців\nЗа добру поведінку і чесне ставлення до праці орган, що відає\nвиконанням покарання у вигляді заслання, може застосовувати до\nзасланців такі заходи заохочення:\n- оголошення подяки;\n- дострокове зняття раніше накладеного стягнення;\n- дозвіл на виїзд за межі адміністративного району на час\nчергової відпустки.\nУ встановленому законом порядку особи, що відбувають заслання,\nякі довели своє виправлення зразковою поведінкою і чесним\nставленням до праці, можуть бути представлені до\nумовно-дострокового звільнення або до заміни невідбутої частини\nпокарання більш м'яким покаранням.\nЗа порушення вимог режиму заслання орган, що відає виконанням\nцього виду покарання, може застосовувати до засланців заходи\nстягнення:\n- попередження;\n- догану;\n- обмеження права пересування межами населеного пункту на\nстрок до шести місяців.\nПеред накладенням стягнення у засудженого витребується\nписьмове пояснення, яке підлягає перевірці.\nСтягнення не може бути накладено після закінчення місячного\nстроку з дня виявлення проступку. Постанова про накладення\nстягнення може бути оскаржена вищестоящій службовій особі. Подача\nскарги не зупиняє виконання стягнення.\nЯкщо протягом року з дня відбуття стягнення засуджений не буде\nпідданий новому стягненню, він визнається таким, що не має\nстягнення.\nАдміністрація підприємства, установи, організації за місцем\nроботи засланця може застосовувати до нього заходи заохочення і\nстягнення відповідно до законодавства про працю.\n( Розділ V виключено на підставі Закону N 2175-12 від 06.03.92 )\nГлава 15\nПорядок і умови виконання покарання у вигляді вислання\nСтаття 90. Порядок видалення засуджених до вислання з місця\nїх проживання\nЗасуджені до вислання не пізніше десятиденного строку з дня\nнабрання вироком законної сили або з дня звернення його до\nвиконання видаляються з місця їх проживання.\nОрган, що відає виконанням покарання у вигляді вислання,\nвикликає засудженого до вислання і відбирає у нього письмове\nзобов'язання залишити в десятиденний строк місцевість, де йому\nзаборонено проживати. При цьому особі, яка висилається,\nроз'яснюються її обов'язки та права, і вона попереджається про\nвідповідальність за невиїзд з місцевості, з якої вона висилається,\nа також за самовільне повернення в місцевість, де їй заборонено\nпроживати, відповідно до статті 185 Кримінального кодексу України\n( 2002-05 ).\nВ разі неявки без поважних причин за викликом органу, що відає\nвиконанням цього виду покарання, особа, яка висилається, може бути\nпіддана приводу.\nЗасуджені до вислання виїжджають із місцевості, де їм\nзаборонено проживати, за власний рахунок. У виняткових випадках\nоргани, що відають виконанням покарання у вигляді вислання,\nнадають особі, яка висилається, матеріальну допомогу для виїзду в\nіншу місцевість."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Умови відбування вислання",
      "content": "Вислані обирають місце роботи і місце проживання на свій\nрозсуд, крім місцевостей, проживання в яких їм заборонено в силу\nвироку суду.\nПісля прибуття до обраного місця проживання висланий\nзобов'язаний не пізніше трьох діб повідомити про це відділ\nвнутрішніх справ виконавчого комітету районної, міської, районної\nв місті Ради народних депутатів. В дальшому він зобов'язаний\nдовести до відома відділу внутрішніх справ за місцем прибуття про\nвлаштування на роботу, а також про зміну місця роботи і\nпроживання. Відомості про місце проживання і роботи висланого\nповідомляються відділу внутрішніх справ виконавчого комітету\nрайонної, міської, районної в місті Ради народних депутатів за\nмісцем засудження.\nПраця осіб, які відбувають вислання, регулюється на загальних\nпідставах законодавством про працю. Виконавчі комітети місцевих\nРад народних депутатів подають висланим допомогу в\nпрацевлаштуванні і одержанні житлової площі.\nТрудові колективи та громадські організації за місцем роботи і\nпроживання висланих проводять з ними політико-виховну роботу.\n( Стаття 91 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 92. Тимчасове перебування висланого в місцях,\nзаборонених йому для проживання\nЗасудженому до вислання може бути дозволено тимчасове\nперебування в місцях, заборонених йому для проживання, у випадках:\n- заохочення за добру поведінку і чесне ставлення до праці -\nна час чергової відпустки;\n- службового відрядження - на час відрядження, але не більше\nдесяти діб;\n- виклику учбовим закладом на учбову сесію, державні екзамени,\nдля захисту диплома - на строк, зазначений у виклику;\n- необхідності спеціального лікування при неможливості\nодержати відповідну медичну допомогу за місцем проживання - на\nстрок перебування в лікувальному закладі;\n- тяжкої хвороби або смерті близького родича; стихійного лиха,\nколи майну засудженого чи його сім'ї завдано значної шкоди, або\nінших виняткових обставин - на строк до десяти діб.\nЧас перебування в місцях, заборонених для проживання, в цих\nвипадках зараховується в строк відбування покарання.\nДозвіл на тимчасове перебування висланого в місцях,\nзаборонених йому для проживання, надається за мотивованою\nпостановою начальника органу внутрішніх справ за місцем\nперебування висланого.\nПісля прибуття до місця, забороненого для проживання, висланий\nзобов'язаний повідомити про це відділ внутрішніх справ виконавчого\nкомітету районної, міської, районної в місті Ради народних\nдепутатів за місцем тимчасового перебування.\n( Стаття 92 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Заходи заохочення, застосовувані до висланих",
      "content": "За добру поведінку і чесне ставлення до праці орган, який\nвідає виконанням покарання у вигляді вислання, може дозволити\nвисланому тимчасове перебування в місцях, заборонених йому для\nпроживання, на час чергової відпустки.\nУ встановленому законом порядку особи, засуджені до вислання,\nякі довели своє виправлення зразковою поведінкою і чесним\nставленням до праці, можуть бути представлені до\nумовно-дострокового звільнення або до заміни невідбутої частини\nпокарання більш м'яким покаранням.\nГлава 16\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ ВИПРАВНИХ РОБІТ\nСтаття 94. Порядок виконання покарання\nу виді виправних робіт\nПокарання у виді виправних робіт відбувається на\nпідприємстві, в установі, організації незалежно від форми\nвласності за місцем роботи засудженого.\nВиконання покарання у виді виправних робіт здійснюється на\nоснові участі засуджених у суспільно корисній праці і контролю за\nїхньою поведінкою відповідно до вимог цього Кодексу.\nКонтроль за виконанням покарання у виді виправних робіт\nпокладається на кримінально-виконавчу інспекцію, а проведення\nіндивідуально-профілактичної роботи за місцем проживання\nзасудженого - на органи внутрішніх справ.\nВироки до виправних робіт приводяться до виконання не пізніше\nдесятиденного строку з дня набрання вироком законної сили або\nзвернення його до виконання.\nКримінально-виконавча інспекція веде облік засуджених;\nроз'яснює порядок та умови відбування покарання; здійснює контроль\nза додержанням порядку та умов відбування покарання засудженими і\nвласником підприємства, установи, організації або уповноваженим\nним органом за місцем роботи засудженого; бере участь у виховній\nроботі з засудженим; контролює поведінку засуджених; здійснює\nпривід через органи внутрішніх справ засуджених, які не з'явилися\nза викликом до кримінально-виконавчої інспекції без поважних\nпричин; організовує початковий розшук засуджених, місцезнаходження\nяких невідоме, та передає матеріали до органу внутрішніх справ для\nоголошення розшуку таких засуджених; застосовує заходи заохочення\nі стягнення; дає дозвіл на звільнення з роботи засуджених за\nвласним бажанням.\nЗасуджені зобов'язані: виконувати встановлені порядок та\nумови відбування покарання; сумлінно ставитися до праці;\nз'являтися за викликом до кримінально-виконавчої інспекції;\nповідомляти кримінально-виконавчу інспекцію про зміну місця\nпроживання; періодично з'являтися на реєстрацію до\nкримінально-виконавчої інспекції."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Умови відбування покарання у виді виправних робіт",
      "content": "Протягом строку відбування покарання засудженим забороняється\nзвільнятися з роботи за власним бажанням без дозволу\nкримінально-виконавчої інспекції. Дозвіл на звільнення може бути\nнаданий після перевірки обгрунтованості заяви засудженого та за\nнаявності довідки з нового місця роботи про можливість його\nпрацевлаштування.\nОсобам, засудженим до покарання у виді виправних робіт,\nнадається щорічна чергова відпустка, час якої не зараховується до\nстроку відбування покарання.\nЧас відбування покарання у виді виправних робіт може бути\nвключений судом до загального трудового стажу засудженого.\nЗасудженим забороняється без дозволу кримінально-виконавчої\nінспекції виїжджати за межі України.\nСтаття 96. Обчислення строку покарання\nу виді виправних робіт\nСтрок покарання у виді виправних робіт обчислюється роками,\nмісяцями і днями, протягом яких засуджений працював і з його\nзаробітку провадилося відрахування. Число днів, відпрацьованих\nзасудженим, має бути не менше числа робочих днів, які припадають\nна кожний місяць встановленого судом строку покарання. Якщо\nзасуджений не відпрацював зазначену кількість днів і відсутні\nпідстави, встановлені цим Кодексом для заліку невідпрацьованих\nднів у строк покарання, відбування покарання триває до повного\nвідпрацювання засудженим призначеної кількості робочих днів.\nПочатком строку відбування покарання вважається день, з якого\nфактично розпочато відрахування із заробітку засудженого.\nУ строк відбування покарання зараховується час, протягом\nякого засуджений не працював з поважних причин, і за ним,\nвідповідно до закону, зберігалася заробітна плата, а також час,\nколи засудженому не надавалася робота на підприємстві, в установі,\nорганізації. Стосовно особи, яка стала непрацездатною після\nпостановлення вироку суду, кримінально-виконавча інспекція\nнаправляє подання до суду про заміну виправних робіт штрафом.\nСтосовно особи, яка після постановлення вироку суду досягла\nпенсійного віку, а також жінки, яка стала вагітною,\nкримінально-виконавча інспекція направляє подання до суду про\nзвільнення такої особи від покарання.\nУ строк відбування покарання не зараховується час хвороби,\nвикликаної алкогольним, наркотичним або токсичним сп'янінням або\nдіями, пов'язаними з ними, грубим порушенням правил техніки\nбезпеки, умисним заподіянням собі тілесних ушкоджень; час\nвідбування адміністративного стягнення у вигляді арешту або\nвиправних робіт, а також тримання під вартою як запобіжного заходу\nз іншої кримінальної справи у період відбування покарання, у\nвипадках, коли вина у вчиненні злочину доведена у встановленому\nзаконом порядку.\nСтаття 97. Обов'язки власника підприємства, установи,\nорганізації або уповноваженого ним органу\nза місцем відбування засудженими покарання\nу виді виправних робіт\nНа власника підприємства, установи, організації або\nуповноважений ним орган за місцем відбування засудженим покарання\nу виді виправних робіт покладається:\nщомісячне відрахування визначеної вироком суду частини\nзаробітної плати і перерахування у встановленому порядку утриманої\nсуми в доход держави;\nдодержання порядку та умов відбування покарання, передбачених\nцим Кодексом;\nсвоєчасне інформування кримінально-виконавчої інспекції про\nухилення засудженого від відбування покарання, переведення\nзасудженого на іншу роботу чи посаду, а також його звільнення;\nщомісячне інформування кримінально-виконавчої інспекції про\nкількість робочих днів за графіком на підприємстві, в установі,\nорганізації, кількість фактично відпрацьованих засудженим робочих\nднів, розмір заробітної плати і утримань з неї за вироком суду,\nкількість прогулів, кількість днів тимчасової непрацездатності за\nлистком непрацездатності та з інших причин;\nпризначення працівника, який буде проводити з засудженим\nвиховну роботу, контролювати виконання визначених для нього робіт\nта поведінку засудженого.\nУ разі систематичного неправильного або несвоєчасного\nвідрахування сум із заробітку засудженого, а також невиконання\nінших вимог цієї статті винні посадові особи притягуються до\nвідповідальності згідно з законом.\nСтаття 98. Порядок провадження відрахувань із заробітку\nзасуджених до виправних робіт\nКримінально-виконавча інспекція здійснює контроль за\nправильністю і своєчасністю відрахувань із заробітку засуджених до\nвиправних робіт і перерахуванням відрахованих сум у доход держави.\nВідрахування провадяться із усієї суми заробітку, незалежно\nвід наявності претензій до засудженого за виконавчими документами,\nза кожний відпрацьований місяць при виплаті заробітної плати. В\nосіб, які працюють за сумісництвом, відрахування провадяться із\nзаробітку за кожним місцем роботи. Відрахування відповідно до\nвироку суду починаються з наступного дня після надходження вироку\nта повідомлення на підприємство, в установу чи організацію, але не\nраніше ніж вирок набрав чинності.\nВідрахування не провадяться з грошових допомог, які\nодержуються в порядку соціального страхування і соціального\nзабезпечення, виплат одноразового характеру, не передбачених\nсистемою оплати праці, сум, які виплачуються як компенсація за\nвитрати, пов'язані з відрядженням, та інших компенсаційних виплат.\nСтаття 99. Заходи заохочення і стягнення, які застосовуються\nстосовно осіб, засуджених до виправних робіт\nВласник підприємства, установи, організації або уповноважений\nним орган стосовно засуджених до покарання у виді виправних робіт\nможе застосовувати заходи заохочення і стягнення, передбачені\nзаконодавством про працю.\nКримінально-виконавча інспекція за зразкову поведінку і\nсумлінне ставлення до праці стосовно засуджених може застосовувати\nтакі заходи заохочення:\nподання до суду матеріалів на засудженого щодо\nумовно-дострокового звільнення або заміни невідбутої частини\nпокарання штрафом;\nзарахування часу щорічної чергової відпустки у строк\nвідбування покарання.\nПодання про умовно-дострокове звільнення засудженого від\nпокарання або заміну невідбутої частини покарання штрафом\nнадсилається до суду кримінально-виконавчою інспекцією з\nурахуванням характеристики на нього власника підприємства,\nустанови, організації або уповноваженого ним органу за місцем\nроботи засудженого.\nЗа порушення порядку та умов відбування покарання у виді\nвиправних робіт до засудженого може застосовуватися стягнення у\nвигляді письмового попередження про притягнення до кримінальної\nвідповідальності.\nСтосовно осіб, які ухиляються від відбування покарання,\nкримінально-виконавча інспекція направляє прокурору матеріали для\nвирішення питання про притягнення до кримінальної відповідальності\nвідповідно до статті 389 Кримінального кодексу України\n( 2341-14 ).\nУхиленням засудженого від відбування покарання у виді\nвиправних робіт є:\nневиконання встановлених обов'язків;\nпорушення порядку та умов відбування покарання;\nвчинення проступку, за який його було притягнуто до\nадміністративної відповідальності;\nбільше двох разів протягом місяця допущення прогулів, а також\nбільше двох порушень трудової дисципліни протягом місяця або поява\nна роботі в нетверезому стані, у стані наркотичного або токсичного\nсп'яніння.\nЗасуджений до виправних робіт, розшук якого оголошено у\nзв'язку з ухиленням від покарання, може бути затриманий органом\nвнутрішніх справ за постановою суду на строк до 30 діб.\n( Розділ VI із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83; Законом N 2857-12 від 15.12.92, в редакції Закону\nN 2636-III ( 2636-14 ) від 11.07.2001 )\nГлава 17\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ АРЕШТУ"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Місця відбування покарання у виді арешту",
      "content": "Особи, засуджені до арешту, відбувають покарання, як правило,\nза місцем засудження в арештних домах.\nЗасуджений відбуває весь строк покарання в одному арештному\nдомі.\nПереведення засудженого до арешту з одного арештного дому до\nіншого допускається у разі його хвороби або для забезпечення його\nбезпеки, а також за інших виключних обставин, що перешкоджають\nподальшому перебуванню засудженого в даному арештному домі.\nСтаття 101. Порядок і умови виконання покарання\nу виді арешту\nЗасуджені до покарання у виді арешту тримаються в умовах\nізоляції з роздільним триманням чоловіків, жінок, неповнолітніх та\nзасуджених, які раніше відбували покарання в місцях позбавлення\nволі.\nНа засуджених до арешту поширюються правообмеження,\nвстановлені виправно-трудовим законом для осіб, які відбувають\nпокарання у виді позбавлення волі. Засудженим до арешту\nзабороняється:\nпридбання продуктів харчування і предметів першої потреби;\nпобачення з родичами та іншими особами, за винятком\nзахисників;\nодержання грошових переказів, а також посилок (передач) і\nбандеролей, за винятком посилок (передач), що містять предмети\nодягу за сезоном.\nЗасудженим до арешту надається прогулянка тривалістю до\nоднієї години, а неповнолітнім - до двох годин.\nЗа виняткових обставин засудженим до арешту може бути надано\nправо телефонної розмови з близькими родичами.\nСтаття 102. Залучення осіб, які відбувають покарання\nу виді арешту, до праці\nАдміністрація арештних домів має право залучати засуджених до\nробіт з господарського обслуговування арештних домів без оплати\nїхньої праці.\nСтаття 103. Матеріально-побутове забезпечення і медичне\nобслуговування осіб, засуджених до арешту\nМатеріально-побутове забезпечення і медичне обслуговування\nзасуджених до арешту здійснюється відповідно до норм, встановлених\nдля осіб, які відбувають покарання у виді позбавлення волі.\nЗабезпечення матеріально-побутовим та медичним\nобслуговуванням в арештних домах організовується органами\nмісцевого самоврядування і органами виконання покарань.\nСтаття 104. Заходи заохочення та стягнення, які\nзастосовуються до осіб, засуджених до арешту\nЗа сумлінну поведінку до осіб, засуджених до арешту, можуть\nзастосовуватися засоби заохочення у вигляді подяки або\nдострокового зняття раніше накладеного стягнення.\nЗа порушення порядку відбування покарання у виді арешту до\nосіб, засуджених до арешту, може застосовуватися стягнення у\nвигляді догани чи поміщення в карцер строком до десяти діб.\nПорядок застосування заходів заохочення та стягнення щодо\nосіб, засуджених до арешту, регулюється цим Кодексом і\nздійснюється начальником арештного дому чи його заступником.\nСтаття 105. Особливості відбування арешту\nвійськовослужбовцями\nВійськовослужбовці, засуджені до арешту, відбувають покарання\nна гауптвахті Військової служби правопорядку у Збройних Силах\nУкраїни.\nНа гауптвахті Військової служби правопорядку у Збройних Силах\nУкраїни роздільно тримаються:\nзасуджені військовослужбовці з числа офіцерського складу\nокремо від інших категорій військовослужбовців;\nзасуджені військовослужбовці, які мають звання прапорщиків,\nмічманів, сержантів і старшин, окремо від військовослужбовців\nрядового складу;\nзасуджені військовослужбовці, які проходять службу за\nпризовом, окремо від засуджених військовослужбовців, які проходять\nслужбу за контрактом.\nВійськовослужбовці, засуджені до арешту, направляються на\nгауптвахту Військової служби правопорядку у Збройних Силах України\nдля відбування арешту в десятиденний строк після одержання\nрозпорядження суду про виконання вироку.\nПорядок і умови відбування арешту засудженими\nвійськовослужбовцями визначаються цим Кодексом,\nнормативно-правовими актами Міністерства оборони України, а також\nправилами відбування кримінальних покарань засудженими\nвійськовослужбовцями.\nЧас відбування арешту до загального строку військової служби\nі вислуги років для присвоєння чергового військового звання не\nзараховується, крім випадків, передбачених частиною восьмою цієї\nстатті.\nПід час відбування арешту засуджений військовослужбовець не\nможе бути представлений до присвоєння чергового військового\nзвання, призначений на вищестоящу посаду, переведений на нове\nмісце служби, звільнений з військової служби, за винятком випадків\nвизнання його непридатним до військової служби за станом здоров'я.\nЗасудженим військовослужбовцям під час відбування арешту\nвиплачується оклад за військове звання.\nЗа сумлінну поведінку і ставлення до військової служби до\nзасуджених військовослужбовців можуть застосовуватися заходи\nзаохочення у вигляді подяки, дострокового зняття раніше\nнакладеного стягнення чи зарахування часу відбування арешту в\nзагальний строк військової служби повністю або частково.\nЗа порушення порядку відбування покарання до засуджених\nвійськовослужбовців можуть застосовуватися заходи стягнення у\nвигляді догани чи переведення в одиночну камеру на строк до десяти\nдіб.\nПравом застосування заходу заохочення у вигляді зарахування\nчасу відбування арешту до загального строку військової служби, а\nтак само застосування інших заходів заохочення і стягнення\nкористується відповідний начальник органу управління Військової\nслужби правопорядку у Збройних Силах України.\n( Стаття 105 із змінами, внесеними згідно із Законом N 743-IV\n( 743-15 ) від 15.05.2003 )\n( Кодекс доповнено розділом VI-А згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nГлава 18\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ ОБМЕЖЕННЯ ВОЛІ"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Місця відбування покарання у виді обмеження волі",
      "content": "Особи, засуджені до обмеження волі, відбувають покарання у\nкримінально-виконавчих установах відкритого типу (далі - виправних\nцентрах), як правило, у межах адміністративно-територіальної\nодиниці відповідно до їх постійного місця проживання до\nзасудження. Особи, яким обмеження волі призначено відповідно до\nстатті 82 Кримінального кодексу України ( 2341-14 ), можуть\nвідбувати покарання у дільницях соціальної реабілітації при\nвиправно-трудових колоніях.\nМісцеві органи виконавчої влади та органи місцевого\nсамоврядування зобов'язані сприяти адміністрації виправних центрів\nу трудовому і побутовому влаштуванні засуджених.\nУправління (відділи) Державного департаменту України з питань\nвиконання покарань в Автономній Республіці Крим, областях, місті\nКиєві та Київській області за погодженням з органами місцевого\nсамоврядування визначають межі виправних центрів.\nСтаття 107. Направлення засуджених до обмеження волі\nдо місця відбування покарання\nОсоби, засуджені до обмеження волі, прямують за рахунок\nдержави до місця відбування покарання самостійно.\nКримінально-виконавча інспекція згідно з вироком суду вручає\nзасудженому припис про виїзд до місця відбування покарання. Якщо\nособи, засуджені до обмеження волі, знаходяться під вартою, то\nвони звільняються із слідчого ізолятора після набрання вироком\nзаконної сили. Адміністрація слідчого ізолятора вручає засудженим\nприпис про виїзд до місця відбування покарання. Не пізніше трьох\nдіб з дня одержання припису засуджений зобов'язаний виїхати до\nмісця відбування покарання і прибути туди відповідно до вказаного\nв приписі строку.\nЗ урахуванням особи та інших обставин справи суд може\nнаправити засудженого до обмеження волі, який знаходиться до\nнабрання вироком законної сили під вартою, до місця відбування\nпокарання у порядку, встановленому для осіб, засуджених до\nпозбавлення волі. У цьому випадку засуджений звільняється з-під\nварти при прибутті до місця відбування покарання.\nЗасуджені, яким обмеження волі призначено відповідно до\nстатей 82 і 389 Кримінального кодексу України ( 2341-14 ),\nнаправляються виправно-трудовою колонією чи кримінально-виконавчою\nінспекцією до місця відбування покарання у порядку, передбаченому\nчастинами першою і другою цієї статті.\nЗасуджений, який ухиляється від одержання припису про виїзд\nабо не виїхав у встановлений строк до місця відбування покарання,\nзатримується кримінально-виконавчою інспекцією для встановлення\nпричин порушення порядку слідування до місця відбування покарання.\nУ разі невиїзду без поважних причин кримінально-виконавча\nінспекція направляє затриманого до місця відбування покарання в\nпорядку, встановленому для засуджених до позбавлення волі.\nУ разі неприбуття засудженого до місця відбування покарання\nоголошується його розшук. Після затримання засуджений\nнаправляється до місця відбування покарання в порядку,\nвстановленому для засуджених до позбавлення волі.\nСтаття 107-1. Обчислення строку покарання\nу виді обмеження волі\nСтрок покарання обчислюється з дня прибуття і постановки\nзасудженого на облік у виправному центрі.\nУ строк покарання за правилами, передбаченими у статті 72\nКримінального кодексу України ( 2341-14 ), зараховується час\nпопереднього ув'язнення під вартою, а також час слідування під\nвартою з виправно-трудової колонії до виправного центру у разі\nзаміни невідбутої частини покарання у виді позбавлення волі\nобмеженням волі.\nУ строк покарання за мотивованою постановою начальника\nвиправного центру не зараховується час самовільної відсутності на\nроботі або за місцем проживання понад одну добу.\nСтаття 107-2. Порядок і умови відбування покарання\nу виді обмеження волі\nЗасуджені до обмеження волі мають право:\nносити цивільний одяг, мати при собі гроші та цінні речі,\nкористуватися грішми без обмежень;\nвідправляти листи, отримувати посилки (передачі) і бандеролі,\nодержувати короткострокові побачення без обмежень, а тривалі\nпобачення - до трьох діб один раз на місяць.\nЗасудженим може бути дозволено короткочасні виїзди за межі\nвиправного центру за обставин, передбачених законодавством для\nосіб, засуджених до позбавлення волі, а також з інших поважних\nпричин у таких випадках:\nза необхідності звернутися в медичний заклад з приводу\nзахворювання чи лікування;\nдля складання іспитів у навчальному закладі;\nза викликом судових і слідчих органів - на період провадження\nслідства чи дізнання;\nдля попереднього вирішення питань трудового і побутового\nвлаштування після звільнення - строком до семи діб, без урахування\nчасу на дорогу;\nу разі виникнення інших життєво необхідних обставин, які\nпотребують присутності засудженого.\nОсоби, засуджені до обмеження волі, зобов'язані:\nвиконувати законні вимоги адміністрації виправного центру,\nякі стосуються порядку відбування призначеного покарання;\nсумлінно працювати у місці, визначеному адміністрацією\nвиправного центру;\nпостійно знаходитися в межах виправного центру під наглядом,\nзалишати його межі лише за спеціальним дозволом адміністрації\nцього центру, проживати за особистим посвідченням, яке видається\nвзамін паспорту;\nпроживати, як правило, у спеціально призначених гуртожитках.\nПеребування засудженого у вільний від роботи час поза гуртожитком\nдопускається з дозволу адміністрації виправного центру, яка з\nцього питання виносить мотивовану постанову.\nЗасудженим до обмеження волі забороняється:\nдоставляти і зберігати на території, де вони проживають,\nпредмети, вироби і речовини, перелік яких встановлений Правилами\nвнутрішнього розпорядку виправно-трудових установ ( z0395-00 ). У\nразі виявлення таких предметів, виробів і речовин у засудженого\nвони підлягають вилученню і зберіганню або знищуються чи\nпередаються у доход держави. Про це посадовою особою виправного\nцентру складається протокол;\nвживати спиртні напої і пиво, наркотичні засоби і токсичні\nречовини.\nЗасуджені, які відбувають покарання у виді обмеження волі, а\nтакож приміщення, в яких вони проживають, можуть піддаватися\nобшуку, а їхні речі, посилки, передачі і бандеролі, що надійшли, -\nогляду. Огляди і обшуки приміщень, де проживають засуджені з\nсім'ями, провадяться за наявності встановлених законом підстав, за\nвмотивованим рішенням суду.\nЖиле приміщення, де проживає засуджений, може відвідуватися в\nбудь-який час доби уповноваженими працівниками виправного центру.\nЗасуджені, які не допускають порушень встановленого порядку\nвиконання покарання у виді обмеження волі і мають сім'ї, після\nвідбуття шести місяців строку покарання за постановою начальника\nвиправного центру можуть проживати за межами гуртожитку із своїми\nсім'ями.\nЦі особи зобов'язані від одного до чотирьох разів на тиждень\nз'являтися у виправний центр для реєстрації.\nОсоби, зазначені в частині сьомій цієї статті, можуть\nпроживати із своїми сім'ями на приватних квартирах або придбавати\nжитло в межах території виправного центру.\nОрганізація виконання покарання у виді обмеження волі і\nнагляд за засудженими визначаються Правилами внутрішнього\nрозпорядку виправно-трудових установ.\nСтаття 107-3. Умови праці осіб, які відбувають покарання\nу виді обмеження волі\nЗасуджені до обмеження волі залучаються до праці, як правило,\nна виробництві виправних центрів, а також на договірній основі на\nдержавних або інших форм власності підприємствах, за умови\nзабезпечення належного нагляду за їхньою поведінкою.\nПраця засуджених до обмеження волі регулюється законодавством\nпро працю, за винятком правил прийняття на роботу, звільнення з\nроботи, переведення на іншу роботу.\nПереведення засуджених на іншу роботу, в тому числі в іншу\nмісцевість, може здійснюватися власником підприємства або\nуповноваженим ним органом за погодженням з адміністрацією\nвиправного центру.\nЗасуджені можуть залучатися без оплати праці тільки до робіт\nз благоустрою гуртожитків і прилеглих до них територій. Ці роботи\nзасуджені виконують, як правило, в порядку черговості у неробочий\nчас тривалістю не більше двох годин на тиждень.\nЗасудженим незалежно від усіх відрахувань належить\nвиплачувати не менш як п'ятдесят відсотків загальної суми\nзаробітку."
    },
    {
      "provision_ref": "art107-4",
      "section": "107-4",
      "title": "Стаття 107-4. Обов'язки адміністрації виправного центру",
      "content": "Адміністрація виправного центру веде облік засуджених,\nроз'яснює порядок і умови відбування покарання, організовує\nтрудове і побутове влаштування засуджених; забезпечує додержання\nумов праці засуджених, порядку та умов відбування покарання;\nздійснює нагляд і заходи попередження порушень порядку відбування\nпокарання; провадить із засудженими виховну роботу; застосовує\nвстановлені законом заходи заохочення і стягнення; здійснює роботу\nщодо підготовки засуджених до звільнення.\nПорядок здійснення зазначених повноважень визначається цим\nКодексом, а також Правилами внутрішнього розпорядку\nвиправно-трудових установ.\nСтаття 107-5. Обов'язки власника підприємства або\nуповноваженого ним органу за місцем роботи\nзасуджених, які відбувають покарання\nу виді обмеження волі\nВласник підприємства або уповноважений ним орган за місцем\nроботи засуджених до обмеження волі зобов'язаний забезпечити їх\nзалучення до суспільно корисної праці з урахуванням їх стану\nздоров'я та, по можливості, спеціальності, організовувати первинну\nпрофесійну підготовку і створити необхідні побутові умови.\nПро запізнення засудженого на роботу та його відсутність на\nроботі з невідомих причин власник підприємства або уповноважений\nним орган зобов'язаний негайно повідомити адміністрацію виправного\nцентру.\nВласнику підприємства або уповноваженому ним органу, на яких\nпрацюють засуджені, забороняється звільняти їх з роботи, крім\nтаких випадків:\nзвільнення від відбування покарання на підставах,\nпередбачених Кримінальним кодексом України ( 2341-14 );\nпереведення засудженого на роботу на інше підприємство або\nдля подальшого відбування покарання до іншого виправного центру;\nнабрання законної сили вироком суду, за яким особа, що\nвідбуває покарання у виді обмеження волі, засуджена до позбавлення\nволі;\nнеможливість виконання даної роботи за станом здоров'я.\nСтаття 107-6. Медичне обслуговування засуджених\nдо обмеження волі\nЛікувально-профілактична і протиепідемічна робота у виправних\nцентрах організовується і провадиться на загальних підставах\nвідповідно до законодавства про охорону здоров'я органами охорони\nздоров'я.\nНаправлення засуджених до лікувальних закладів визначається\nзгідно з порядком обслуговування населення органами охорони\nздоров'я.\nСтаття 107-7. Матеріально-побутове забезпечення засуджених\nдо обмеження волі\nЗасуджені, які тримаються у виправних центрах, забезпечуються\nіндивідуальним спальним місцем, інвентарем і постільними речами за\nнормами, встановленими Правилами внутрішнього розпорядку\nвиправно-трудових установ ( z0395-00 ), харчування і речове майно\nпридбавають за готівку. Норма жилої площі на одного засудженого не\nможе бути меншою як чотири квадратних метри. Житлово-комунальні та\nінші послуги оплачуються ними за встановленими органами місцевого\nсамоврядування тарифами і розцінками.\nЗасудженим, які не працюють у зв'язку із захворюванням, а\nтакож з причин, від них незалежних, і не одержують за цей час\nзаробітної плати або інших доходів, харчування та\nкомунально-побутові послуги надаються за встановленими нормами за\nрахунок кошторису виправного центру.\nЗасуджені, які направлені на лікування до лікувальних\nзакладів охорони здоров'я, забезпечуються всіма видами довольства\nна загальних підставах.\nУ необхідних випадках адміністрація виправного центру або\nпідприємства, де працевлаштований засуджений, видає йому аванс із\nнаступним відшкодуванням.\nІз засуджених, які тримаються в дисциплінарних ізоляторах,\nстягується повна вартість харчування, наданого їм за встановленими\nнормами.\nСтаття 107-8. Виховна робота із засудженими\nдо обмеження волі\nЗ особами, які відбувають покарання у виді обмеження волі,\nадміністрацією виправного центру, а також власником підприємства\nабо уповноваженим ним органом, де працюють засуджені, їхніми\nтрудовими колективами і громадськими організаціями, іншими\nгромадськими формуваннями провадиться виховна робота.\nАктивна участь засуджених у виховних заходах заохочується і\nвраховується при визначенні ступеня їхнього виправлення.\nСтаття 107-9. Участь осіб, які відбувають покарання у виді\nобмеження волі, в самодіяльних організаціях\nЗасуджені, які відбувають покарання у виді обмеження волі,\nможуть створювати самодіяльні організації засуджених і брати\nучасть у їх роботі.\nУ виправних центрах забороняється діяльність політичних\nпартій.\nСтаття 107-10. Заходи заохочення, що застосовуються до осіб,\nякі відбувають покарання у виді обмеження волі\nЗа сумлінну поведінку і ставлення до праці до засуджених\nможуть застосовуватися такі заходи заохочення:\nоголошення подяки;\nнагородження похвальною грамотою;\nгрошова премія;\nнагородження подарунком;\nдострокове зняття раніше накладеного стягнення;\nдозвіл на виїзд до близьких родичів за межі виправного центру\nна святкові, неробочі та вихідні дні;\nдозвіл на виїзд до близьких родичів за межі виправного центру\nу відпустку терміном до дванадцяти діб один раз на рік.\nЗасуджені, які стали на шлях виправлення або сумлінною\nповедінкою і ставленням до праці довели своє виправлення, можуть\nбути у встановленому законом порядку представлені до заміни\nневідбутої частини покарання більш м'яким або до\nумовно-дострокового звільнення від відбування покарання.\nСтаття 107-11. Заходи стягнення, що застосовуються до осіб,\nякі відбувають покарання у виді обмеження волі\nДо засуджених, які порушують трудову дисципліну і\nвстановлений порядок відбування покарання, адміністрація\nвиправного центру може застосовувати такі заходи стягнення:\nпопередження;\nдогана;\nсувора догана;\nпризначення на позачергове чергування з прибирання гуртожитку\nі прилеглої до нього території;\nзаборона проживати поза гуртожитком строком до трьох місяців;\nзаборона виходу за межі гуртожитку у вільний від роботи час\nна строк до трьох місяців;\nпоміщення в дисциплінарний ізолятор строком до десяти діб.\nСтосовно осіб, які самовільно залишили місця обмеження волі\nабо злісно ухиляються від робіт, або систематично порушують\nгромадський порядок чи встановлені правила проживання,\nадміністрація виправного центру направляє прокурору матеріали для\nвирішення питання про притягнення засудженого до кримінальної\nвідповідальності.\nСтаття 107-12. Порядок застосування до засуджених,\nякі відбувають покарання у виді обмеження\nволі, заходів заохочення і стягнення\nЗаходи заохочення і стягнення накладаються письмово і усно та\nвідображаються в особовій справі засудженого.\nДо засудженого застосовується, як правило, один захід\nзаохочення.\nДозвіл на виїзд засудженому до близьких родичів на святкові,\nнеробочі та вихідні дні може бути наданий не більше одного разу на\nмісяць.\nЗаохочення у вигляді надання відпустки тривалістю до\nдванадцяти діб застосовується до засуджених, які характеризуються\nпозитивно, не більше одного разу протягом року за погодженням з\nвласником підприємства або уповноваженим ним органом.\nПри призначенні заходів стягнення враховуються мотиви і\nобставини вчинення порушення, кількість і характер раніше\nнакладених стягнень, а також пояснення засудженого по суті\nпроступку. Накладені стягнення мають відповідати тяжкості і\nхарактеру проступку засудженого.\nСтягнення може бути накладене тільки на особу, яка вчинила\nпроступок, не пізніше десяти діб з дня виявлення проступку, а якщо\nу зв'язку з проступком провадилася перевірка, - то з дня її\nзакінчення, але не пізніше шести місяців з дня вчинення проступку.\nНакладене стягнення звертається до виконання, як правило,\nнегайно, але не пізніше одного місяця з дня його накладення.\nЯкщо протягом року з дня відбуття стягнення засуджений не\nбуде підданий новому стягненню, він визнається таким, що не має\nстягнення. Накладене у цей період нове стягнення на засудженого\nперериває перебіг зазначеного строку, і його обчислення\nпродовжується знову з дня відбуття останнього стягнення.\nЗасудженим, яким заборонений вихід за межі гуртожитку у\nвільний від роботи час, протягом строку дії заборони вихід із\nгуртожитку може бути дозволений у виняткових випадках і на\nвстановлений час для:\nодержання медичної допомоги;\nпридбання продуктів харчування і предметів першої потреби;\nвідвідання лазні, пральні або перукарні;\nодержання поштових відправлень;\nвідвідання державних установ і організацій, навчальних\nзакладів.\nСтаття 107-13. Посадові особи, які застосовують заходи\nзаохочення і стягнення, обсяг їх повноважень\nПравом застосування заходів заохочення і стягнення,\nпередбачених статтями 107-10 і 107-11 цього Кодексу, користуються\nу повному обсязі начальник виправного центру, а також його\nвищестоящі начальники. Заходи заохочення у вигляді оголошення\nподяки, дострокового зняття раніше накладеного стягнення і дозволу\nна виїзд до близьких родичів за межі виправного центру на\nсвяткові, неробочі і вихідні дні, а також заходи стягнення у\nвигляді попередження, догани і суворої догани можуть застосовувати\nзаступники начальника виправного центру.\nНачальник відділення соціально-психологічної служби\nвиправного центру має право застосовувати в усній формі заходи\nзаохочення у вигляді оголошення подяки і дострокового зняття\nраніше накладеного ним стягнення, а також заходи стягнення у\nвигляді попередження, догани і суворої догани.\n( Кодекс доповнено розділом VI-Б згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nГлава 20\nПідстави і порядок звільнення від відбування покарання"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Підстави звільнення від відбування покарання",
      "content": "Засуджені звільняються від покарання за таких підстав:\n- після відбуття строку покарання, визначеного вироком суду;\n- в силу акту амністії;\n- у зв'язку з помилуванням;\n- у зв'язку з винесенням судом ухвали або постанови про\nзвільнення від відбування покарання через хворобу,\nумовно-достроково і за іншими підставами, встановленими законом.\nСтаття 109. Звільнення від відбування покарання засуджених,\nякі захворіли на тяжку хворобу\nЗасуджені, які захворіли на хронічну душевну або іншу тяжку\nхворобу, що перешкоджає дальшому відбуванню покарання, можуть бути\nзвільнені судом від дальшого відбування покарання в порядку,\nвстановленому статтею 408 Кримінально-процесуального кодексу\nУкраїни ( 1003-05 ).\nПри наявності висновку лікарської комісії про необхідність\nзвільнення засудженого від відбування покарання у зв'язку з\nхворобою начальник органу, що відає виконанням покарання, подає\nцей висновок разом з особистою справою засудженого на розгляд\nсуду.\nВ разі, коли начальник органу, що відає виконанням покарання,\nзаперечує проти звільнення засудженого від відбування покарання у\nзв'язку з хворобою, він передає на розгляд суду матеріали,\nзазначені в частині другій цієї статті, разом з своїм мотивованим\nзапереченням.\n( Стаття 109 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nСтаття 109-1. Звільнення від відбування покарання осіб,\nумовно засуджених та умовно звільнених,\nу зв'язку з їх інвалідністю\nОсоба, умовно засуджена до позбавлення волі з обов'язковим\nзалученням до праці чи умовно звільнена з місця позбавлення волі з\nобов'язковим залученням до праці, в разі визнання її в\nустановленому порядку інвалідом першої або другої групи, якщо\nінвалідність вона дістала внаслідок трудового каліцтва або\nпрофесійного захворювання, достроково звільняється судом від\nдальшого відбування покарання в порядку, встановленому статтею\n408-1 Кримінально-процесуального кодексу України ( 1003-05 ).\nЯкщо інвалідність першої або другої групи дістала особа,\nзазначена в частині першій цієї статті, з причин, не зв'язаних з\nїї виробничою діяльністю, суд може у згаданому вище порядку або\nдостроково звільнити таку особу від дальшого відбування покарання,\nабо направити її для відбування позбавлення волі.\n( Доповнено статтею 109-1 згідно з Указом ПВР N 1850-09 від\n23.03.77; із змінами, внесеними згідно із Законами N 2857-12 від\n15.12.92; N 137/94-ВР від 27.07.94 )\nСтаття 109-2. Звільнення від відбування покарання вагітних\nжінок і жінок, які мають дітей віком\nдо трьох років\nЗасуджені до обмеження волі або до позбавлення волі жінки,\nякі стали вагітними або народили дітей під час відбування\nпокарання, крім засуджених до позбавлення волі на строк більше\nп'яти років за умисні тяжкі та особливо тяжкі злочини, які мають\nсім'ю або родичів, що дали згоду на спільне з ними проживання, або\nякі мають можливість самостійно забезпечити належні умови для\nвиховання дитини, можуть бути звільнені від відбування покарання в\nмежах строку, на який згідно з законом жінку може бути звільнено\nвід роботи у зв'язку з вагітністю, пологами і до досягнення\nдитиною трирічного віку.\nКонтроль за поведінкою таких жінок здійснює\nкримінально-виконавча інспекція за місцем проживання засудженої\nвідповідно до статей 114-1 - 114-4 цього Кодексу.\nЗалежно від поведінки засудженої після досягнення дитиною\nтрирічного віку або в разі смерті дитини кримінально-виконавча\nінспекція направляє до суду подання про звільнення її від\nпокарання або заміну покарання більш м'яким покаранням чи\nнаправлення засудженої для відбування покарання, призначеного\nвироком.\n( Доповнено статтею 109-2 згідно із Законом N 137/94-ВР від\n27.07.94, в редакції Закону N 2636-III ( 2636-14 ) від\n11.07.2001 )\nСтаття 110. Представлення до умовно-дострокового звільнення\nвід покарання і до заміни покарання більш м'яким\nта до умовного звільнення з місць позбавлення\nволі з обов'язковим залученням засудженого до\nпраці\nВідносно засудженого, до якого відповідно до статті 81\nКримінального кодексу України ( 2341-14 ) може бути застосовано\nумовно-дострокове звільнення від покарання або заміну невідбутої\nчастини покарання більш м'яким покаранням, або умовне звільнення з\nмісць позбавлення волі з обов'язковим залученням до праці, орган,\nякий відає виконанням покарання, вносить спільно з органами і\nгромадськими організаціями в суд подання про умовно-дострокове\nзвільнення засудженого від покарання або про заміну йому\nневідбутої частини покарання більш м'яким покаранням, або про\nумовне звільнення засудженого з місць позбавлення волі з\nобов'язковим залученням його до праці.\nУ поданні мають міститися дані, які характеризують поведінку\nзасудженого, його ставлення до праці та навчання за весь час\nвідбування покарання. Одночасно з поданням до суду направляється\nособиста справа засудженого.\nУмовне звільнення з місць позбавлення волі з обов'язковим\nзалученням засудженого до праці провадиться тільки при наявності\nзобов'язання засудженого зразковою поведінкою і чесним ставленням\nдо праці довести своє виправлення. Таке зобов'язання дається\nзасудженим адміністрації виправно-трудової установи і спостережній\nкомісії в письмовій формі і разом з іншими документами подається у\nвстановленому порядку до суду для вирішення про умовне звільнення\nзасудженого з місць позбавлення волі з обов'язковим залученням до\nпраці.\nЯкщо суд відмовить в умовно-достроковому звільненні\nзасудженого від покарання чи заміні невідбутої частини покарання\nбільш м'яким покаранням або в умовному звільненні з місць\nпозбавлення волі з обов'язковим залученням засудженого до праці,\nповторне подання в цьому питанні щодо осіб, засуджених за тяжкі\nзлочини до позбавлення волі на строк не нижче п'яти років, може\nбути внесено не раніш як через один рік з дня винесення ухвали про\nвідмову, а щодо засуджених за інші злочини та неповнолітніх\nзасуджених - не раніш як через шість місяців.\nОсіб, умовно засуджених до позбавлення волі з обов'язковим\nзалученням до праці і умовно звільнених з місць позбавлення волі з\nобов'язковим залученням до праці, направлених для відбування\nпозбавлення волі, призначеного вироком, у випадках, передбачених\nзаконом, може бути представлено до умовного звільнення з місць\nпозбавлення волі з обов'язковим залученням до праці не раніш як\nчерез один рік з дня винесення ухвали про направлення в місця\nпозбавлення волі.\n( Назва і текст статті 110 із змінами, внесеними згідно з Указами\nПВР N 1850-09 від 23.03.77, N 5082-10 від 15.04.83, із змінами,\nвнесеними згідно із Законом N 2636-III ( 2636-14 ) від\n11.07.2001 )"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Стаття 111. Порядок звільнення з місць позбавлення волі",
      "content": "Звільнення засуджених з місць позбавлення волі після відбуття\nстроку покарання, призначеного за вироком суду, провадиться в\nпершій половині останнього дня строку. Якщо строк покарання у\nвигляді позбавлення волі закінчується у вихідний або святковий\nдень, засуджений звільняється у передвихідний або передсвятковий\nдень. При обчисленні строків місяцями строк закінчується\nвідповідного числа останнього місяця, а коли цей місяць не має\nвідповідного числа, - в останній день цього місяця.\nДокументи про звільнення засуджених за іншими підставами,\nпередбаченими статтею 108 цього Кодексу, одержані адміністрацією\nвиправно-трудової установи до закінчення робочого дня, виконуються\nнегайно, а одержані після закінчення робочого дня - в першій\nполовині наступного дня.\nІз звільнюваним провадиться повний розрахунок, йому видаються\nгроші, що зберігалися на його особовому рахунку, повертаються\nособисті документи, належні йому цінності та речі. Звільнюваному\nвидаються відповідні документи про освіту і виробничу\nкваліфікацію, набуті у виправно-трудовій установі, а також довідка\nвстановленого зразка, де зазначаються підстави його звільнення. На\nпрохання звільнюваного йому видається характеристика.\nЗа три місяці до закінчення строку покарання адміністрація\nвиправно-трудової установи в необхідних випадках з'ясовує\nможливість працевлаштування звільнюваного і завчасно вживає\nзаходів до влаштування його на роботу після звільнення.\nНачальник виправно-трудової установи або його заступник\nзобов'язані особисто провести бесіду зі звільнюваним і роз'яснити\nйого права та обов'язки у зв'язку із звільненням з місця\nпозбавлення волі.\nВ разі заміни судом невідбутого строку покарання виправними\nроботами без позбавлення волі від звільнюваного відбирається\nпідписка про явку до органу, що відає виконанням цього виду\nпокарання, за місцем проживання.\nЗвільнені, що потребують за станом свого здоров'я стороннього\nдогляду, направляються до місця проживання у супроводі працівника\nвиправно-трудової установи або родичів звільнених (при наявності\nїх згоди).\nСтаття 112. Особливості порядку звільнення неповнолітніх з\nвиховно-трудових колоній\nЗвільнені з виховно-трудових колоній до досягнення ними\nвісімнадцятирічного віку направляються до батьків або осіб, які їх\nзамінюють. В разі, якщо направлення звільненого неповнолітнього до\nбатьків або осіб, які їх замінюють, неможливе у зв'язку з\nвідсутністю вказаних осіб, комісія в справах неповнолітніх за\nмісцем проживання звільненого на подання адміністрації колонії\nвживає заходів до влаштування звільненого на роботу відповідно до\nнабутого ним фаху або на навчання, а також до забезпечення його\nжитловою площею.\nУ виняткових випадках, коли направлення неповнолітнього з\nколонії до попереднього місця проживання є недоцільним з міркувань\nвиховного характеру, його влаштування в інших місцях за поданням\nадміністрації колонії, з врахуванням бажання звільненого, здійснює\nкомісія в справах неповнолітніх за новим місцем проживання.\nЗвільнені неповнолітні віком до шістнадцяти років\nнаправляються до місця проживання у супроводі працівника\nвиправно-трудової колонії або родичів неповнолітніх (при наявності\nїх згоди).\nАдміністрація колонії організовує перевірку прибуття\nзвільнених до місця проживання, а також подає їм допомогу у\nвлаштуванні на роботу або навчання через виконавчі комітети\nмісцевих Рад народних депутатів, комісії в справах неповнолітніх,\nоргани внутрішніх справ та інші організації.\nСтаття 113. ( Виключена на підставі Закону N 2175-12 від\n06.03.92 )\nПорядок звільнення від відбування заслання\nі вислання\nЗасуджені до заслання і вислання звільняються від покарання в\nдень закінчення строку покарання, а звільнені від заслання і\nвислання за іншими підставами, передбаченими статтею 108 цього\nКодексу, - в день одержання відповідних документів про звільнення.\nОргани, що відають виконанням цих видів покарань, зобов'язані\nдовести до відома звільненого про скасування щодо нього обмежень,\nпов'язаних з відбуванням покарання.\nВ разі заміни заслання або вислання виправними роботами без\nпозбавлення волі від звільнюваного відбирається підписка про явку\nдо органу, що відає виконанням цього виду покарання, за місцем\nпроживання.\nЗвільненим видається довідка встановленого зразка, де\nзазначається підстава звільнення; звільненому від відбування\nзаслання повертається паспорт.\nСтаття 114. Порядок звільнення від відбування виправних робіт\nбез позбавлення волі\nВ день закінчення строку відбування виправних робіт без\nпозбавлення волі, вирахуваного відповідно до статті 97 цього\nКодексу, а при звільненні від відбування покарання за іншими\nпідставами, передбаченими статтею 108 цього Кодексу, - з дня\nприйняття рішення про звільнення відрахування із заробітної плати\nзасудженого припиняються, і всі обмеження щодо нього, пов'язані з\nвідбуванням покарання, скасовуються. Орган, що відає виконанням\nцього виду покарання, зобов'язаний в день закінчення строку\nпокарання, а при звільненні від відбування покарання за іншими\nпідставами - не пізніше доби з моменту одержання документів про\nзвільнення довести до відома звільненого і одночасно адміністрації\nпідприємства, установи чи організації за місцем його роботи про\nприпинення відрахувань із заробітної плати і скасування щодо нього\nобмежень, пов'язаних з відбуванням покарання.\nЗвільненому видається довідка встановленого зразка, де\nзазначається підстава звільнення.\nГлава 20-А\n\nЗДІЙСНЕННЯ КОНТРОЛЮ ЗА ПОВЕДІНКОЮ ОСІБ,\nЗВІЛЬНЕНИХ ВІД ВІДБУВАННЯ ПОКАРАННЯ\nЗ ВИПРОБУВАННЯМ\nСтаття 114-1. Органи, що здійснюють контроль за поведінкою\nосіб, звільнених від відбування покарання\nз випробуванням\nКонтроль за поведінкою осіб, звільнених від відбування\nпокарання з випробуванням, протягом іспитового строку здійснюється\nкримінально-виконавчою інспекцією за місцем проживання\nзасудженого, а стосовно військовослужбовців - командирами\nвійськових частин.\nЗгідно з порядком, передбаченим законодавством та відомчими\nнормативними актами, до здійснення контролю за звільненими від\nвідбування покарання з випробуванням та проведення з ними\nіндивідуально-профілактичної роботи за місцем проживання\nзалучаються працівники міліції, інших державних органів та\nвідповідні громадські формування.\nСтаття 114-2. Порядок здійснення контролю за поведінкою\nосіб, звільнених від відбування покарання\nз випробуванням\nКримінально-виконавча інспекція веде персональний облік\nзасуджених протягом іспитового строку, спільно з працівниками\nміліції та відповідними громадськими формуваннями проводить\nіндивідуально-профілактичну роботу з засудженими та контролює\nдодержання ними громадського порядку і виконання обов'язків,\nпокладених на них судом; здійснює привід через органи внутрішніх\nсправ засуджених, які не з'явилися за викликом до\nкримінально-виконавчої інспекції; організовує початковий розшук\nзасуджених, місцезнаходження яких невідоме, та передає матеріали\nдо органів внутрішніх справ для оголошення розшуку таких\nзасуджених; застосовує заходи заохочення і стягнення.\nУ разі призову засудженого на строкову військову службу до\nвійськового комісаріату направляється копія вироку, а в необхідних\nвипадках до неї додаються інші документи, які необхідні для\nздійснення контролю за поведінкою засудженого за місцем\nпроходження служби.\nЗвільнені від відбування покарання з випробуванням\nзобов'язані: звітувати перед кримінально-виконавчою інспекцією про\nсвою поведінку; виконувати обов'язки, які покладені на них судом;\nз'являтися за викликом до кримінально-виконавчої інспекції. У разі\nнеприбуття до кримінально-виконавчої інспекції без поважних причин\nдо засудженого може бути застосовано привід, який виконується\nорганом внутрішніх справ."
    },
    {
      "provision_ref": "art114-3",
      "section": "114-3",
      "title": "Стаття 114-3. Обчислення іспитового строку",
      "content": "Іспитовий строк обчислюється з моменту проголошення вироку\n(ухвали) суду.\nПісля закінчення іспитового строку засуджений, який виконав\nпокладені на нього обов'язки та не вчинив нового злочину,\nзвільняється судом від призначеного йому покарання, контроль за\nйого поведінкою припиняється і засуджений знімається з обліку\nкримінально-виконавчої інспекції.\nСтаття 114-4. Відповідальність осіб, звільнених від\nвідбування покарання з випробуванням\nУ разі ухилення засудженого від виконання обов'язків, які\nпокладені на нього судом, або порушення громадського порядку, за\nяке його було притягнуто до адміністративної відповідальності,\nкримінально-виконавча інспекція виносить засудженому письмове\nпопередження про можливість відміни покарання з випробуванням і\nнаправлення для відбування призначеного покарання.\nЯкщо засуджений не виконує покладені на нього обов'язки або\nсистематично вчинює правопорушення, що потягли за собою\nадміністративні стягнення і свідчать про його небажання стати на\nшлях виправлення, а також якщо засуджений не з'явився без поважної\nпричини до кримінально-виконавчої інспекції або зник з метою\nухилення від відбування покарання, кримінально-виконавча інспекція\nнаправляє до суду подання про відміну покарання з випробуванням і\nнаправлення засудженого для відбування призначеного покарання.\nНевиконанням обов'язків вважається таке, коли засуджений не\nвиконав хоча б один з обов'язків, які було покладено на нього\nсудом.\nСистематичним невиконанням обов'язків вважається вчинення\nзасудженим трьох і більше правопорушень, за які його було\nпритягнуто до адміністративної відповідальності.\nОсоба, звільнена від відбування покарання з випробуванням,\nрозшук якої оголошено у зв'язку з ухиленням від покарання, може\nбути затримана органом внутрішніх справ за постановою суду на\nстрок до 30 діб.\n( Кодекс доповнено главою 20-А згідно із Законом N 2636-III\n( 2636-14 ) від 11.07.2001 )\nГлава 21\nДопомога особам, звільненим від покарання,\nі їх працевлаштування\nСтаття 115. Подання матеріальної допомоги особам, звільненим\nз місць позбавлення волі\nОсоби, які звільняються з місць позбавлення волі,\nзабезпечуються безплатним проїздом до місця проживання або роботи,\nа також продуктами харчування або грішми на дорогу за\nвстановленими нормами.\nПри відсутності необхідного за сезоном одягу, взуття і коштів\nна їх придбання звільнювані забезпечуються одягом і взуттям\nбезплатно. Їм може бути видана одноразова допомога із спеціального\nфонду.\nОплату проїзду осіб, які звільняються з місць позбавлення\nволі, забезпечення їх харчуванням, одягом і взуттям, а також\nвидачу одноразової грошової допомоги провадять виправно-трудові\nустанови в порядку, встановленому Кабінетом Міністрів України.\n( Стаття 115 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nСтаття 116. Трудове і побутове влаштування осіб, звільнених\nвід покарання\nОсоби, звільнені від покарання, повинні бути забезпечені\nроботою, по можливості з урахуванням їх спеціальності, виконавчими\nкомітетами місцевих Рад народних депутатів не пізніше\nп'ятнадцятиденного строку з дня звернення по допомогу в\nпрацевлаштуванні. У необхідних випадках особам, звільненим від\nпокарання, надається житлова площа.\nРозпорядження виконавчих комітетів місцевих Рад народних\nдепутатів про працевлаштування осіб, звільнених від покарання,\nобов'язкові для підприємств, установ і організацій.\nІнваліди та особи похилого віку на їх прохання підлягають\nвлаштуванню до будинків інвалідів і престарілих. Неповнолітні, які\nне мають батьків, у необхідних випадках направляються комісіями в\nсправах неповнолітніх в інтернати або передаються на піклування.\nОсоби, засуджені за злочини, вчинені у віці до вісімнадцяти\nроків, після звільнення з виправно-трудових установ мають бути\nпрописані без обмеження за місцем проживання батьків або осіб, які\nїх замінюють, а при їх відсутності - за місцем проживання близьких\nродичів.\nЩодо інших осіб, звільнених з виправно-трудових установ,\nначальник виправно-трудової установи за погодженням з спостережною\nкомісією може порушити клопотання про прописку цих осіб без\nобмеження за обраним ними місцем проживання, яке підлягає розгляду\nвиконавчим комітетом місцевої Ради народних депутатів за місцем\nпрописки.\n( Стаття 116 із змінами, внесеними згідно з Указом ПВР N 9280-11\nвід 14.05.90 )\nГлава 22\nНагляд за особами звільненими від відбування покарання\nСтаття 117. Нагляд за особами, умовно-достроково звільненими\nвід відбування покарання\nЗа особами, умовно-достроково звільненими від відбування\nпокарання, протягом невідбутої частини покарання встановлюється\nнагляд громадських організацій і трудових колективів, і з цими\nособами провадиться виховна робота з метою закріплення результатів\nвиправлення, а також залучення їх до чесного трудового життя.\n( Стаття 117 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 118. Порядок нагляду за особами, умовно-достроково\nзвільненими від відбування покарання\nНагляд за особами, умовно-достроково звільненими від\nвідбування покарання, а також виховна робота з ними організується\nвиконавчими комітетами місцевих Рад народних детутатів і\nздійснюються громадськими організаціями та трудовими колективами\nза місцем роботи або навчання і за місцем проживання цих осіб.\nСпостережні комісії, комісії в справах неповнолітніх, а також\nгромадські організації і трудові колективи можуть виділяти своїх\nпредставників і доручати їм за їх згодою систематичне проведення\nвиховної роботи і нагляд за поведінкою осіб, умовно-достроково\nзвільнених від відбування покарання.\nГромадські організації і трудові колективи періодично\nзаслуховують на своїх зборах і засіданнях звіти умовно-достроково\nзвільнених про їх роботу, участь у громадському житті і поведінку\nв побуті.\nГромадські вихователі неповнолітніх та інші особи, яким\nдоручено проводити з умовно-достроково звільненими виховну роботу,\nконтролюють їх ставлення до праці, навчання і поведінку в побуті,\nподають їм необхідну допомогу.\n( Стаття 118 із змінами, внесеними згідно з Указом ПВР N 5082-10\nвід 15.04.83 )\nСтаття 119. Заходи громадського впливу щодо осіб,\nумовно-достроково звільнених від відбування\nпокарання\nДо осіб, умовно-достроково звільнених від відбування\nпокарання, які ухиляються від громадського нагляду, збори\nтрудового колективу або громадська організація можуть\nзастосовувати захід впливу у вигляді громадського попередження.\nУ разі систематичного порушення громадського порядку особою,\nяка відбувала позбавлення волі за тяжкий злочин або була засуджена\nдва рази до позбавлення волі за умисні злочини і умовно-достроково\nзвільнена від відбування покарання, трудовий колектив чи\nгромадська організація можуть порушити клопотання перед органами\nвнутрішніх справ про встановлення за нею адміністративного\nнагляду.\n( Стаття 119 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 6030-10 від 31.10.83; Законом N 2857-12 від\n15.12.92 )\nСтаття 120. Встановлення адміністративного нагляду за\nособами, звільненими з місць позбавлення волі\nАдміністративний нагляд встановлюється щодо осіб, зазначених\nу пунктах \"а\" і \"б\" статті 3 Закону України \"Про адміністративний\nнагляд за особами, звільненими з місць позбавлення волі\"\n( 264/94-ВР ) за постановою судді в порядку, передбаченому статтею\n5 цього ж Закону.\n(Стаття 120 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 6030-10 від 31.10.83; Законами N 2857-12 від\n15.12.92, N 265/94-ВР від 01.12.94 )\nСтаття 121. Виконання постанови судді про встановлення та\nприпинення адміністративного нагляду\nПостанова судді про встановлення або припинення\nадміністративного нагляду надсилається судом для виконання\nначальнику районного (міського) відділу (управління) внутрішніх\nсправ за місцем проживання особи, щодо якої встановлено або\nприпинено адміністративний нагляд, а у випадках, передбачених,\nпунктами \"а\" і \"б\" статті 3 Закону України \"Про адміністративний\nнагляд за особами, звільненими з місць позбавлення волі\", -\nначальнику виправно-трудової установи.\nАдміністрація виправно-трудової установи надсилає постанову\nсудді для виконання органу внутрішніх справ за вибраним\nпіднаглядним місцем проживання в день його звільнення.\nПостанова судді оголошується піднаглядному під розписку. При\nцьому особі, щодо якої встановлено адміністративний нагляд,\nроз'яснюються обов'язки піднаглядного, сповіщається про\nвідповідальність за порушення правил адміністративного нагляду та\nпро встановлені щодо них обмеження, передбачені статтями 9, 10 і\n11 Закону України \"Про адміністративний нагляд за особами,\nзвільненими з місць позбавлення волі\".\n(Стаття 121 із змінами, внесеними згідно з Указами ПВР N 5082-10\nвід 15.04.83, N 6030-10 від 31.10.83; Законом N 265/94-ВР від\n01.12.94 )\nГлава 23\nУчасть громадськості у виправленні і перевихованні\nзасуджених\nСтаття 122. Участь спостережних комісій у виправленні і\nперевихованні засуджених\nУ виправленні і перевихованні засуджених, а також у\nздійсненні громадського контролю за діяльністю установ і органів,\nщо виконують вироки судів до позбавлення волі і виправних робіт\nбез позбавлення волі, беруть участь спостережні комісії, які діють\nна підставі цього Кодексу і Положення про спостережні комісії,\nзатверджуваного Президією Верховної Ради України.\n( Стаття 122 із змінами, внесеними згідно із Законом N 2175-12 від\n06.03.92 )\nСтаття 123. Участь комісій в справах неповнолітніх у\nвиправленні і перевихованні засуджених\nУ виправленні і перевихованні засуджених, які відбувають\nпокарання у вигляді позбавлення волі у виховно-трудових колоніях,\nі неповнолітніх, які відбувають покарання у вигляді виправних\nробіт без позбавлення волі, а також у здійсненні громадського\nконтролю за діяльністю установ і органів, що виконують вироки\nсудів до цих видів покарань, беруть участь комісії в справах\nнеповнолітніх, які дають на підставі цього Кодексу і Положення про\nкомісії в справах неповнолітніх, затверджуваного Президією\nВерховної Ради України.\nСтаття 124. Участь рад громадськості у виправленні і\nперевихованні засуджених\nДля організації в кожній виховно-трудовій колонії шефської\nроботи створюється рада громадськості, яка діє на підставі цього\nКодексу і Положення про ради громадськості, затверджуваного\nПрезидією Верховної Ради України.\nСтаття 125. Шефство трудових колективів і громадських\nорганізацій над виправно-трудовими установами\nЗ метою сприяння адміністрації виправно-трудових установ у\nвиправленні і перевихованні засуджених над виправно-трудовими\nустановами здійснюється шефство колективів промислових\nпідприємств, радгоспів, колгоспів, культурно-виховних і учбових\nзакладів, а також інших державних і громадських організацій.\nТрудові колективи і громадські організації, які здійснюють\nшефство над виправно-трудовими установами, подають допомогу в\nтрудовому вихованні засуджених, проведенні політико-виховної\nроботи з ними, організації їх професійно-технічного і\nзагальноосвітнього навчання, а також в трудовому і побутовому\nвлаштуванні осіб, які звільняються з місць позбавлення волі.\nСтаття 126. Інші форми участі громадськості у виправленні і\nперевихованні засуджених\nУ виправленні і перевихованні засуджених громадськість може\nбрати участь і в інших формах, які не передбачені цим Кодексом,\nале відповідають загальним положенням і принципам виконання\nкримінального покарання, встановленим виправно-трудовим\nзаконодавством України.\n( Стаття 126 із змінами, внесеними згідно із Законом N 2857-12 від\n15.12.92 )\nГлава 24\nПерсонал установ і органів виконання покарань"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Вимоги до персоналу",
      "content": "До персоналу установ і органів виконання покарань належать\nособи рядового і начальницького складу кримінально-виконавчої\nсистеми, а також працівники за трудовим договором.\nОсоби, які працюють із засудженими, повинні відповідати\nвимогам, установленим законодавством України для працівників\nкримінально-виконавчої системи.\nПерсонал зобов'язаний неухильно виконувати закони України,\nдотримуватися норм професійної етики, гуманно ставитися до\nзасуджених. Несумісними з роботою в органах виконання покарань є\nжорстокі, нелюдяні або принижуючі людську гідність дії.\n( Стаття 127 із змінами, внесеними згідно із Законом N 312-XIV\n( 312-14 ) від 11.12.98 )\nСтаття 128. Відповідальність працівників виправно-трудових\nустанов\nПрацівники виправно-трудових установ, які виявили жорстоке\nставлення до засуджених або вчинили дії, що принижують їх людську\nгідність, несуть дисциплінарну чи кримінальну відповідальність.\nУ разі накладення на працівника виправно-трудової установи\nпротягом року повторного дисциплінарного стягнення за дії, що\nзазначені в частині першій цієї статті, він підлягає звільненню.\n( Стаття 128 із змінами, внесеними згідно із Законом N 312-XIV\n( 312-14 ) від 11.12.98 )"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Правове становище персоналу",
      "content": "Працівники установ і органів виконання покарань, а також\nчлени їх сімей перебувають під захистом держави. Недоторканність,\nчесть і гідність персоналу охороняються законом. Дії службових\nосіб і громадян, що перешкоджають виконанню персоналом своїх\nобов'язків, тягнуть за собою відповідальність за законом."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Стаття 130. Соціальний захист персоналу",
      "content": "На працівників рядового і начальницького складу\nкримінально-виконавчої системи поширюється дія статей 22 і 23\nЗакону України \"Про міліцію\" ( 565-12 ), а також порядок і умови\nпроходження служби, передбачені для працівників органів внутрішніх\nсправ. На спеціалістів кримінально-виконавчої системи, які не\nмають спеціальних звань, поширюється дія закону України \"Про\nдержавну службу\" ( 3723-12 ).\nОсобам рядового і начальницького складу\nкримінально-виконавчої системи, які працюють у виправно-трудових\nустановах, слідчих ізоляторах, лікувально-трудових профілакторіях,\nустановлюється пільговий залік вислуги років для призначення\nпенсії - один місяць служби за сорок днів, у виправно-трудових\nустановах на правах лікувальних та лікарнях при виправно-трудових\nустановах для тримання інфекційних хворих засуджених - один місяць\nслужби за півтора місяці за переліком посад і на умовах,\nзатверджуваних Державним департаментом України з питань виконання\nпокарань.\n( Стаття 130 із змінами, внесеними згідно із Законами N 312-XIV\n( 312-14 ) від 11.12.98, N 2636-III ( 2636-14 ) від 11.07.2001 )\n( Кодекс доповнено розділом IX згідно із Законом N 137/94-ВР від\n27.07.94 )"
    }
  ],
  "definitions": []
}