{
  "id": "ua-law-2006-07",
  "type": "statute",
  "title": "Закон України (2006-07)",
  "title_en": "",
  "short_name": "2006-07",
  "status": "in_force",
  "issued_date": "1969-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2006-07",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Кодекс про шлюб та сім'ю України\n{ Кодекс втратив чинність з 01.01.2004 року крім розділу V\n\"Акти громадянського стану\" на підставі Сімейного\nКодексу N 2947-III ( 2947-14 ) від 10.01.2002, ВВР,\n2002, N 21-22, ст.135 }\n{ Розділ V \"Акти громадянського стану\" втратив чинність\nна підставі Закону N 2398-VI ( 2398-17 ) від 01.07.2010 }\n\n{ Кодекс затверджено Законом N 2006-VII ( 2006а-07 )\nвід 20.06.69, ВВР, 1969, N 26, ст. 204 }\n{ Про порядок введення в дію див. Указ Президії ВР\nN 2476-VII ( 2476-07 ) від 29.12.69, ВВР, 1970,\nN 2, ст. 16 }\n\n{ Із змінами і доповненнями, внесеними згідно з Указами\nПрезидії ВР Української РСР\nN 3625-07 від 14.05.71 ( Відомості N 20(1971), ст. 141),\nN 1677-08 від 11.05.73 ( Відомості N 21(1973), ст. 181),\nN 783-10 від 01.09.80 ( Відомості N 38(1980), ст. 754),\nN 6486-10 від 30.01.84 ( Відомості N 7(1984), ст. 146),\nN 8474-10 від 27.02.85 ( Відомості N 11(1985), ст. 205),\nN 8520-10 від 01.03.85 ( Відомості N 11(1985), ст. 206),\nN 3546-11 від 10.02.87 ( Відомості N 8(1987), ст. 149),\nN 4452-11 від 21.08.87 ( Відомості N 35(1987), ст. 674),\nN 660-12 від 28.01.91 ( Відомості N 9(1991), ст. 89 ),\nУказом Президії ВР України\nN 1813-12 від 14.11.91 ( Відомості N 4 (1992), ст. 25 ),\nЗаконами\nN 2488-12 від 23.06.92 (Відомості N 36 (1992), ст.528\nN 11/96-ВР від 30.01.96, ВВР, 1996, N 7, ст. 26\nN 1366-XIV ( 1366-14 ) від 11.01.2000, ВВР, 2000, N 9, ст. 67\nN 2056-III ( 2056-14 ) від 19.10.2000, ВВР, 2000, N 50, ст.436\nN 2398-VI ( 2398-17 ) від 01.07.2010, ВВР, 2010, N 38, ст.509 }\n{ Додаткову Інформацію до ст.199 див. в Постанові ВР\nN 125/94-ВР від 26.07.94, ВВВ, 1994, N 34, ст.323 }\n{ У назві і тексті Кодексу посилання \"Української РСР\",\n\"Української Радянської Соціалістичної Республіки\",\n\"в Українській РСР\", \"УРСР\" замінено відповідно на\nпосилання \"України\", \"в Україні\" згідно із Законом\nN 2488-12 від 23.06.92 }\n{ У тексті Кодексу слова \"органи запису актів громадянського\nстану\", \"відділи запису актів громадянського стану\",\n\"консульські установи України\" у всіх відмінках замінено\nвідповідно словами \"органи реєстрації актів громадянського\nстану\", \"відділи реєстрації актів громадянського стану\",\n\"консульські установи та дипломатичні представництва\nУкраїни\" у відповідних відмінках, а слова \"народних\nдепутатів\" виключено згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 }\n\n( Преамбула виключена на підставі Закону N 2488-12 від\n23.06.92 )\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nГлава 1\n\nОСНОВНІ ПОЛОЖЕННЯ\nС т а т т я 1. Завдання Кодексу про шлюб та сім'ю України\nЗавданнями Кодексу про шлюб та сім'ю України є: дальше зміцнення сім'ї; побудова сімейних відносин на добровільному шлюбному союзі\nжінки і чоловіка, на вільних від матеріальних розрахунків почуттях\nвзаємної любові, дружби та поважання всіх членів сім'ї; виховання дітей сім'єю з обов'язковим піклуванням батьків\nпро їх здоров'я, фізичний, духовний, моральний розвиток, навчання\nі підготовку до праці; всемірна охорона інтересів матері і дітей; виховання почуття відповідальності перед сім'єю. ( Стаття 1 із змінами, внесеними згідно із Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 2. Відносини, які регулюються Кодексом про шлюб\nта сім'ю України\nЦей Кодекс встановлює порядок і умови одруження, регулює\nособисті і майнові відносини, які виникають в сім'ї між подружжям,\nміж батьками і дітьми, між іншими членами сім'ї, відносини, які\nвиникають у зв'язку з усиновленням, опікою та піклуванням,\nприйняттям дітей на виховання, порядок і умови припинення шлюбу,\nпорядок реєстрації актів громадянського стану.\n\nС т а т т я 3. Рівноправність жінки і чоловіка в сімейних\nвідносинах\nВідповідно до закріпленої Конституцією України ( 888-09 )\nрівності прав жінки і чоловіка в Україні вони мають у сімейних\nвідносинах рівні особисті і майнові права. ( Стаття 3 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 4. Рівноправність громадян у сімейних відносинах\nУсі громадяни мають рівні права у сімейних відносинах. Не допускається будь-яке пряме чи непряме обмеження прав,\nвстановлення прямих чи непрямих переваг при одруженні і в\nсімейних відносинах залежно від походження, соціального і\nмайнового стану, расової і національної належності, статі,\nосвіти, мови, ставлення до релігії, роду і характеру занять,\nмісця проживання та інших обставин. ( Стаття 4 в редакції Указу ПВР N 783-10 від 01.09.80 )\nС т а т т я 5. Захист сім'ї державою. Охорона і заохочення\nматеринства\nВідповідно до Конституції України сім'я перебуває під\nзахистом держави. Держава виявляє піклування про сім'ю шляхом створення і\nрозвитку широкої мережі родильних будинків, дитячих ясел і садків,\nшкіл-інтернатів та інших дитячих закладів, організації і\nвдосконалення служби побуту та громадського харчування, виплати\nдопомоги в разі народження дитини, надання допомоги і пільг\nодиноким матерям і багатодітним сім'ям, а також інших видів\nдопомоги сім'ї. Материнство в Україні оточене всенародною пошаною і повагою,\nохороняється і заохочується державою. Охорона інтересів матері і\nдитини забезпечується спеціальними заходами по охороні праці і\nздоров'я жінок, створенням умов, які дають жінкам можливість\nпоєднувати працю з материнством; правовим захистом, матеріальною і\nморальною підтримкою материнства та дитинства, включаючи надання\nжінкам відпусток по вагітності і родах із збереженням утримання та\nінших пільг вагітним жінкам і матерям. ( Стаття 5 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 6. Правове регулювання шлюбних і сімейних\nвідносин державою\nПравове регулювання шлюбних і сімейних відносин в Україні\nздійснюється тільки державою. Визнається тільки шлюб, укладений у державних органах\nреєстрації актів громадянського стану. Релігійний обряд шлюбу, так\nсамо, як і інші релігійні обряди, не має правового значення і є\nособистою справою громадян. Це правило не стосується вчинених до утворення або\nвідновлення державних органів реєстрації актів громадянського\nстану релігійних обрядів і одержаних на їх посвідчення документів\nпро народження, укладення шлюбу, розірвання шлюбу і смерть. ( Стаття 6 із змінами, внесеними згідно із Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 6-1. Здійснення прав і виконання обов'язків, що\nвиникають із шлюбних та сімейних відносин\nПрава, що виникають із шлюбних та сімейних відносин,\nохороняються законом, за винятком тих випадків, коли ці права\nздійснюються в суперечності з їх призначенням. Використання членами сім'ї своїх прав не повинно завдавати\nшкоди інтересам суспільства і держави, правам інших громадян. При здійсненні прав і виконанні обов'язків громадяни повинні\nдодержувати законів, поважати загальнолюдські принципи, всемірно\nсприяти зміцненню сім'ї. ( Кодекс доповнено статтею 6-1 згідно з Указом ПВР N 660-12 від\n28.01.91 )\n\nС т а т т я 6-2. Захист прав, що виникають із шлюбних та\nсімейних відносин\nЗахист прав, що виникають із шлюбних та сімейних відносин,\nздійснюється судом, органами опіки і піклування та органами\nреєстрації актів громадянського стану. Захист прав, що виникають із шлюбних та сімейних відносин,\nздійснюється також товариськими судами, трудовими колективами,\nпрофспілковими та іншими громадськими організаціями у випадках і в\nпорядку, встановлюваних законодавством. ( Кодекс доповнено статтею 6-2 згідно з Указом ПВР N 660-12 від\n28.01.91 )\nГлава 2\n\nЗАКОНОДАВСТВО ПРО ШЛЮБ ТА СІМ'Ю\nІ ЙОГО ЗАСТОСУВАННЯ\nС т а т т я 7. Законодавство про шлюб та сім'ю\nЗаконодавство про шлюб та сім'ю складається з цього Кодексу\nта інших законодавчих актів України, що приймаються відповідно до\nнього. ( Стаття 7 в редакції Закону N 2488-12 від 23.06.92 )\n\n( Статтю 8 виключено на підставі Закону N 2488-12 від\n23.06.92 )\n\nГлава 3\n\nПОЗОВНА ДАВНІСТЬ\nС т а т т я 9. Позовна давність на вимоги, що випливають із\nшлюбних та сімейних відносин\nНа вимоги, що випливають із шлюбних та сімейних відносин,\nпозовна давність не поширюється, за винятком випадків, коли строк\nдля захисту порушеного права встановлено законодавством України.\n( Стаття 9 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 10. Застосування позовної давності\nУ випадках, передбачених статтею 9 цього Кодексу, позовна\nдавність застосовується судом відповідно до цивільного\nзаконодавства, якщо інше не встановлено законом. ( Стаття 10 в редакції Указу ПВР N 783-10 від 01.09.80 )\n\nС т а т т я 11. Початок перебігу строку позовної давності\nУ тих випадках, коли для окремих вимог встановлено строк\nпозовної давності, він обчислюється, якщо інше не встановлено\nзаконом, з дня, коли особа дізналася або повинна була дізнатися\nпро порушення свого права. ( Стаття 11 в редакції Указу ПВР N 783-10 від 01.09.80 )\n\nРозділ II\n\nШЛЮБ\nГлава 4\n\nПОРЯДОК І УМОВИ УКЛАДЕННЯ ШЛЮБУ\nС т а т т я 12. Укладення шлюбу\nШлюб укладається в державних органах реєстрації актів\nгромадянського стану. Укладення шлюбу провадиться урочисто. Органи реєстрації актів\nгромадянського стану забезпечують урочисту обстановку реєстрації\nшлюбу при згоді на це осіб, які одружуються.\n\nС т а т т я 13. Значення реєстрації шлюбу\nРеєстрація шлюбу встановлюється як в інтересах державних і\nгромадських, так і з метою охорони особистих і майнових прав та\nінтересів подружжя і дітей. Права і обов'язки подружжя породжує лише шлюб, укладений у\nдержавних органах реєстрації актів громадянського стану. Час виникнення прав і обов'язків подружжя визначається\nмоментом реєстрації шлюбу в органах реєстрації актів\nгромадянського стану.\n\nС т а т т я 14. Порядок укладення шлюбу\nУкладення шлюбу відбувається по закінченні місячного строку\nпісля подачі бажаючими одружитися заяви в державний орган\nреєстрації актів громадянського стану. В окремих випадках на прохання осіб, які одружуються, цей\nстрок, при наявності до того причин, що заслуговують на увагу,\nможе бути скорочений органом реєстрації актів громадянського\nстану. ( Стаття 14 із змінами, внесеними згідно з Указом ПВР N 783-10 від\n01.09.80, Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 15. Умови укладення шлюбу\nДля укладення шлюбу необхідна взаємна згода осіб, які\nодружуються, і досягнення ними шлюбного віку.\n\nС т а т т я 16. Шлюбний вік\nШлюбний вік встановлюється у 18 років для чоловіків і в 17\nроків для жінок. Державна адміністрація районів, районів міст Києва і\nСевастополя, виконавчі комітети міських і районних у містах Рад\nможуть у виняткових випадках знижувати шлюбний вік. ( Стаття 16 із змінами, внесеними згідно з Указами ПВР N 783-10\nвід 01.09.80, N 1813-12 від 14.11.91, Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 17. Перешкоди до укладення шлюбу\nНе допускається укладення шлюбу: між особами, з яких хоча б одна перебуває вже в іншому шлюбі; між родичами по прямій висхідній і низхідній лінії, між\nповнорідними і неповнорідними братами й сестрами, а також між\nусиновителями і усиновленими; між особами, з яких хоча б одна визнана судом недієздатною\nвнаслідок душевної хвороби або недоумства.\n\nС т а т т я 18. Взаємна обізнаність осіб, які одружуються,\nпро стан здоров'я\nОсоби, які одружуються, мають бути взаємно обізнані про стан\nздоров'я один одного.\nГлава 5\n\nОСОБИСТІ ПРАВА ТА ОБОВ'ЯЗКИ ПОДРУЖЖЯ\nС т а т т я 19. Право вибору подружжям прізвища\nПри укладенні шлюбу подружжя за своїм бажанням обирає\nпрізвище одного з подружжя як їх спільне прізвище, або кожен з\nподружжя зберігає своє дошлюбне прізвище, або може приєднати до\nсвого прізвища прізвище другого з подружжя. З'єднання прізвищ не допускається, якщо дошлюбне прізвище\nхоча б одного з подружжя є подвійним.\n\nС т а т т я 20. Право подружжя спільно вирішувати питання\nжиття сім'ї\nКожен з подружжя користується в сім'ї рівними правами і несе\nрівні обов'язки. Питання виховання дітей та інші питання життя сім'ї\nвирішуються подружжям спільно.\n\nС т а т т я 21. Право кожного з подружжя на вибір занять,\nпрофесії і місця проживання\nКожен з подружжя вільний у виборі занять, професії і місця\nпроживання.\nГлава 6\n\nМАЙНОВІ ПРАВА ТА ОБОВ'ЯЗКИ ПОДРУЖЖЯ\nС т а т т я 22. Спільна сумісна власність подружжя\nМайно, нажите подружжям за час шлюбу, є його спільною\nсумісною власністю. Кожен з подружжя має рівні права володіння,\nкористування і розпорядження цим майном. Подружжя користується рівними правами на майно і в тому разі,\nякщо один з них був зайнятий веденням домашнього господарства,\nдоглядом за дітьми або з інших поважних причин не мав самостійного\nзаробітку.\n\nС т а т т я 23. Укладення подружжям угод щодо спільного майна\nМайном, нажитим за час шлюбу, подружжя розпоряджається за\nспільною згодою. При укладенні угод одним з подружжя вважається, що він діє за\nзгодою другого з подружжя. Для укладення угод по відчуженню\nспільного майна подружжя, що потребують обов'язкового\nнотаріального засвідчення, згода другого з подружжя повинна бути\nвисловлена у письмовій формі.\n\nС т а т т я 24. Роздільне майно подружжя\nМайно, яке належало кожному з подружжя до одруження, а також\nодержане ним під час шлюбу в дар або в порядку успадкування, є\nвласністю кожного з них. Роздільним майном кожного з подружжя є також речі\nіндивідуального користування (одяг, взуття тощо), хоча б вони і\nбули придбані під час шлюбу за рахунок спільних коштів подружжя,\nза винятком коштовностей та предметів розкоші. Кожний з подружжя самостійно володіє, користується і\nрозпоряджається належним йому роздільним майном.\n\nС т а т т я 25. Виникнення спільної сумісної власності\nподружжя на роздільне майно, що їм належало\nЯкщо майно, яке було власністю одного з подружжя, за час\nшлюбу істотно збільшилося у своїй цінності внаслідок трудових або\nгрошових затрат другого з подружжя або їх обох, воно може бути\nвизнане судом спільною сумісною власністю подружжя.\n\nС т а т т я 26. Речі професійних занять подружжя\nРечі професійних занять кожного з подружжя (музичні\nінструменти, лікарське обладнання тощо), придбані за час шлюбу, є\nспільною сумісною власністю подружжя. У разі поділу спільного сумісного майна суд може присудити ці\nречі одному з подружжя, в користуванні якого вони були, з\nпокладенням на нього обов'язку компенсувати другому з подружжя\nйого частку грішми.\n\nС т а т т я 27. Право подружжя укладати між собою дозволені\nзаконом угоди\nПодружжя може укладати між собою всі дозволені законом\nмайнові угоди. Проте угоди між ними, спрямовані на обмеження\nмайнових прав жінки, чоловіка або дітей, недійсні і не обов'язкові\nні для подружжя, ні для третіх осіб.\n\nС т а т т я 27-1. Право подружжя на укладення шлюбного\nконтракту\nОсоби, які беруть шлюб, мають право за власним бажанням\nукладати угоду щодо вирішення питань життя сім'ї (шлюбний\nконтракт), в якій передбачити майнові права і обов'язки подружжя. Умови шлюбного контракту не можуть погіршувати становище\nбудь-кого з подружжя порівняно з законодавством України. Порядок укладення шлюбного контракту визначається Кабінетом\nМіністрів України. ( Кодекс доповнено статтею 27-1 згідно із Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 28. Розмір часток кожного з подружжя при поділі\nспільного майна\nВ разі поділу майна, яке є спільною сумісною власністю\nподружжя, їх частки визнаються рівними. В окремих випадках суд\nможе відступити від начала рівності часток подружжя, враховуючи\nінтереси неповнолітніх дітей або інтереси одного з подружжя, що\nзаслуговують на увагу. Суд може визнати майно, нажите кожним із подружжя під час їх\nроздільного проживання при фактичному припиненні шлюбу, власністю\nкожного з них. ( Стаття 28 із змінами, внесеними згідно з Указом ПВР N 660-12\nвід 28.01.91 )\n\nС т а т т я 29. Поділ спільного майна подружжя\nЯкщо між подружжям не досягнуто згоди про спосіб поділу\nспільного майна, то за позовом подружжя або одного з них суд може\nпостановити рішення: про поділ майна в натурі, якщо це можливо без\nшкоди для його господарського призначення; про розподіл речей між\nподружжям з урахуванням їх вартості та частки кожного з подружжя в\nспільному майні; про присудження майна в натурі одному з подружжя,\nз покладенням на нього обов'язку компенсувати другому з подружжя\nйого частку грішми. При цьому суд також бере до уваги інтереси\nнеповнолітніх дітей або інтереси одного з подружжя, що\nзаслуговують на увагу. Поділ спільного майна подружжя може бути проведений як під\nчас перебування в шлюбі, так і після розірвання шлюбу. Для вимоги про поділ майна, яке є спільною сумісною власністю\nрозведеного подружжя, встановлюється трирічний строк позовної\nдавності. ( Стаття 29 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80 )\n\n( Статтю 30 виключено на підставі Закону N 2488-12 від\n23.06.92 )\n\nС т а т т я 31. Звернення стягнення на майно подружжя\nЗа зобов'язаннями одного з подружжя стягнення може бути\nзвернено лише на його роздільне майно і на частку в спільній\nсумісній власності подружжя, яка належала б йому при поділі цього\nмайна. Стягнення може бути звернено на все майно, яке є спільною\nсумісною власністю подружжя, коли рішенням суду встановлено, що\nзобов'язання одного з подружжя було видано в інтересах усієї сім'ї\nі одержане за зобов'язанням використано на її потреби. При відшкодуванні шкоди, заподіяної злочином одного з\nподружжя, стягнення може бути звернено на майно, яке є спільною\nсумісною власністю подружжя, коли вироком суду в кримінальній\nсправі встановлено, що це майно було придбане на кошти, здобуті\nзлочинним шляхом. Правила статей 22, 24, 25, 26 застосовуються у тому разі,\nякщо шлюбним контрактом не встановлено інші положення. ( Стаття 31 із змінами, внесеними згідно із Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 32. Обов'язки подружжя по взаємному утриманню\nПодружжя повинно матеріально підтримувати одне одного. В разі\nвідмови в такій підтримці той з подружжя, який є непрацездатним і\nпотребує матеріальної допомоги, а також дружина в період\nвагітності і протягом трьох років після народження дитини (у разі,\nколи дружина перебуває у відпустці по догляду за хворою дитиною, -\nна весь час перебування у такій відпустці, але не більш як до\nдосягнення дитиною шестирічного віку) мають право по суду\nодержувати утримання (аліменти) від другого з подружжя, якщо\nостанній спроможний його надати. Це право зберігається і після\nрозірвання шлюбу. Один з розведеного подружжя, який потребує матеріальної\nдопомоги, також має право на утримання, якщо він став\nнепрацездатним протягом одного року після розірвання шлюбу. Якщо\nподружжя перебувало довгий час у шлюбних відносинах, суд вправі\nстягнути аліменти на користь одного з розведеного подружжя і в\nтому разі, коли він досяг пенсійного віку не пізніше п'яти років з\nмоменту розірвання шлюбу. ( Стаття 32 із змінами, внесеними згідно з Указами ПВР N 6486-10\nвід 30.01.84, N 660-12 від 28.01.91, Законом N 2488-12 від\n23.06.92 )\nС т а т т я 33. Розмір аліментів, що стягуються на користь\nодного з подружжя\nРозмір аліментів, що стягуються на користь одного з\nподружжя, який є непрацездатним і потребує матеріальної допомоги,\nвизначається судом у частковому відношенні до заробітку (доходу),\nвключаючи вартість натуральних видач, з урахуванням матеріального\nі сімейного становища обох сторін, а також можливості одержання\nутримання від дітей. При цьому можливість одержання утримання від\nдітей для одного з подружжя, який є непрацездатним і потребує\nматеріальної допомоги, не звільняє другого з подружжя від сплати\nаліментів. В разі зміни матеріального чи сімейного становища одного з\nних кожний з подружжя вправі звернутися до суду з позовом про\nзміну розміру аліментів. ( Стаття 33 із змінами, внесеними згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 34. Час, з якого присуджуються аліменти одному з\nподружжя\nАліменти одному з подружжя присуджуються з моменту\nпред'явлення позову.\n\nС т а т т я 35. Звільнення від обов'язку по утриманню другого\nз подружжя або обмеження цього обов'язку\nстроком\nСуд може звільнити одного з подружжя від обов'язку утримувати\nдругого, який є непрацездатним і потребує матеріальної допомоги,\nабо обмежити цей обов'язок строком у випадках: нетривалого перебування подружжя в шлюбних відносинах; негідної поведінки у шлюбних відносинах того з подружжя,\nякий потребує матеріальної допомоги; якщо непрацездатність того з подружжя, який потребує\nматеріальної допомоги, стала наслідком зловживання спиртними\nнапоями, наркотичними засобами чи вчинення ним злочину. Правила цієї статті застосовуються також при розгляді справ\nпро взаємне утримання подружжя після розірвання шлюбу. ( Стаття 35 із змінами, внесеними згідно з Указом ПВР N 4452-11\nвід 21.08.87 )\n\nС т а т т я 36. Припинення права одного з подружжя на\nутримання\nПраво одного з подружжя на утримання припиняється в разі\nпоновлення його працездатності або якщо він уже не потребує\nматеріальної допомоги, а також у випадку укладення ним нового\nшлюбу.\nГлава 7\n\nПРИПИНЕННЯ ШЛЮБУ\nС т а т т я 37. Припинення шлюбу внаслідок смерті одного з\nподружжя\nШлюб припиняється внаслідок смерті або оголошення в судовому\nпорядку померлим одного з подружжя.\n\nС т а т т я 38. Припинення шлюбу шляхом розлучення\nЗа життя подружжя шлюб може бути розірваний шляхом розлучення\nза заявою одного з подружжя або їх обох. Чоловік не має права без згоди дружини порушувати справу про\nрозірвання шлюбу під час вагітності дружини і протягом одного року\nпісля народження дитини.\n\nС т а т т я 39. Порядок розірвання шлюбу\nРозірвання шлюбу провадиться в судовому порядку, а у\nвипадках, передбачених статтями 41 і 42 цього Кодексу, - органами\nреєстрації актів громадянського стану.\n\nС т а т т я 40. Розірвання шлюбу в судовому порядку\nПри розгляді справи про розірвання шлюбу суд повинен\nустановити дійсні мотиви розлучення, з'ясувати фактичні взаємини\nподружжя і зобов'язаний вжити заходів до їх примирення. Шлюб розривається, якщо судом буде встановлено, що дальше\nспільне життя подружжя і збереження сім'ї стали неможливими. При постановленні рішення про розірвання шлюбу суд вживає в\nнеобхідних випадках заходів до захисту інтересів неповнолітніх\nдітей і одного з подружжя, який є непрацездатним. ( Стаття 40 із змінами, внесеними згідно з Указом ПВР N 660-12\nвід 28.01.91 )\n\nС т а т т я 41. Розірвання шлюбу в органах реєстрації актів\nгромадянського стану при взаємній згоді\nподружжя\nПри взаємній згоді на розірвання шлюбу подружжя, яке не має\nнеповнолітніх дітей, розірвання шлюбу провадиться в органах\nреєстрації актів громадянського стану. Якщо між подружжям, що розлучається, виник спір про майно,\nяке є їх спільною сумісною власністю, або про аліменти на користь\nтого з них, хто є непрацездатним, розірвання шлюбу може бути\nздійснене в суді за заявою подружжя або одного з них.\n\nС т а т т я 42. Розірвання шлюбу з особами безвісно\nвідсутніми, недієздатними внаслідок душевної\nхвороби чи недоумства або засудженими до\nпозбавлення волі\nВ органах реєстрації актів громадянського стану провадиться\nтакож розірвання шлюбу з особами: визнаними у встановленому законом порядку безвісно\nвідсутніми; визнаними у встановленому законом порядку недієздатними\nвнаслідок душевної хвороби або недоумства; засудженими за вчинення злочину до позбавлення волі на строк\nне менше трьох років. Якщо той з подружжя, що знаходиться в ув'язненні, або опікун\nтого з подружжя, який є недієздатним, порушать спір про дітей, про\nмайно, що є спільною сумісною власністю подружжя, або про\nстягнення аліментів на користь того з подружжя, який є\nнепрацездатним, розірвання шлюбу провадиться через суд.\n\nС т а т т я 43. Право кожного з подружжя на прізвище після\nрозірвання шлюбу\nОдин з подружжя, що змінив своє прізвище при одруженні на\nінше, має право і після розірвання шлюбу іменуватися цим\nпрізвищем, або на його вимогу при реєстрації розірвання шлюбу\nорганами реєстрації актів громадянського стану йому присвоюється\nдошлюбне прізвище. ( Стаття 43 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80 )\n\nС т а т т я 44. Час припинення шлюбу в разі розлучення\nШлюб вважається припиненим з моменту реєстрації розлучення в\nорганах реєстрації актів громадянського стану.\n\nС т а т т я 44-1. Поновлення шлюбу в разі з'явлення одного з\nподружжя, оголошеного померлим або\nвизнаного безвісно відсутнім\nУ разі з'явлення одного з подружжя, оголошеного у\nвстановленому законом порядку померлим, і скасування відповідного\nрішення суду шлюб вважається поновленим, якщо другий з подружжя\nне вступив у новий шлюб. Якщо один з подружжя був визнаний у встановленому законом\nпорядку безвісно відсутнім і з цієї підстави шлюб з ним був\nрозірваний, то в разі його з'явлення і скасування рішення суду про\nвизнання його безвісно відсутнім шлюб може бути поновлений органом\nреєстрації актів громадянського стану за спільною заявою подружжя.\nШлюб не може бути поновлений, якщо другий з подружжя особи,\nвизнаної безвісно відсутньою, вступив у новий шлюб. ( Кодекс доповнено статтею 44-1 згідно з Указом ПВР N 783-10 від\n01.09.80 )\n\nГлава 8\n\nНЕДІЙСНІСТЬ ШЛЮБУ\nС т а т т я 45. Підстави і порядок визнання шлюбу недійсним\nШлюб може бути визнаний недійсним в разі порушення умов,\nвстановлених статтями 15 - 17 цього Кодексу, а також в разі\nреєстрації шлюбу без наміру створити сім'ю (фіктивний шлюб). Визнання шлюбу недійсним провадиться в судовому порядку.\n\nС т а т т я 46. Випадки, коли шлюб не може бути визнаний\nнедійсним\nШлюб не може бути визнаний недійсним, якщо на час розгляду\nсудом справи відпали ті обставини, які в силу закону були\nперешкодою до його укладення. Шлюб вважається дійсним з моменту,\nколи відпали ці обставини. Шлюб, укладений до досягнення хоча б одним з подружжя\nшлюбного віку, також не може бути визнаний недійсним з цієї\nпричини у разі вагітності дружини або народження дитини.\n\nС т а т т я 47. Особи, які мають право пред'являти позов про\nвизнання шлюбу недійсним\nПозов про визнання шлюбу недійсним може бути пред'явлений\nодним з подружжя, прокурором і особами, права яких порушені. Пред'являти позов про визнання шлюбу недійсним внаслідок\nнедосягнення подружжям шлюбного віку вправі самі неповнолітні, їх\nбатьки, органи опіки і піклування та прокурор. Позов про визнання недійсним шлюбу, який укладено особою,\nвизнаною недієздатною внаслідок душевної хвороби чи недоумства,\nможе бути пред'явлений особами, зазначеними в частині першій цієї\nстатті, а також опікуном недієздатного та органами опіки і\nпіклування.\n\nС т а т т я 48. Час, з якого шлюб вважається недійсним\nШлюб, визнаний судом недійсним, вважається таким з часу його\nукладення.\n\nС т а т т я 49. Наслідки визнання шлюбу недійсним\nВизнання шлюбу недійсним тягне за собою припинення всіх прав\nі обов'язків, що виникли раніше і передбачені законом для осіб,\nякі перебувають у шлюбі. До відносин щодо майна, нажитого за час\nнедійсного шлюбу, застосовуються правила Цивільного кодексу\nУкраїнської РСР. За особою, яка не знала і не повинна була знати про перешкоди\nдо укладення шлюбу, суд може визнати право на майно, нажите за час\nнедійсного шлюбу, відповідно до правил, встановлених статтями 22 -\n28 цього Кодексу. Особа, яка не знала і не повинна була знати про перешкоди до\nукладення шлюбу, в разі, якщо вона потребує матеріальної допомоги,\nмає право на одержання утримання, але при умові, що\nнепрацездатність її виникла за час шлюбу, визнаного недійсним. На прохання особи, яка не знала і не повинна була знати про\nперешкоди до укладення шлюбу, суд може залишити їй прізвище,\nодержане при вступі у шлюб, що його визнано недійсним.\n\nС т а т т я 50. Права дітей, які народилися в недійсному\nшлюбі\nВизнання шлюбу недійсним не впливає на права дітей, які\nнародилися в такому шлюбі. Діти, зачаті або народжені в шлюбі,\nвизнаному недійсним, мають ті ж права і обов'язки, що і діти,\nнароджені в дійсному шлюбі.\nРозділ III\n\nСІМ'Я\nГлава 9\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nС т а т т я 51. Підстави виникнення прав та обов'язків\nбатьків і дітей\nВзаємні права та обов'язки батьків і дітей грунтуються на\nпоходженні дітей, засвідченому у встановленому законом порядку.\n\nС т а т т я 52. Визначення походження дитини від батьків, які\nперебувають між собою в шлюбі\nПоходження дитини від батьків, які перебувають між собою в\nшлюбі, засвідчується записом про шлюб батьків.\n\nС т а т т я 53. Встановлення походження дитини від батьків,\nякі не перебувають між собою в шлюбі\nПоходження дитини від батьків, які не перебувають між собою в\nшлюбі, встановлюється шляхом подачі спільної заяви батьком і\nматір'ю дитини в державні органи реєстрації актів громадянського\nстану. В разі народження дитини у батьків, які не перебувають у\nшлюбі, при відсутності спільної заяви батьків батьківство може\nбути встановлене в судовому порядку за заявою одного з батьків або\nопікуна (піклувальника) дитини, особи, на утриманні якої\nзнаходиться дитина, а також самої дитини після досягнення нею\nповноліття. При встановленні батьківства суд бере до уваги спільне\nпроживання та ведення спільного господарства матір'ю дитини і\nвідповідачем до народження дитини, або спільне виховання чи\nутримання ними дитини, або докази, що з достовірністю\nпідтверджують визнання відповідачем батьківства. ( Стаття 53 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80)\n\nС т а т т я 54. Запис батьків, які перебувають у шлюбі між\nсобою\nБатько і мати, які перебувають у шлюбі між собою, записуються\nбатьками дитини в книзі записів народжень за заявою будь-кого з\nних.\nС т а т т я 55. Запис батьків, які не перебувають у шлюбі між\nсобою\nЯкщо батьки не перебувають у шлюбі між собою, запис про матір\nдитини провадиться за заявою матері, а запис про батька дитини -\nза спільною заявою батька і матері дитини, або батько записується\nзгідно з рішенням суду. В разі смерті матері, визнання матері\nнедієздатною, позбавлення її батьківських прав, а також при\nнеможливості встановити місце її проживання, запис про батька\nдитини провадиться за заявою батька. При народженні дитини у матері, яка не перебуває в шлюбі,\nякщо немає спільної заяви батьків і рішення суду про встановлення\nбатьківства, запис про батька дитини в книзі записів народжень\nпровадиться за прізвищем матері, ім'я, по батькові та\nнаціональність батька дитини записуються за її вказівкою. В разі\nсмерті матері, визнання матері недієздатною, позбавлення її\nбатьківських прав, а також при неможливості встановити місце її\nпроживання, запис відомостей про матір і батька дитини провадиться\nза правилами, викладеними в цій статті, за заявою осіб, зазначених\nу статті 163 цього Кодексу. ( Стаття 55 із змінами, внесеними згідно з Указом ПВР N 783-10 від\n01.09.80, Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 56. Оспорювання батьківства (материнства)\nОсоба, записана як батько або як мати дитини в книзі записів\nнароджень або особа, яка фактично є батьком дитини, в разі смерті\nматері чи позбавлення її батьківських прав має право оспорити\nпроведений запис протягом року з того часу, коли їй стало або\nповинно було стати відомо про проведений запис. Якщо до цього часу\nособа, записана як батько або як мати, була неповнолітньою, річний\nстрок обчислюється з часу досягнення нею вісімнадцяти років. Особа, записана батьком дитини за її заявою або за спільною\nзаявою з матір'ю дитини, не має права оспорювати батьківство, якщо\nв момент подачі заяви їй було відомо, що вона фактично не є\nбатьком цієї дитини. Чоловік, який дав письмову згоду на запліднення своєї дружини\nза допомогою донора, записується батьком народженої нею дитини і\nне має права оспорювати проведений запис. Дружина, яка дала письмову згоду своєму чоловіку на\nзапліднення та народження дитини іншою жінкою (донором),\nзаписується матір'ю цієї дитини і не має права оспорювати\nпроведений запис. ( Стаття 56 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно з Указом ПВР N 660-12 від 28.01.91,\nЗаконом N 2488-12 від 23.06.92 )\n\nС т а т т я 57. Права і обов'язки дітей, походження яких\nвстановлено за спільною заявою батьків або за\nрішенням суду\nДіти, походження яких встановлено за спільною заявою батьків\nабо за рішенням суду, мають ті ж права і обов'язки щодо батьків та\nїх родичів, що й діти, які народилися від осіб, які перебувають у\nшлюбі.\nС т а т т я 58. Взаємність обов'язків батьків і дітей\nБатьки і діти зобов'язані подавати взаємну моральну підтримку\nі матеріальну допомогу один одному.\n\nС т а т т я 59. Рівність прав і обов'язків батьків\nБатько і мати мають рівні права та обов'язки щодо своїх\nдітей. Батьки користуються рівними правами і несуть рівні обов'язки\nщодо своїх дітей і у випадках, коли шлюб між ними розірвано.\n\nС т а т т я 60. Обов'язки батьків по захисту прав та\nінтересів неповнолітніх дітей\nЗахист прав та інтересів неповнолітніх дітей лежить на їх\nбатьках, які діють без особливих на те повноважень. В разі\nодруження неповнолітніх ( стаття 16 цього Кодексу ) вони набувають\nдієздатності в повному обсязі з моменту одруження і здійснюють\nзахист своїх прав самостійно.\n\nС т а т т я 61. Права і обов'язки батьків по вихованню дітей\nБатьки мають право і зобов'язані виховувати своїх дітей,\nпіклуватися про їх здоров'я, фізичний, духовний і моральний\nрозвиток, навчання, готувати їх до праці. Батьківські права не можуть здійснюватися в суперечності з\nінтересами дітей. При неналежному виконанні батьками (одним з них) обов'язків\nпо вихованню або при зловживанні батьківськими правами діти вправі\nзвернутися за захистом своїх прав та інтересів до органів опіки і\nпіклування. ( Стаття 61 із змінами, внесеними згідно з Указом ПВР N 660-12 від\n28.01.91, Законом N 2488-12 від 23.06.92 )\n\nГлава 10\n\nОСОБИСТІ ПРАВА ТА ОБОВ'ЯЗКИ БАТЬКІВ І ДІТЕЙ\n\nС т а т т я 62. Прізвище дітей\nЯкщо батьки мають спільне прізвище, то це прізвище\nприсвоюється і дітям. При різних прізвищах дитині присвоюється\nпрізвище батька або матері за згодою батьків, а при відсутності\nзгоди - за рішенням органів опіки і піклування. Припинення шлюбу або визнання шлюбу недійсним не тягне за\nсобою зміни прізвища дітей. Якщо той з батьків, у якого дитина\nзалишилася жити після припинення шлюбу або визнання шлюбу\nнедійсним, бажає присвоїти їй своє прізвище, органи опіки і\nпіклування, виходячи з інтересів дитини, вправі дозволити зміну\nпрізвища неповнолітнього. У такому ж порядку вирішується питання про зміну прізвища\nнеповнолітнього, в запис акту про народження якого відомості про\nбатька було внесено відповідно до статті 55 цього Кодексу. Той з батьків, прізвище якого носить дитина, повідомляється\nпро порушення клопотання про зміну прізвища дитини і його думка,\nпоряд з іншими обставинами, враховується органами опіки і\nпіклування при вирішенні питання про зміну прізвища\nнеповнолітнього, виходячи з інтересів дитини. ( Стаття 62 із змінами, внесеними згідно з Указами ПВР N 1677-08\nвід 11.05.73, N 660-12 від 28.01.91 )\n\nС т а т т я 63. Ім'я та по батькові дитини\nІм'я дитини визначається за згодою батьків, по батькові\nприсвоюється за іменем батька, а у випадках, передбачених частиною\nдругою статті 55 цього Кодексу, за іменем особи, яка записана як\nбатько. При відсутності згоди батьків щодо імені дитини спір\nвирішується органами опіки і піклування.\n\nС т а т т я 64. Здійснення батьками прав і виконання ними\nобов'язків по вихованню і навчанню дітей\nЗдійснення батьками прав і виконання ними обов'язків по\nвихованню і навчанню дітей провадиться відповідно до Закону\nУкраїни про освіту. Батьки вправі віддавати дітей для одержання\nосвіти в навчально-виховні заклади, засновані на різних формах\nвласності, що не звільняє їх від виконання обов'язків по\nвихованню дітей (стаття 61 цього Кодексу). ( Стаття 64 із змінами, внесеними згідно з Указом ПВР N 660-12 від\n28.01.91, в редакції Закону N 2488-12 від 23.06.92 )\n\nС т а т т я 65. Порядок вирішення спорів між батьками з\nпитань виховання дітей\nПитання виховання дітей вирішуються батьками спільно. Один з батьків, який проживає окремо від дітей, зобов'язаний\nбрати участь у їх вихованні і має право спілкуватися з ними. Той з\nбатьків, при якому проживають діти, не вправі перешкоджати другому\nз батьків спілкуватися з дітьми і брати участь у їх вихованні. Якщо батьки не можуть дійти згоди про участь у вихованні\nдітей одного з батьків, який проживає окремо, то цей порядок\nвизначається органами опіки і піклування з участю батьків,\nвиходячи з інтересів дитини. У тих випадках, коли батьки не підкоряються рішенню органу\nопіки і піклування, останній, а також кожен з батьків вправі\nзвернутися за вирішенням спору до суду. При невиконанні рішення суду щодо того з батьків, який є\nвинним, застосовуються заходи, передбачені Законом України \"Про\nвиконавче провадження\" ( 606-14 ). При злісному невиконанні рішення суду той з батьків, який\nпроживає окремо, виходячи з інтересів дитини, вправі звернутися з\nпозовом до суду про передачу йому дитини. ( Стаття 65 в редакції Указу ПВР N 660-12 від 28.01.91, із\nзмінами, внесеними згідно із Законом N 2056-III ( 2056-14 ) від\n19.10.2000 )\nС т а т т я 65-1. Право діда і баби на спілкування з онуками\nДід і баба мають право спілкуватися з своїми неповнолітніми\nонуками. В разі відмови батьків від надання діду чи бабі\nможливості спілкуватися з онуками органи опіки і піклування можуть\nзабов'язати батьків надавати діду і бабі побачення з онуками в\nпорядку, встановленому цими органами, якщо такі побачення не\nперешкоджають нормальному вихованню дитини. У тих випадках, коли батьки не підкоряються рішенню органу\nопіки і піклування, дід і баба вправі звернутися за вирішенням\nспору до суду. ( Кодекс доповнено статтею 65-1 згідно з Указом ПВР N 660-12 від\n28.01.91 )\n\nС т а т т я 66. Допомога органів опіки і піклування батькам у\nвихованні дітей\nОргани опіки і піклування подають допомогу батькам у\nвихованні дітей і перевіряють виконання покладених на батьків\nобов'язків по вихованню дітей. У необхідних випадках органи опіки\nі піклування вживають всіх заходів, що вимагаються обставинами,\nдля подання допомоги дітям та для захисту їх від небезпеки, що\nзагрожує їх фізичному чи духовному розвитку.\n\nС т а т т я 67. Порядок вирішення спорів між батьками про\nмісце проживання дітей\nЯкщо батьки не проживають разом, то від їх згоди залежить,\nпри кому повинні проживати неповнолітні діти. При відсутності\nзгоди між батьками спір вирішується судом, виходячи з інтересів\nдітей і з урахуванням їх бажання. ( Стаття 67 із змінами, внесеними згідно Указом ПВР N 660-12 від\n28.01.91 )\n\nС т а т т я 68. Право батьків на відібрання дітей\nБатьки мають право вимагати повернення дітей від будь-якої\nособи, яка удержує дітей у себе не на підставі закону чи судового\nрішення.\n\nС т а т т я 69. Забезпечення інтересів дітей при розгляді\nспорів про них\nПри розгляді спорів про дітей у випадках, передбачених\nстаттями 67 і 68 цього Кодексу, суд виходить з інтересів дітей і\nумов їх нормального розвитку та виховання. При цьому, якщо дитина\nдосягла десяти років, суд повинен з'ясувати у неї, при кому з\nбатьків вона бажає залишитися. Висловлене дитиною бажання не є\nобов'язковим для суду, якщо суд визнає, що залишення дитини при\nтому з батьків, на якого вона вказує, не відповідає її інтересам. При розгляді позову батьків про відібрання дітей від осіб,\nякі удержують дітей у себе без законних на те підстав, суд не\nзв'язаний правом батьків, коли визнає, що передача їм дитини\nсуперечить інтересам останньої. Якщо суд визнає, що ні батьки, ні треті особи не можуть\nзабезпечити належного виховання дитини, він постановляє рішення\nпро передачу дитини на опікування органів опіки і піклування. При розгляді спорів про дітей у суді наявність письмового\nвисновку органів опіки і піклування про те, з ким із сторін\nповинна бути дитина, а також участь представника органів опіки і\nпіклування та прокурора в судовому засіданні є обов'язковими.\n\nС т а т т я 70. Позбавлення батьківських прав\nБатьки або один з них можуть бути позбавлені батьківських\nправ, якщо буде встановлено, що вони ухиляються від виконання\nсвоїх обов'язків по вихованню дітей, у тому числі при відмові без\nповажних причин взяти дитину з родильного будинку (відділення) та\nінших дитячих лікувально-профілактичних і навчально-виховних\nзакладів, або зловживають своїми батьківськими правами, жорстоко\nповодяться з дітьми, шкідливо впливають на дітей своєю аморальною,\nантигромадською поведінкою, а також якщо батьки є хронічними\nалкоголіками або наркоманами. Позбавлення батьківських прав провадиться тільки в судовому\nпорядку. Якщо суд при розгляді справи про позбавлення батьківських\nправ виявить у діях батьків або одного з них ознаки злочину, він\nповідомляє про це прокурора або порушує кримінальну справу. ( Стаття 70 із змінами, внесеними згідно з Указом ПВР N 660-12 від\n28.01.91 )\n\nС т а т т я 71. Порядок порушення справ про позбавлення\nбатьківських прав\nСправи про позбавлення батьківських прав розглядаються за\nзаявою державних або громадських організацій, одного з батьків або\nопікуна (піклувальника) дитини, а також за позовом прокурора. При розгляді справ про позбавлення батьківських прав\nнеобхідним є подання письмового висновку органів опіки і\nпіклування, а також участь у судовому засіданні представника цього\nоргану і прокурора.\n\nС т а т т я 72. Передача дитини на опікування органів опіки і\nпіклування при позбавленні батьківських прав\nПри позбавленні батьківських прав обох з батьків дитина\nпередається на опікування органів опіки і піклування.\n\nС т а т т я 73. Побачення з дитиною батьків, позбавлених\nбатьківських прав\nОргани опіки і піклування можуть дозволити батькам,\nпозбавленим батьківських прав, побачення з дитиною, якщо такі\nпобачення не відбиваються шкідливо на дитині. Рішення органів опіки і піклування може бути оскаржене\nбатьками до суду.\n\nС т а т т я 74. Наслідки позбавлення батьківських прав\nБатьки, позбавлені батьківських прав, втрачають всі права, що\nгрунтуються на факті спорідненості з дитиною, відносно якої вони\nпозбавлені прав, у тому числі права вимагати від неї в майбутньому\nнадання їм утримання. Позбавлення батьківських прав не звільняє батьків від\nобов'язку по утриманню дітей.\n\nС т а т т я 75. Поновлення в батьківських правах\nПоновлення в батьківських правах допускається, якщо цього\nвимагають інтереси дітей і якщо діти не усиновлені. Поновлення в\nбатьківських правах провадиться тільки в судовому порядку за\nзаявою особи, позбавленої батьківських прав. Суд постановляє рішення про поновлення в батьківських правах\nпри наявності письмового висновку органів опіки і піклування та\nпісля того, як оцінить поведінку особи, позбавленої батьківських\nправ, і перевірить, наскільки змінились обставини, що були\nпідставою для позбавлення її батьківських прав. В усіх випадках суд зобов'язаний з'ясувати думку другого з\nбатьків (якщо він не позбавлений батьківських прав) щодо\nможливості поновити позивача в батьківських правах. Справи про поновлення в батьківських правах розглядаються з\nучастю представників органів опіки і піклування та прокурора.\n\nС т а т т я 76. Відібрання дітей без позбавлення батьківських\nправ\nСуд може прийняти рішення про відібрання дитини і передачу її\nна опікування органів опіки і піклування незалежно від позбавлення\nбатьківських прав, якщо залишення дитини в осіб, у яких вона\nперебуває, небезпечне для неї. У виняткових випадках, при безпосередній загрозі життю або\nздоров'ю дитини, орган опіки і піклування вправі прийняти рішення\nпро негайне відібрання дитини у батьків або інших осіб, на\nвихованні яких вона фактично перебуває. У цих випадках орган опіки\nі піклування зобов'язаний негайно повідомити прокурора і в\nсемиденний строк після прийняття рішення звернутися до суду з\nпозовом про позбавлення батьків або одного з них батьківських прав\nчи про відібрання дитини. Коли відпадуть причини, що перешкоджали належному вихованню\nдитини її батьками, суд за заявою батьків може постановити рішення\nпро повернення їм дитини. При розгляді в суді цих справ необхідним є подання письмового\nвисновку органів опіки і піклування, а також участь у судовому\nзасіданні представника цього органу і прокурора. При задоволенні позову про відібрання дітей без позбавлення\nбатьківських прав суд обов'язково вирішує питання про стягнення з\nбатьків коштів на утримання дітей. ( Стаття 76 із змінами, внесеними згідно з Указом ПВР N 660-12 від\n28.01.91, Законом N 2488-12 від 23.06.91 )\nГлава 11\n\nПРАВА БАТЬКІВ І ДІТЕЙ НА МАЙНО\nС т а т т я 77. Роздільність майна батьків і дітей\nЗа життя батьків діти не мають права на їх майно, так само як\nі батьки не мають права на майно дітей. Права батьків і дітей на майно колгоспного двору регулюються\nЦивільним кодексом Української РСР ( 1540-06 ).\n\nС т а т т я 78. Управління майном дітей\nЯкщо у неповнолітніх є належне їм майно, батьки управляють\nним як опікуни і піклувальники без спеціального на те призначення,\nале з додержанням відповідних правил про опіку і піклування.\n\nС т а т т я 79. Спільна власність батьків і дітей\nУ разі виникнення спільної власності батьків і дітей\nправовідносини щодо цієї власності регулюються на загальних\nпідставах Цивільним кодексом Української РСР.\n\nГлава 12\n\nАЛІМЕНТНІ ОБОВ'ЯЗКИ БАТЬКІВ І ДІТЕЙ\nС т а т т я 80. Обов'язок батьків утримувати своїх дітей\nБатьки зобов'язані утримувати своїх неповнолітніх дітей і\nнепрацездатних повнолітніх дітей, які потребують матеріальної\nдопомоги. При ухиленні батьків від цього обов'язку кошти на\nутримання дітей стягуються з них в судовому порядку.\n\nС т а т т я 81. Обов'язки дітей щодо батьків\nДіти забов'язані піклуватися про батьків і подавати їм\nдопомогу. Утримання непрацездатних батьків, які потребують допомоги, є\nобов'язком їх повнолітніх дітей. Повнолітні діти, які сплачують аліменти на батьків, можуть\nбути притягнуті до участі в додаткових витратах, викликаних\nвинятковими обставинами (тяжка хвороба, каліцтво, оплата праці\nосіб, які доглядають за батьками, та ін.). Діти можуть бути звільнені від обов'язків щодо утримання\nсвоїх батьків і стягнення витрат по догляду за ними, якщо судом\nбуде встановлено, що батьки ухилялися від виконання батьківських\nобов'язків. ( Стаття 81 в редакції Указу ПВР N 660-12 від 28.01.91 )\n\nС т а т т я 82. Розмір аліментів, що стягуються з батьків на\nнеповнолітніх дітей\nАліменти на неповнолітніх дітей з їх батьків стягуються в\nрозмірі: на одну дитину - чверті, на двох дітей - третини, на\nтрьох і більше дітей - половини заробітку (доходу) батьків, але\nне менше 1/2 неоподатковуваного мінімуму доходів громадян на\nкожну дитину, а з осіб, які працюють за контрактом в іноземних\nдержавах, - не менше двадцяти п'яти неоподатковуваних мінімумів\nдоходів громадян на кожну дитину. Розмір цих часток і мінімальний розмір аліментів може бути\nзменшено судом, якщо у того з батьків, який зобов'язаний платити\nаліменти, є інші неповнолітні діти, які при стягненні аліментів у\nвстановленому цією статтею розмірі виявилися б менш забезпеченими\nматеріально, ніж діти, які одержують аліменти, а також у випадках,\nколи той з батьків, з якого стягуються аліменти, є інвалідом\nпершої чи другої групи, або коли діти працюють і мають достатній\nзаробіток, або з інших поважних причин. Суд вправі зменшити розмір аліментів або звільнити від їх\nсплати, якщо діти перебувають на повному утриманні держави або\nгромадської організації. ( Стаття 82 із змінами, внесеними згідно з Указом ПВР N 3546-11\nвід 10.02.87, Законами N 2488-12 від 23.06.92, N 11/96-ВР від\n30.01.96, N 2056-III ( 2056-14 ) від 19.10.2000 )\n\nС т а т т я 83. Визначення розміру аліментів у випадках\nприсудження їх за кількома рішеннями суду або\nпостановами народного судді\nЯкщо з одного з батьків присуджені аліменти за кількома\nрішеннями суду або постановами народного судді на дітей від різних\nматерів, що перевищують в цілому розмір аліментів, передбачений\nстаттею 82 цього Кодексу, платник аліментів може пред'явити позов\nдо кожної особи, на користь якої винесено рішення суду або\nпостанову народного судді про стягнення аліментів, про відповідне\nзниження аліментів за даним рішенням суду або постановою народного\nсудді. При розгляді такого позову суд, виходячи з встановленого в\nстатті 82 цього Кодексу розміру аліментів, що підлягають виплаті\nза всіма рішеннями суду або постановами народного судді, визначає\nновий розмір аліментів за даним позовом у відповідній частці, що\nприпадає на кожного з дітей, відносно яких є рішення суду або\nпостанова народного судді. ( Стаття 83 в редакції Указу ПВР N 8520-10 від 01.03.85 )\n\nС т а т т я 84. Види заробітку (доходу), що підлягає облікові\nпри відрахуванні аліментів\nВиди заробітку (доходу), що підлягає облікові при\nвідрахуванні аліментів, визначаються в порядку, встановлюваному\nКабінетом Міністрів України. ( Стаття 84 в редакції Закону N 2488-12 від 23.06.92 )\n\nС т а т т я 85. Стягнення аліментів на неповнолітніх дітей у\nтвердій грошовій сумі\nУ тих випадках, коли один з батьків, який зобов'язаний\nсплачувати аліменти, має нерегулярний, мінливий заробіток (доход)\nабо коли частину заробітку (доходу) він одержує в натурі, а також\nв інших випадках, коли стягнення аліментів у частковому відношенні\nдо заробітку (доходу) неможливе або утруднене, аліменти на\nпрохання особи, яка їх вимагає, можуть бути визначені в твердій\nгрошовій сумі, що має сплачуватися щомісяця. В усіх випадках стягнення аліментів у твердій грошовій сумі\nрозмір цієї суми визначається, виходячи з гаданого заробітку\n(доходу) одного з батьків стосовно до положень, викладених у\nстатті 82 цього Кодексу.\n\nС т а т т я 86. Участь батьків у додаткових витратах на\nутримання дітей\nБатьки, які сплачують аліменти на неповнолітніх дітей, можуть\nбути притягнуті до участі в додаткових витратах, викликаних\nвинятковими обставинами (тяжка хвороба, каліцтво дитини та ін.).\n\nС т а т т я 87. Кошти дітей, влаштованих у дитячі заклади\nКошти на утримання дітей, влаштованих у дитячі заклади,\nможуть бути стягнені з їх батьків у розмірах, встановлених у\nстатті 82 цього Кодексу. Кошти, зазначені у частині першій цієї статті, для дітей,\nвлаштованих у дитячі заклади, і призначені їм державні пенсії та\nдопомога перераховуються на особисті рахунки цих дітей в ощадні\nбанки. ( Стаття 87 в редакції Указу ПВР N 660-12 від 28.01.91 )\n\nС т а т т я 88. Час, з якого присуджуються аліменти на\nкористь неповнолітніх дітей\nАліменти на користь неповнолітніх дітей присуджуються з дня\nподачі заяви до суду. Аліменти за минулий час можуть бути стягнуті, коли позивач\nподасть суду докази, що він вживав заходів для одержання аліментів\nз відповідача, але не міг їх одержати внаслідок ухилення\nостаннього від їх сплати. В цьому разі з урахуванням обставин\nсправи суд може присудити аліменти не більш як за три роки. ( Стаття 88 в редакції Указу ПВР N 8520-10 від 01.03.85 )\n\nС т а т т я 89. Розмір аліментів на непрацездатних\nповнолітніх дітей\nПри стягненні аліментів з батьків на непрацездатних\nповнолітніх дітей, які потребують матеріальної допомоги, розмір\nаліментів визначається у частковому відношенні до заробітку\n(доходу), виходячи з матеріального і сімейного становища особи, з\nякої стягуються аліменти, і особи, що одержує їх. Розмір аліментів не може перевищувати на одну дитину -\nчверті, на двох дітей - третини, на трьох і більше дітей -\nполовини заробітку (доходу) батьків і не може бути меншим 1/2\nнеоподатковуваного мінімуму доходу громадян на кожну дитину.\n( Стаття 89 із змінами, внесеними згідно з Указом ПВР N 3546-11\nвід 10.02.87, Законом N 11/96-ВР від 30.01.96 )\n\nС т а т т я 90. Розмір аліментів на користь батьків\nАліменти на користь батьків стягуються з повнолітніх дітей у\nчастковому відношенні до заробітку (доходу), виходячи з\nматеріального і сімейного становища кожного з дітей і батьків, та\nз урахуванням можливості батьків одержувати аліменти один від\nодного. В разі, коли батьки мають кілька дітей, а позов пред'явлено\nдо одного або кількох з них, суд при визначенні розміру аліментів\nповинен враховувати обов'язок й інших дітей утримувати батьків.\nПри цьому сукупний розмір аліментів, що підлягають стягненню з\nповнолітніх дітей, не може бути меншим 1/2 неоподатковуваного\nмінімуму доходу громадян. ( Стаття 90 із змінами, внесеними згідно із Законом N 11/96-ВР\nвід 30.01.96 )\nС т а т т я 91. Зміна розміру аліментів, стягуваних на\nкористь повнолітніх дітей та батьків\nУ тих випадках, коли після визначення судом розміру\nаліментів, стягуваних на утримання повнолітніх дітей або батьків,\nзмінилося матеріальне або сімейне становище особи, зобов'язаної\nнадавати утримання, або особи, яка одержує аліменти, суд вправі за\nпозовом будь-кого з них змінити встановлений розмір аліментів.\n\nС т а т т я 92. Порядок сплати або стягнення аліментів\nАліменти сплачуються в добровільному порядку особисто особою,\nяка зобов'язана платити аліменти, або через власника або\nуповноважений ним орган за місцем її роботи чи одержання нею\nпенсії, стипендії. Добровільний порядок сплати аліментів не виключає права\nстягувача аліментів у будь-який час звернутися з заявою про\nстягнення аліментів до суду. Власник або уповноважений ним орган щомісяця відраховує\nаліменти з заробітної плати (пенсії, допомоги, стипендії та ін.)\nплатника аліментів на підставі його письмової заяви і виплачує\nабо переказує їх особі, вказаній у заяві, не пізніше триденного\nстроку з дня, встановленого для виплати заробітної плати, пенсії,\nстипендії та інших сум. У той же строк виплачуються або\nпереказуються аліменти, стягувані на підставі рішення суду або\nпостанови народного судді. При переході громадянина, з якого відраховуються аліменти за\nзаявою, на іншу роботу або зміни ним місця проживання відрахування\nаліментів провадиться на підставі знову поданої ним заяви.\nЗаборгованість за час несплати аліментів у цих випадках може бути\nвідрахована з боржника за його заявою або стягнута в судовому\nпорядку. Відрахування аліментів на підставі заяви особи, яка виявила\nбажання добровільно платити аліменти, може провадитись і у\nвипадках, коли загальна сума, яка підлягає відрахуванню на\nпідставі заяви і виконавчих документів, перевищує половину\nналежних боржникові заробітної плати і прирівняних до неї\nплатежів та видач, а також коли з боржника стягуються за рішенням\nсуду або постановою народного судді аліменти на дітей від\nіншої матері. При виїзді громадянина, який зобов'язаний сплачувати\nаліменти, за кордон на постійне місце проживання в держави, з\nякими Україна не має договорів про надання правової допомоги,\nстягнення аліментів провадиться в порядку, визначеному Кабінетом\nМіністрів України. ( Стаття 92 із змінами, внесеними згідно з Указами ПВР N 8520-10\nвід 01.03.85, N 3546-11 від 10.02.87, Законами N 2488-12 від\n23.06.92, N 11/96-ВР від 30.01.96 )\nС т а т т я 93. Визначення заборгованості по аліментах\nСтягнення аліментів за виконавчим листом за минулий час може\nбути проведено не більш як за трирічний строк, що передував\nпред'явленню виконавчого листа до стягнення. У тих випадках, коли за виконавчим листом, пред'явленим до\nстягнення, відрахування аліментів не провадилось у зв'язку з\nрозшуком відповідача або якщо відповідач працював за контрактом в\nіноземній державі, стягнення аліментів повинно провадитися за весь\nминулий період. Заборгованість по аліментах визначається, виходячи з\nфактичного заробітку (доходу), одержаного відповідачем за час,\nпротягом якого не провадилося стягнення. Якщо відповідач у цей\nперіод не працював або якщо не будуть пред'явлені документи, які\nпідтверджували б його заробіток (доход), заборгованість\nвизначається, виходячи із заробітку (доходу), одержуваного на час\nстягнення заборгованості, а для осіб, які працювали за контрактом\nв іноземній державі, - виходячи з розміру ста неоподатковуваних\nмінімумів доходів громадян на час проведення розрахунків. Розмір заборгованості по аліментах обчислюється державним\nвиконавцем, а при наявності спору питання про розмір\nзаборгованості вирішується судом. Стягнення заборгованості повинно провадитися незалежно від\nдосягнення повноліття особою, на утримання якої були присуджені\nаліменти. ( Стаття 93 із змінами, внесеними згідно із Законом N 2056-III\n( 2056-14 ) від 19.10.2000 )\nС т а т т я 94. Повне або часткове звільнення від сплати\nзаборгованості по аліментах\nСуд вправі за позовом особи, яка сплачує аліменти, звільнити\nїї повністю або частково від сплати заборгованості по аліментах,\nщо утворилася, коли встановить, що несплата аліментів мала місце\nвнаслідок хвороби цієї особи або з інших поважних причин і що її\nматеріальне та сімейне становище не дає можливості сплатити цю\nзаборгованість. Суд вправі також звільнити від сплати заборгованості, коли\nвстановить, що вона утворилась внаслідок непред'явлення\nвиконавчого листа до виконання з вини особи, на користь якої\nприсуджені аліменти.\nГлава 13\n\nАЛІМЕНТНІ ОБОВ'ЯЗКИ ІНШИХ ЧЛЕНІВ СІМ'Ї\nТА РОДИЧІВ\nС т а т т я 95. Інші особи, які зобов'язані утримувати\nнеповнолітніх дітей\nОбов'язок по утриманню неповнолітніх дітей, якщо вони не\nмають батьків або якщо батьки з поважних причин не в змозі їх\nутримувати, може бути покладений на інших родичів - діда, бабу,\nбрата, сестру, а також на вітчима і мачуху дитини й на осіб, які\nпостійно виховували дитину і утримували її як члена своєї сім'ї,\nподаючи їй систематичну матеріальну допомогу. ( Стаття 95 із змінами, внесеними згідно із Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 96. Особи, які зобов'язані утримувати\nнепрацездатних повнолітніх членів сім'ї\nОбов'язок по утриманню непрацездатних повнолітніх членів\nсім'ї, які потребують матеріальної допомоги, якщо вони не мають\nчоловіка або жінки, батьків або повнолітніх дітей, може бути\nпокладений на онуків, пасинків і падчерок, а також на осіб, яких\nвони виховували і подавали їм систематичну матеріальну допомогу\nпротягом не менш як п'яти років.\n\nС т а т т я 97. Розмір аліментів, стягуваних з інших членів\nсім'ї та родичів. Порядок сплати аліментів\nРозмір аліментів, стягуваних з інших членів сім'ї та родичів\nна утримання неповнолітніх дітей і непрацездатних повнолітніх\nосіб, які потребують матеріальної допомоги, визначається у\nчастковому відношенні до заробітку (доходу), виходячи з\nматеріального і сімейного становища осіб, з яких стягуються\nаліменти, і особи, яка їх одержує. В разі, коли пред'являється позов не до всіх зобов'язаних\nосіб, а лише до деяких з них, розмір аліментів, що належить\nстягувати, визначається стосовно до вимог, передбачених частиною\nдругою статті 90 цього Кодексу, і не може перевищувати на одну\nдитину - чверті, на двох дітей - третини, на трьох і більше дітей\n- половини заробітку (доходу) осіб, які зобов'язані утримувати\nнепрацездатних повнолітніх членів їх сім'ї. Порядок сплати аліментів визначається за правилами,\nпередбаченими в статті 92 цього Кодексу. ( Стаття 97 із змінами, внесеними згідно з Указом ПВР N 3546-11\nвід 10.02.87, Законом N 11/96-ВР від 30.01.96 )\n\nС т а т т я 98. Зміна розміру аліментів\nУ тих випадках, коли матеріальне або сімейне становище особи,\nзобов'язаної надавати утримання, або особи, що одержує аліменти,\nзмінилося, суд вправі за позовом будь-кого з них змінити\nвстановлений розмір аліментів.\n\nС т а т т я 99. Звільнення від сплати аліментів\nЯкщо матеріальне становище особи, зобов'язаної сплачувати\nаліменти, істотно погіршало, суд вправі звільнити її від сплати\nаліментів. Суд вправі звільнити пасинка і падчерку від обов'язку\nутримувати вітчима і мачуху, якщо останні належним чином не\nвиконували своїх обов'язків по вихованню неповнолітніх пасинка та\nпадчерки або якщо вони виховували їх протягом нетривалого часу.\n\nС т а т т я 100. Визначення заборгованості по аліментах, що\nстягуються з інших членів сім'ї та родичів.\nПовне або часткове звільнення від сплати\nзаборгованості по аліментах\nВизначення заборгованості по аліментах, стягуваних з інших\nчленів сім'ї та родичів, а також повне або часткове звільнення їх\nвід сплати заборгованості провадиться стосовно до правил,\nпередбачених статтями 93 і 94 цього Кодексу.\nГлава 14\n\nУСИНОВЛЕННЯ (УДОЧЕРІННЯ)\nС т а т т я 101. Поняття усиновлення (удочеріння)\nУсиновлення (удочеріння) є оформлене спеціальним юридичним\nактом прийняття в сім'ю неповнолітньої дитини на правах сина чи\nдочки. ( Стаття 101 в редакції Закону N 11/96-ВР від 30.01.96 )\nС т а т т я 101-1. Особи, які можуть бути усиновлені\nУсиновлення допускається щодо дітей та виключно в їх\nінтересах. Діти, від яких відмовилися батьки в пологовому будинку,\nможуть бути усиновлені за наявності письмової згоди батьків на\nусиновлення після досягнення ними двомісячного віку. ( Кодекс доповнено статтею 101-1 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 102. Органи, що приймають рішення про усиновлення\nУсиновлення дітей провадиться за заявою особи, яка бажає\nусиновити дитину, у судовому порядку. Присутність усиновителів при прийнятті рішення про\nусиновлення є обов'язковою. ( Стаття 102 в редакції Законів N 2488-12 від 23.06.92, N 11/96-ВР\nвід 30.01.96 )\nС т а т т я 102-1. Централізований облік дітей-сиріт і дітей,\nякі залишилися без опіки (піклування)\nбатьків\nКерівники закладів, у яких перебувають, утримуються або\nвиховуються діти, зобов'язані в тижневий термін з дня, коли їм\nстало відомо, що дитина залишилася без опіки (піклування)\nбатьків, повідомити про це відділи та управління районних,\nрайонних у містах Києві і Севастополі державних адміністрацій,\nвиконавчих комітетів міських чи районних у містах Рад, на які\nпокладається безпосереднє ведення справ по опіці і піклуванню. Відділи та управління районних, районних у містах Києві і\nСевастополі державних адміністрацій, виконавчих комітетів міських\nабо районних у містах Рад, на які покладається безпосереднє\nведення справ по опіці і піклуванню, у місячний термін з дня\nнадходження інформації щодо зазначених дітей та в разі\nнеможливості їх усиновлення, передачі під опіку (піклування) чи\nна виховання в сім'ї громадян України надсилають дані про них до\nУряду Автономної Республіки Крим, обласних, Київської і\nСевастопольської міських державних адміністрацій. Уряд Автономної Республіки Крим, обласні, Київська і\nСевастопольська міські державні адміністрації у місячний термін з\nдня надходження інформації та в разі неможливості усиновлення\nдітей, передачі їх під опіку (піклування) чи на виховання в сім'ї\nгромадян України на території даної або будь-якої іншої області\nУкраїни зобов'язані передати цю інформацію до Центру по\nусиновленню дітей при Міністерстві освіти України для\nцентралізованого обліку. За невиконання вимог, передбачених частинами першою, другою і\nтретьою цієї статті, надання недостовірних даних, а також за дії,\nпов'язані з приховуванням дитини від усиновлення, передачі під\nопіку (піклування) чи на виховання в сім'ї громадян України,\nкерівники закладів, в яких перебувають, утримуються або\nвиховуються діти, посадові особи відповідних органів державної\nвиконавчої влади Автономної Республіки Крим, областей, міст Києва\nі Севастополя та органів місцевого самоврядування несуть\nвідповідальність згідно з чинним законодавством України. ( Кодекс доповнено статтею 102-1 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 102-2. Облік дітей, які можуть бути усиновлені,\nта облік осіб, які бажають усиновити\nдитину\nОблік дітей, які можуть бути усиновлені, а також облік осіб,\nякі бажають усиновити дитину, ведеться відділами та управліннями\nрайонних, районних у містах Києві і Севастополі державних\nадміністрацій, виконавчих комітетів міських, районних у містах\nРад, на які покладається безпосереднє ведення справ по опіці і\nпіклуванню, Міністерством освіти Автономної Республіки Крим,\nуправліннями освіти обласних, Київської і Севастопольської міських\nдержавних адміністрацій, а також Центром по усиновленню дітей при\nМіністерстві освіти України в порядку, встановленому Кабінетом\nМіністрів України. Облік іноземних громадян, які бажають усиновити дітей,\nведеться виключно Центром по усиновленню дітей при Міністерстві\nосвіти України. ( Кодекс доповнено статтею 102-2 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 102-3. Недопустимість посередницької комерційної\nдіяльності щодо усиновлення дітей\nПосередницька комерційна діяльність щодо усиновлення дітей,\nпередачі їх під опіку (піклування) чи на виховання в сім'ї\nгромадян України або громадян інших держав забороняється. ( Кодекс доповнено статтею 102-3 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 103. Усиновителі\nУсиновителем може бути кожний повнолітній дієздатний\nгромадянин. Між усиновителем і усиновленою дитиною повинна бути\nрізниця у віці не менше 15 років. За наявності поважних причин цю\nрізницю може бути скорочено під час розгляду заяви про\nусиновлення. У разі усиновлення дітей родичами різниця у віці між\nусиновителями та усиновленими до уваги не береться. Не можуть бути усиновителями: 1) особи, позбавлені батьківських прав; 2) особи, які подали завідомо неправдиві документи щодо\nусиновлення; 3) особи, які бажають оформити усиновлення з метою отримання\nматеріальної чи іншої вигоди; 4) особи, які були усиновителями, якщо з їх вини усиновлення\nбуло скасовано або визнано недійсним; 5) особи, які перебувають на обліку у психоневрологічних та\nнаркологічних диспансерах або лікуються в зазначених установах; 6) особи, які на час усиновлення не мають постійного\nзаробітку або інших установлених законом видів доходу. ( Стаття 103 в редакції Закону N 11/96-ВР від 30.01.96 )\nС т а т т я 103-1. Особи, які мають переважне право\nна усиновлення\nЗа наявності кількох осіб, які бажають усиновити одну й ту ж\nдитину, переважне право надається: 1) родичам незалежно від місця їх проживання; 2) громадянам України; 3) особам, у сім'ї яких проживає дитина, яка усиновлюється; 4) особам, які усиновлюють двох або більше дітей (сестер,\nбратів), не розриваючи родинних зв'язків. ( Кодекс доповнено статтею 103-1 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 104. Згода дитини на усиновлення\nДля усиновлення потрібна згода усиновлюваного, якщо він досяг\nдесятирічного віку. Коли до подачі заяви про усиновлення дитина проживала в сім'ї\nусиновителя і вважає усиновителя своїм батьком (матір'ю),\nусиновлення, як виняток, може бути проведене без одержання згоди\nусиновлюваного.\nС т а т т я 105. Згода батьків на усиновлення їх дітей\nДля усиновлення дитини необхідна письмова згода батьків.\nЗгода батьків повинна бути свідомою, непримусовою, без отримання\nбудь-якої винагороди, засвідчена державним нотаріусом або\nадміністрацією державного дитячого закладу, в якому перебуває,\nутримується чи виховується дитина. Батьки можуть дати згоду на усиновлення лише після народження\nдитини. ( Стаття 105 в редакції Закону N 11/96-ВР від 30.01.96 )\nС т а т т я 106. Усиновлення без згоди батьків\nУсиновлення може бути проведено без згоди батьків, якщо: 1) батьки невідомі; 2) батьків позбавлено батьківських прав; 3) батьків визнано недієздатними або безвісно відсутніми; 4) батьки понад 6 місяців не проживають разом з дитиною і без\nповажних причин не беруть участі в її вихованні та утриманні, не\nвиявляють щодо дитини батьківської уваги і турботи. ( Стаття 106 із змінами, внесеними згідно з Указом ПВР N 660-12\nвід 28.01.91, Законом N 11/96-ВР від 30.01.96 )\nС т а т т я 107. Згода другого з подружжя на усиновлення\nПри усиновленні дитини особою, яка перебуває в шлюбі, якщо\nдитина не усиновлюється обома з подружжя, потрібна письмова згода\nдругого з подружжя на усиновлення.\n\nС т а т т я 108. Усиновлення без згоди другого з подружжя\nУсиновлення може бути проведене, як виняток, без згоди\nдругого з подружжя у випадках, якщо останнього визнано\nнедієздатним внаслідок душевної хвороби або недоумства чи визнано\nбезвісно відсутнім.\n\nС т а т т я 109. Усиновлення дітей, які перебувають на\nвихованні та утриманні в державних дитячих\nзакладах\nДля усиновлення дітей, які перебувають на вихованні та\nутриманні в державних дитячих закладах (будинку дитини, дитячому\nбудинку та інших дитячих закладах), при відсутності батьків\nнеобхідна згода адміністрації цього дитячого закладу. Адміністрація дитячого закладу, приймаючи дитину, вправі\nз'ясувати, чи згодні батьки на усиновлення в майбутньому їх дитини\nбез зазначення особи усиновителя. До прийняття рішення про\nусиновлення батьки мають право в будь-який час анулювати дану\nраніше згоду.\n\nС т а т т я 110. Усиновлення неповнолітнього, який перебуває\nпід опікою (піклуванням)\nДля усиновлення неповнолітнього, який перебуває під опікою\n(піклуванням), необхідна засвідчена державним нотаріусом письмова\nзгода опікуна (піклувальника) на усиновлення, а також батьків\nдитини, за винятком випадків, передбачених статтею 106 цього\nКодексу. При відмові опікуна (піклувальника) дати згоду питання про\nусиновлення вирішується органами опіки і піклування. ( Стаття 110 із змінами, внесеним згідно із Законом N 11/96-ВР\nвід 30.01.96 )\nС т а т т я 111. Подача заяви про усиновлення\nЗаява про усиновлення громадянами України, а також\nіноземними громадянами, які перебувають у шлюбі з громадянами\nУкраїни подається за місцем проживання особи, яка бажає усиновити\nдитину, або за місцем проживання усиновлюваного. Заява про усиновлення дітей-сиріт, які проживають на\nтериторії України, іноземними громадянами подається до Центру по\nусиновленню дітей при Міністерстві освіти України. ( Стаття 111 із змінами, внесеними згідно із Законом N 11/96-ВР\nвід 30.01.96 )\nС т а т т я 112. Забезпечення таємниці усиновлення\nТаємниця усиновлення охороняється законом. Для забезпечення таємниці усиновлення на прохання усиновителя\nможе бути змінено місце народження усиновленої дитини, а також у\nвиняткових випадках дату її народження, але не більш як на\nшість місяців. Про зміну місця і дати народження повинно бути\nзазначено в рішенні про усиновлення. Забороняється без згоди усиновителів, а в разі їх смерті без\nзгоди органів опіки і піклування повідомляти будь-які відомості\nпро усиновлення, а також видавати виписки з книг актів\nгромадянського стану, з яких було б видно, що усиновителі не є\nкровними батьками усиновленого. Особи, які розголосили таємницю усиновлення проти волі\nусиновителя, можуть бути притягнуті до встановленої законом\nвідповідальності. Таємниця усиновлення не поширюється на випадки усиновлення\nдітей іноземними громадянами. ( Стаття 112 із змінами, внесеними згідно з Указом ПВР N 3625-07\nвід 14.05.71, Законом N 11/96-ВР від 30.01.96 )\nС т а т т я 113. Час виникнення усиновлення\nУсиновлення настає з часу набрання чинності рішенням суду\nпро усиновлення. ( Стаття 113 із змінами, внесеними згідно із Законами N 2488-12\nвід 23.06.92, N 11/96-ВР від 30.01.96 )\nС т а т т я 113-1. Порядок передачі дітей на усиновлення та\nздійснення контролю за умовами їх\nпроживання і виховання\nПорядок передачі дітей на усиновлення, а також здійснення\nконтролю за умовами їх проживання і виховання в сім'ях\nусиновителів встановлюється Кабінетом Міністрів України. ( Кодекс доповнено статтею 113-1 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 114. Право усиновителя визначати прізвище, ім'я\nта по батькові усиновлюваного\nНа прохання усиновителя в рішенні про усиновлення повинно\nбути зазначено, що усиновлюваному присвоюється прізвище\nусиновителя і по батькові за його іменем. При усиновленні жінкою\nпо батькові присвоюється за її вказівкою. На бажання усиновителя\nможе бути також змінено й ім'я усиновлюваної дитини.\n\nС т а т т я 115. Запис усиновителів батьками усиновленого\nНа прохання усиновителів вони можуть бути записані в книгах\nзаписів народжень як батьки усиновленого. Такий запис робиться\nвідділом реєстрації актів громадянського стану на підставі рішення\nпро усиновлення. У разі присвоєння усиновленому прізвища усиновителя, імені і\nпо батькові за іменем усиновителя або ж запису усиновителя як\nбатька усиновленого відділи реєстрації актів громадянського стану\nвносить до актового запису про народження усиновленого відповідні\nзміни і видає нове свідоцтво про народження з урахуванням\nзроблених змін. Раніше видане свідоцтво про народження анулюється.\n( Стаття 115 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 116. Згода усиновлюваного на зміну прізвища,\nімені та по батькові\nПрисвоєння усиновлюваному, який досяг десяти років, прізвища\nта по батькові за іменем усиновителя, зміна імені, а також запис\nусиновителів як батьків усиновлюваного може бути проведено тільки\nза згодою усиновлюваного, за винятком випадків, передбачених\nчастиною другою статті 104 цього Кодексу.\n\nС т а т т я 117. Права і обов'язки усиновителів, усиновлених\nта їх родичів\nУсиновлені та їх потомство у відношенні до усиновителів та їх\nродичів, а усиновителі та їх родичі у відношенні до усиновлених та\nїх потомства прирівнюються в особистих і майнових правах та\nобов'язках до родичів за походженням. Усиновлені втрачають особисті та майнові права і звільняються\nвід обов'язків щодо своїх батьків та їх родичів. При усиновленні\nдитини однією особою ці права і обов'язки можуть бути збережені за\nбажанням матері, якщо усиновитель чоловік, або батька, якщо\nусиновитель жінка.\n\nС т а т т я 118. Право неповнолітнього усиновленого на пенсію\nабо допомогу у зв'язку з втратою\nгодувальника\nНеповнолітні, які мають на момент усиновлення право на пенсію\nабо допомогу від державних чи громадських організацій у зв'язку з\nвтратою годувальника, зберігають це право також і при їх\nусиновленні.\n\nС т а т т я 119. Порядок визнання усиновлення недійсним і\nскасування усиновлення\nВизнання усиновлення недійсним і скасування усиновлення\nдопускаються тільки в судовому порядку. При розгляді таких справ необхідним є подання письмового\nвисновку органів опіки і піклування, а також участь в судовому\nзасіданні представника цього органу і прокурора.\n\nС т а т т я 120. Підстави визнання усиновлення недійсним\nУсиновлення визнається недійсним, якщо воно було проведено на\nпідставі підроблених документів, або без наміру породити\nвідносини, встановлені для батьків і дітей (фіктивне усиновлення),\nабо особою, яка не може бути усиновителем.\n\nС т а т т я 121. Особи, які мають право вимагати визнання\nусиновлення недійсним\nУсиновлення може бути визнано недійсним лише за заявою особи,\nправа якої були порушені усиновленням, а також за заявою органів\nопіки і піклування та прокурора.\n\nС т а т т я 122. Наслідки визнання усиновлення недійсним\nУсиновлення, визнане недійсним, вважається таким з моменту\nприйняття рішення про усиновлення. В цьому разі щодо усиновителя і\nйого родичів та усиновленого ніяких прав і обов'язків, що\nвипливають з усиновлення, не виникає. Дитина за рішенням суду\nпередається батькам, а якщо це суперечить її інтересам - на\nопікування органів опіки і піклування.\n\nС т а т т я 123. Підстави до скасування усиновлення\nУсиновлення скасовується, якщо воно суперечить інтересам\nдитини. Усиновлення може бути скасоване, якщо воно було проведено без\nзгоди батьків усиновленого, самого усиновленого, другого з\nподружжя усиновителя, коли згода їх на усиновлення необхідна за\nзаконом ( частина перша статті 104, статті 105 і 107 цього\nКодексу), при умові, що скасування усиновлення не суперечить\nінтересам дитини. При скасуванні усиновлення має бути враховано бажання\nусиновленого, якщо він досяг десятирічного віку.\n\nС т а т т я 124. Скасування усиновлення після досягнення\nусиновленим повноліття\nСкасування усиновлення не допускається, якщо до моменту\nпред'явлення вимоги про його скасування усиновлений досяг\nповноліття. Скасування усиновлення після досягнення усиновленим\nповноліття допускається, якщо діяння усиновленого (усиновителя)\nзагрожують життю або здоров'ю усиновителя (усиновленого), другому\nз подружжя або їх дітям. ( Стаття 124 із змінами, внесеними згідно із Законом N 11/96-ВР\nвід 30.01.96 )\nС т а т т я 125. Особи, які мають право вимагати скасування\nусиновлення\nУсиновлення без згоди батьків усиновленого може бути\nскасовано за позовом батьків, якщо повернення їм дитини відповідає\nінтересам останньої. Скасування усиновлення з інших підстав, передбачених статтею\n123 цього Кодексу, може бути проведено тільки на вимогу органів\nопіки і піклування або прокурора. Інші державні та громадські\nорганізації і окремі особи звертаються в цих випадках до органів\nопіки і піклування від яких залежить вирішення питання про дальше\nнаправлення матеріалів про скасування усиновлення до суду.\n\nС т а т т я 126. Наслідки скасування усиновлення\nПри скасуванні усиновлення останнє припиняється з часу\nнабрання рішенням суду про його скасування законної сили. З цього\nж моменту відповідно поновлюються всі права і обов'язки між\nдитиною і її батьками та родичами за походженням. Дитина за\nрішенням суду передається батькам, а якщо це суперечить її\nінтересам - на опікування органів опіки і піклування. За дитиною\nзберігається право одержувати утримання від колишнього\nусиновителя, якщо усиновлення було скасовано внаслідок неналежного\nвиконання усиновителем своїх обов'язків, а у дитини немає батьків\nабо останні не мають можливості її утримувати.\n\nС т а т т я 127. Порядок поновлення актового запису про\nнародження в разі визнання усиновлення\nнедійсним або його скасування\nПри скасуванні усиновлення або визнанні його недійсним суд\nзобов'язаний надіслати копію рішення до відділу реєстрації актів\nгромадянського стану за місцем реєстрації народження дитини для\nвнесення відповідних змін до актового запису про народження\nдитини. При визнанні усиновлення недійсним або його скасуванні в\nактовому записі про народження усиновленого поновлюються всі дані,\nзаписані до усиновлення. Раніше видане усиновителю свідоцтво про\nнародження анулюється. ( Стаття 127 в редакції Закону N 2488-12 від 23.06.92 )\n\nРОЗДІЛ IV\n\nОПІКА І ПІКЛУВАННЯ\nГлава 15\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nС т а т т я 128. Завдання опіки і піклування\nОпіка і піклування встановлюються для виховання неповнолітніх\nдітей, які внаслідок смерті батьків, позбавлення батьків\nбатьківських прав, хвороби батьків чи з інших причин лишилися без\nбатьківського піклування, а також для захисту особистих і майнових\nправ та інтересів цих дітей. Опіка і піклування встановлюються також для захисту особистих\nі майнових прав та інтересів повнолітніх осіб, які за станом\nздоров'я не можуть самостійно здійснювати свої права і виконувати\nсвої обов'язки.\n\nС т а т т я 129. Органи опіки і піклування\nОпіка і піклування встановлюються державною адміністрацією\nрайонів, районів міст Києва і Севастополя, виконавчими комітетами\nміських чи районних у містах, сільських, селищних Рад. Безпосереднє ведення справ по опіці і піклуванню покладається\nна відповідні відділи і управління місцевої державної\nадміністрації районів, районів міст Києва і Севастополя,\nвиконавчих комітетів міських чи районних у містах Рад: щодо осіб,\nякі не досягли 18 років; щодо осіб, визнаних судом недієздатними\nвнаслідок душевної хвороби або недоумства; щодо осіб, визнаних\nсудом обмежено дієздатними внаслідок зловживання спиртними напоями\nабо наркотичними засобами; щодо дієздатних осіб, які потребують\nпіклування за станом здоров'я. У селищах і селах справами опіки і піклування безпосередньо\nвідають виконавчі комітети селищних і сільських Рад. Органи опіки і піклування здійснюють свою діяльність\nвідповідно до цього Кодексу і правил, що затверджуються у порядку,\nвстановлюваному Кабінетом Міністрів України. ( Стаття 129 із змінами, внесеними згідно з Указами ПВР N 783-10\nвід 01.09.80, N 4452-11 від 21.08.87, Законом N 2488-12 від\n23.06.92 )\n\nС т а т т я 130. Керівництво органами опіки і піклування та\nконтроль за їх діяльністю\nКерівництво органами опіки і піклування та контроль за їх\nдіяльністю здійснюється обласними, Київською та Севастопольською\nміською державною адміністрацією та виконавчими комітетами\nвищестоящих Рад. ( Стаття 130 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, Законом N 2488-12 від 23.06.92 )\n\nГлава 16\n\nВСТАНОВЛЕННЯ ОПІКИ І ПІКЛУВАННЯ\nС т а т т я 131. Особи, над якими встановлюється опіка\nОпіка встановлюється над неповнолітніми, які не досягли\nп'ятнадцяти років, і над громадянами, визнаними судом\nнедієздатними внаслідок душевної хвороби або недоумства.\n\nС т а т т я 132. Особи, над якими встановлюється піклування\nПіклування встановлюється над неповнолітніми віком від\nп'ятнадцяти до вісімнадцяти років і над громадянами, визнаними\nсудом обмежено дієздатними внаслідок зловживання спиртними напоями\nабо наркотичними засобами. Піклування також може бути встановлено\nнад особами, які за станом здоров'я не можуть самостійно захищати\nсвої права. ( Стаття 132 із змінами, внесеними згідно з Указом ПВР N 4452-11\nвід 21.08.87 )\n\nС т а т т я 133. Місце встановлення опіки і піклування\nОпіка і піклування встановлюються за місцем проживання особи,\nяка підлягає опіці чи піклуванню, або за місцем проживання опікуна\n(піклувальника).\n\nС т а т т я 134. Обов'язок повідомляти про осіб, які\nпотребують опіки чи піклування\nУстанови і особи, яким стане відомо про неповнолітніх, які\nзалишилися без опікування батьків, або неналежне виконання\nбатьками (одним з них) обов'язків по вихованню чи про зловживання\nбатьківськими правами та про громадян, які потребують опіки чи\nпіклування, зобов'язані негайно повідомити про це органи опіки і\nпіклування за фактичним місцезнаходженням осіб, які підлягають\nопіці чи піклуванню. ( Стаття 134 із змінами, внесеними згідно з Указом ПВР N 660-12\nвід 28.01.91, в редакції Закону N 2488-12 від 23.06.92 )\n\nС т а т т я 135. Обов'язки органів опіки і піклування по\nтимчасовому забезпеченню неповнолітніх,\nякі підлягають опіці чи піклуванню.\nПри одержанні відомостей про неповнолітніх, які лишилися без\nопікування батьків, органи опіки і піклування зобов'язанні негайно\nпровести обслідування і при встановленні факту відсутності\nопікування батьків забезпечити тимчасове влаштування неповнолітніх\nдо вирішення питання про призначення опікуна чи піклувальника.\n\nС т а т т я 136. Опіка над майном\nЯкщо у особи, над якою встановлена опіка чи піклування, є\nмайно, що знаходиться в іншій місцевості, то опіка над цим майном\nвстановлюється органами опіки і піклування за місцем знаходження\nмайна. Опіка над майном може також встановлюватись в інших окремо\nпередбачених законом випадках.\n\nС т а т т я 137. Строк винесення рішення про встановлення\nопіки чи піклування\nРішення про встановлення опіки чи піклування повинно\nвідбутися не пізніше місячного строку з моменту, коли відповідний\nорган опіки і піклування дізнається про необхідність встановити\nопіку чи піклування.\n\nГлава 17\n\nПРИЗНАЧЕННЯ ОПІКУНІВ І ПІКЛУВАЛЬНИКІВ,\nЇХ ПРАВА ТА ОБОВ'ЯЗКИ\nС т а т т я 138. Призначення опікуна чи піклувальника\nДля безпосереднього здійснення опіки і піклування\nпризначається опікун чи піклувальник, переважно з осіб, близьких\nпідопічному, або з числа осіб, виділених громадською організацією,\nабо з числа інших осіб з урахуванням їх можливості виконувати\nопікунські обов'язки і стосунків між опікуном (піклувальником) і\nособою, над якою встановлюється опіка (піклування). Опікун чи піклувальник призначається тільки з його згоди. Над повнолітніми дієздатними особами, які не можуть за станом\nздоров'я самостійно захищати свої права і виконувати свої\nобов'язки, піклувальник може бути призначений тільки на прохання\nцих осіб. ( Стаття 138 із змінами, внесеними згідно із Законом N 2488-12\nвід 23.06.92 )\n\nС т а т т я 139. Опіка і піклування над особами, які\nперебувають на опікуванні державних закладів\nЯкщо над дітьми, які виховуються в державних дитячих\nзакладах, і тими особами, що потребують опіки або піклування і\nвлаштовані у відповідні лікувальні заклади або заклади органів\nсоціального забезпечення, опікуни і піклувальники не призначені,\nвиконання обов'язків опікунів і піклувальників покладається на ці\nзаклади. Призначити опікуна (піклувальника) можливо і після\nвлаштування зазначених у цій статті осіб у відповідні державні\nзаклади.\n\nС т а т т я 140. Особи, які не можуть бути опікунами і\nпіклувальниками\nНе можуть бути опікунами і піклувальниками особи, які: не\nдосягли 18 років; визнані у встановленому порядку недієздатними\nабо обмежено дієздатними; позбавлені батьківських прав, а також\nособи, інтереси яких суперечать інтересам осіб, що підлягають\nопіці або піклуванню.\n\nС т а т т я 141. Право опікунів і піклувальників вимагати\nповернення їм дітей від осіб, які незаконно\nудержують дітей\nОпікуни і піклувальники вправі вимагати по суду повернення їм\nдітей, які перебувають у них під опікою і піклуванням, від\nбудь-яких осіб, що удержують дітей у себе без законних підстав.\n\nС т а т т я 142. Піклування про підопічних\nОпікуни і піклувальники зобов'язані піклуватися про осіб, які\nперебувають у них під опікою і піклуванням, про створення цим\nособам необхідних побутових умов і про забезпечення їх доглядом і\nлікуванням.\nС т а т т я 143. Права і обов'язки опікунів і піклувальників\nпо вихованню неповнолітніх і захисту їх прав\nта інтересів\nОпікуни і піклувальники над неповнолітніми мають право і\nзобов'язані виховувати підопічних, піклуватися про їх здоров'я,\nфізичний, духовний і моральний розвиток, навчання, готувати їх до\nпраці, захищати їх права та інтереси. ( Стаття 143 в редакції Закону N 2488-12 від 23.06.92 )\n\nС т а т т я 144. Порядок укладення угод з участю опікунів або\nпіклувальників\nОпікуни при здійсненні прав і виконанні обов'язків підопічних\nукладають угоди від імені і в інтересах підопічних, діючи як їх\nзаконні представники. Піклувальники над неповнолітніми дають згоду на укладення тих\nугод, які за законом ці особи не вправі укладати самостійно. Піклувальники над особами, обмежено дієздатними внаслідок\nзловживання спиртними напоями або наркотичними засобами, дають\nзгоду на укладення цими особами угод і розпорядження майном\nвідповідно до правил, встановлених статтею 15 Цивільного кодексу\nУкраїнської РСР. Піклувальники над дієздатними особами подають цим особам\nдопомогу при здійсненні ними своїх прав і виконанні обов'язків, а\nтакож охороняють їх від зловживань з боку третіх осіб. ( Стаття 144 із змінами, внесеними згідно з Указом ПВР N 4452-11\nвід 21.08.87 )\n\nС т а т т я 145. Угоди, для укладення яких потрібен дозвіл\nорганів опіки і піклування\nОпікун не вправі без дозволу органів опіки і піклування\nукладати угоди, а піклувальник - давати згоду на їх укладення,\nякщо вони виходять за межі побутових. Такими угодами, зокрема, є договори, що потребують\nнотаріального посвідчення і спеціальної реєстрації, відмова від\nналежних підопічному майнових прав, поділ майна, поділ або обмін\nжилої площі, видача письмових зобов'язань тощо. Органи опіки і піклування вправі, якщо це необхідно для\nзахисту інтересів підопічних, обмежити право одного з батьків або\nопікуна (піклувальника) розпоряджатися вкладом, внесеним будь-ким\nна ім'я підопічного.\n\nС т а т т я 146. Угоди, які не вправі укладати опікун і\nпіклувальник\nОпікун і піклувальник, їх дружини і близькі родичі не вправі\nукладати угоди з підопічними, а також не вправі представляти осіб,\nякі перебувають у них під опікою і піклуванням, при укладенні угод\nабо веденні судових справ між підопічним і дружиною опікуна чи\nпіклувальника та їх близькими родичами. Опікун і піклувальник не вправі здійснювати дарування від\nімені підопічного, а також зобов'язуватися від його імені порукою.\n\nС т а т т я 147. Розпорядження доходами осіб, які перебувають\nпід опікою чи піклуванням\nСуми, що належать підопічним у вигляді пенсій, допомоги або\nаліментів, інших поточних надходжень або доходів від належного їм\nмайна, переходять у розпорядження опікуна і витрачаються на\nутримання цих осіб. Піклувальник вправі одержувати зазначені суми і витрачати їх\nна утримання осіб, які перебувають під піклуванням, якщо того\nвимагають інтереси цих осіб. Заробітком, стипендією, винагородою, одержуваною внаслідок\nздійснення своїх авторських і винахідницьких прав, неповнолітні\nвіком від п'ятнадцяти до вісімнадцяти років розпоряджаються\nсамостійно відповідно до правил Цивільного кодексу Української\nРСР ( 1540-06 ).\n\nС т а т т я 148. Управління майном осіб, які перебувають під\nопікою чи піклуванням\nУправління майном осіб, які перебувають під опікою чи\nпіклуванням, умови відчуження їх майна, зберігання належного їм\nмайна, сум та інших цінностей, виконання інших дій, пов'язаних із\nзбереженням майна і управлінням ним, а також порядок звіту\nопікунів і піклувальників по управлінню майном і збереженню його\nвизначаються правилами про опіку і піклування (частина четверта\nстатті 129 цього Кодексу). ( Стаття 148 із змінами, внесеними згідно з Указом N 8474-10 від\n27.02.85 )\n\nС т а т т я 149. Безоплатність обов'язків по опіці і\nпіклуванню\nОбов'язки по опіці і піклуванню виконуються безоплатно.\n\nС т а т т я 150. Оскарження дій опікунів і піклувальників\nДії опікунів і піклувальників можуть бути оскаржені кожною\nособою, у тому числі й підопічним, до органів опіки і піклування\nза місцем проживання підопічного.\n\nС т а т т я 151. Контроль за діяльністю опікунів і\nпіклувальників\nКонтроль за діяльністю опікунів і піклувальників здійснюється\nорганами опіки і піклування за місцем проживання підопічного.\n\nС т а т т я 152. Відшкодування майнової шкоди, заподіяної\nопікуном чи піклувальником\nОргани опіки і піклування зобов'язані, а після припинення\nопіки і піклування особа, яка перебувала під опікою чи\nпіклуванням, вправі вимагати від опікуна або піклувальника\nвідшкодування майнової шкоди, заподіяної їй несумлінним чи\nнедбалим виконанням опікунських обов'язків.\n\nС т а т т я 153. Оскарження рішень органів опіки і піклування\nРішення органів опіки і піклування про призначення або\nзвільнення опікунів і піклувальників від виконання своїх\nобов'язків, а також з інших питань опіки і піклування можуть бути\nоскаржені заінтересованими особами чи опротестовані прокурором у\nвстановленому законом порядку. ( Стаття 153 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, Законом N 2488-12 від 23.06.92 )\n\nГлава 18\n\nЗВІЛЬНЕННЯ ОПІКУНІВ І ПІКЛУВАЛЬНИКІВ ВІД ЇХ\nОБОВ'ЯЗКІВ. ПРИПИНЕННЯ ОПІКИ І ПІКЛУВАННЯ\nС т а т т я 154. Звільнення опікунів і піклувальників від\nвиконання обов'язків на їх прохання\nОпікуни і піклувальники можуть бути на їх прохання звільнені\nвід виконання своїх обов'язків, якщо орган опіки і піклування за\nмісцем проживання підопічного визнає, що це прохання викликане\nповажною причиною.\n\nС т а т т я 155. Звільнення опікунів і піклувальників у разі\nненалежного виконання ними обов'язків і\nвідповідальність їх за зловживання правами\nОргани опіки і піклування за своєю ініціативою, за\nклопотанням підопічних, державних або громадських організацій, а\nтакож за заявою будь-яких осіб можуть звільнити опікуна або\nпіклувальника від виконання покладених на нього обов'язків, коли\nвстановлять, що опікун чи піклувальник не відповідає своєму\nпризначенню або неналежним чином виконує свої обов'язки. При зловживанні правами і залишенні підопічних дітей без\nнагляду і піклування опікун або піклувальник притягається до\nпередбаченої законом відповідальності.\n\nС т а т т я 156. Припинення опіки\nОпіка припиняється: після досягнення неповнолітніми п'ятнадцяти років, за\nвинятком випадків, коли вони будуть у встановленому порядку\nвизнані недієздатними внаслідок душевної хвороби або недоумства; в разі повернення неповнолітніх, які не досягли п'ятнадцяти\nроків, на виховання батькам; в разі видужання або значного поліпшення здоров'я особи, яка\nбула визнана недієздатною, і поновлення її судом у дієздатності; внаслідок смерті підопічного. З підстав, вказаних у цій статті, крім досягнення\nнеповнолітнім п'ятнадцяти років, а також в разі смерті\nпідопічного, опіка припиняється за рішенням органу опіки і\nпіклування.\n\nС т а т т я 157. Припинення піклування\nПіклування припиняється: після досягнення підопічним вісімнадцяти років; при одруженні неповнолітньої особи; в разі скасування судом обмеження в дієздатності осіб, які\nзловживали спиртними напоями або наркотичними засобами; якщо відпала причина, що викликала встановлення піклування\nнад особами, які за станом здоров'я не могли самостійно захищати\nсвої права; внаслідок смерті особи, яка перебувала під піклуванням. В разі скасування судом обмеження в дієздатності осіб, які\nзловживали спиртними напоями або наркотичними засобами, а також\nколи відпали причини, що викликали встановлення піклування над\nособами, які за станом здоров'я не могли захищати свої права,\nпіклування припиняється за рішенням органу опіки і піклування. ( Стаття 157 із змінами, внесеними згідно з Указом ПВР N 4452-11\nвід 21.08.87 )\n\nРозділ V\n\nАКТИ ГРОМАДЯНСЬКОГО СТАНУ\n( Розділ V зберігає свою чинність у частині, що не суперечить\nКодексу ( 2947-14 ), до прийняття спеціального закону )\n\nГлава 19\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nС т а т т я 158. Реєстрація актів громадянського стану\nНародження, смерть, одруження, розірвання шлюбу, встановлення\nбатьківства, переміна прізвища, імені, по батькові підлягають\nреєстрації в державних органах реєстрації актів громадянського\nстану. Про зроблений запис акта громадянського стану видається\nвідповідне свідоцтво. Актові записи, вчинені в органах реєстрації актів\nгромадянського стану, до спростування їх по суду є безспірними\nдоказами посвідчуваних ними актів. ( Стаття 158 із змінами, внесеними згідно із Законами N 2488-12\nвід 23.06.92, N 1366-XIV ( 1366-14 ) від 11.01.2000 )\n\nС т а т т я 159. Реєстрація актів громадянського стану\nАкти громадянського стану реєструються у відділах реєстрації\nактів громадянського стану районних, районних у містах, міських\n(міст обласного значення) управлінь юстиції, у виконавчих органах\nсільських, селищних, міських (крім міст обласного значення) рад, у\nконсульських установах та дипломатичних представництвах України.\n( Стаття 159 в редакції Указу ПВР N 783-10 від 01.09.80,\nв редакції Законів N 2488-12 від 23.06.92, N 1366-XIV ( 1366-14 )\nвід 11.01.2000 )\n\nС т а т т я 160. Компетенція органів реєстрації актів\nгромадянського стану\nВідділи реєстрації актів громадянського стану районних,\nрайонних у містах, міських (міст обласного значення) управлінь\nюстиції проводять реєстрацію народження, смерті, одруження,\nрозірвання шлюбу, встановлення батьківства, переміни прізвища,\nімені, по батькові, приймають і розглядають заяви громадян про\nвнесення змін, доповнень, поновлення, а також анулювання записів\nактів громадянського стану та у встановленому порядку зберігають\nактові книги. Виконавчі органи сільських, селищних, міських (крім міст\nобласного значення) рад проводять реєстрацію народження, смерті,\nодруження та встановлення батьківства. Реєстрацію народження, смерті, одруження, розірвання шлюбу,\nвстановлення батьківства, переміни прізвища, імені, по батькові\nгромадян України, які проживають за кордоном, проводять\nконсульські установи і дипломатичні представництва України.\nЗазначені установи та представництва також приймають і розглядають\nзаяви громадян про внесення змін, доповнень, поновлення та\nанулювання записів актів громадянського стану. ( Стаття 160 в редакції Указу ПВР N 783-10 від 01.09.80,\nіз змінами, внесеними згідно із Законом N 2488-12 від 23.06.92, в\nредакції Закону N 1366-XIV ( 1366-14 ) від 11.01.2000 )\nС т а т т я 161. Порядок виправлення помилок і внесення змін\nв записи актів громадянського стану\nВиправлення помилок і внесення змін у записи актів\nгромадянського стану при наявності достатніх підстав і при\nвідсутності спору між заінтересованими особами провадяться\nорганами реєстрації актів громадянського стану. Відмова органів\nреєстрації актів громадянського стану виправити або змінити запис\nможе бути оскаржена до суду. При наявності спору між заінтересованими особами виправлення\nзапису провадиться на підставі судового рішення.\n\nС т а т т я 161-1. Анулювання записів актів громадянського\nстану\nАнулювання первинних записів актів громадянського стану\nпровадиться органами реєстрації актів громадянського стану на\nпідставі рішення суду. У випадку, передбаченому частиною другою статті 44-1 цього\nКодексу, анулювання запису про розірвання шлюбу провадиться\nорганами реєстрації актів громадянського стану, в якому шлюб був\nрозірваний. Поновлені чи повторно складені записи актів громадянського\nстану в разі виявлення первинних записів можуть бути анульовані\nна підставі рішення суду або висновку відділу реєстрації актів\nгромадянського стану Головного управління юстиції Міністерства\nюстиції України в Автономній Республіці Крим, обласних, Київського\nчи Севастопольського міських управлінь юстиції за місцем\nзнаходження, поновленого чи повторно складеного запису. ( Кодекс доповнено статтею 161-1 згідно з Указом ПВР N 783-10 від\n01.09.80, із змінами, внесеними згідно із Законами N 2488-12\nвід 23.06.92, N 1366-XIV ( 1366-14 ) від 11.01.2000 )\n\nС т а т т я 162. Актові книги. Порядок реєстрації актів\nгромадянського стану\nЗразки книг реєстрації актів громадянського стану та свідоцтв\nпро реєстрацію актів громадянського стану, а також Положення про\nпорядок розгляду клопотань про переміну громадянами України\nпрізвищ, імен, по батькові затверджуються Кабінетом Міністрів\nУкраїни. Правила реєстрації актів громадянського стану, Положення про\nпорядок зміни, доповнення, поновлення та анулювання записів актів\nгромадянського стану, порядок і строки зберігання актових книг\nзатверджуються Міністерством юстиції України. ( Стаття 162 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, в редакції Законів N 2488-12 від 23.06.92,\nN 1366-XIV ( 1366-14 ) від 11.01.2000 )\nГлава 20\n\nРЕЄСТРАЦІЯ НАРОДЖЕННЯ\nС т а т т я 163. Місце і порядок реєстрації народження\nРеєстрація народження провадиться за місцем народження дитини\nабо за місцем проживання її батьків чи одного з них за письмовою\nабо усною заявою батьків чи одного з них, а в разі смерті батьків\nабо неможливості для них з інших причин зареєструвати народження -\nза заявою родичів, інших осіб або адміністрації лікувального\nзакладу, в якому перебувала мати під час народження дитини.\n\nС т а т т я 164. Строк подачі заяви про реєстрацію народження\nЗаява про реєстрацію народження дитини повинна бути подана не\nпізніше трьох місяців з дня народження дитини, а при народженні\nмертвої дитини - не пізніше трьох діб. ( Стаття 164 із змінами, внесеними згідно з Указом ПВР N 1677-08\nвід 11.05.73 )\n\nС т а т т я 165. Урочистість реєстрації народження\nРеєстрація народження дитини за бажанням батьків провадиться\nв урочистій обстановці.\n\nС т а т т я 166. Запис імені, по батькові і прізвища дитини\nІм'я, по батькові і прізвище дитини при реєстрації її\nнародження і відомості про батьків записуються відповідно до\nправил, передбачених статтями 54, 55, 62, 63 цього Кодексу.\n\nС т а т т я 167. Запис батька, який помер до народження\nдитини\nЯкщо дитина народилась після смерті особи, яка перебувала з\nматір'ю новонародженого в шлюбі, у актовий запис і свідоцтво про\nнародження померлий може бути записаний батьком дитини при умові,\nколи з дня його смерті до народження дитини минуло не більше 10\nмісяців.\n\nС т а т т я 168. Реєстрація народження дітей, які народились\nпісля розірвання шлюбу або визнання шлюбу\nнедійсним\nРеєстрація народження дитини, зачатої в шлюбі, але народженої\nпісля розірвання шлюбу або визнання шлюбу недійсним, якщо з дня\nрозірвання шлюбу чи визнання його недійсним до дня народження\nдитини минуло не більше 10 місяців, провадиться в тому ж порядку,\nщо й реєстрація народження дитини, батьки якої перебувають у\nшлюбі.\nГлава 21\n\nРЕЄСТРАЦІЯ СМЕРТІ\nС т а т т я 169. Місце реєстрації смерті\nРеєстрація смерті провадиться за останнім місцем проживання\nпомерлого або за місцем настання смерті чи виявлення трупа або за\nмісцем поховання. Реєстрація смерті особи, оголошеної судом померлою, а також\nреєстція факту смерті, встановленого в судовому порядку,\nпровадиться за місцем проживання заявника. ( Стаття 169 із змінами, внесеними згідно із Законом N 2488-12\nвід 23.06.92 )\n\nС т а т т я 170. Документи, необхідні для реєстрації смерті\nРеєстрація смерті провадиться при наявності документів\nмедичного закладу із зазначенням причин смерті. У випадках, вказаних у частині другій статті 169 цього\nКодексу, реєстрація смерті провадиться на підставі судового\nрішення.\n\nС т а т т я 171. Заява про реєстрацію смерті\nРеєстрація смерті провадиться за заявою родичів померлого,\nйого сусідів, працівників житлово-експлуатаційних організацій та\nінших осіб, а також за повідомленням адміністрації лікувального\nзакладу, де сталася смерть.\n\nС т а т т я 172. Строк подачі заяви про реєстрацію смерті\nЗаява про реєстрацію смерті повинна бути зроблена не пізніше\nтрьох діб з дня настання смерті або виявлення трупа, а в разі\nнеможливості одержання довідки медичної установи або висновку\nсудово-медичної експертизи чи прокурора - не пізніше п'яти діб. ( Стаття 172 із змінами, внесеними згідно із Законом N 2488-12 від\n23.06.92 )\nГлава 22\n\nРЕЄСТРАЦІЯ ШЛЮБУ\nС т а т т я 173. Подача заяви про реєстрацію шлюбу\nОсоби, які бажають зареєструвати шлюб, подають заяву до\nоргану реєстрації актів громадянського стану за місцем проживання\nоднієї з осіб, які вступають у шлюб, або за місцем проживання їх\nбатьків.\n\nС т а т т я 174. Документи, необхідні для реєстрації шлюбу\nОсоби, які бажають зареєструвати шлюб, повинні пред'явити для\nпосвідчення їх особи і віку паспорти або паспортні документи.\n( Стаття 174 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nС т а т т я 175. Реєстрація шлюбу осіб, які раніше\nперебували в шлюбі\nОсоби, які раніше перебували в шлюбі, можуть зареєструвати\nновий шлюб тільки при пред'явленні документів, що підтверджують\nприпинення попереднього шлюбу (свідоцтво про розірвання шлюбу,\nсвідоцтво про смерть одного з подружжя, судове рішення про\nвизнання шлюбу недійсним).\nС т а т т я 176. Ознайомлення осіб, які вступають у\nшлюб, з їх правами та обов'язками\nОргани реєстрації актів громадянського стану, що прийняв\nзаяву, зобов'язаний ознайомити тих, які вступають у шлюб, з\nумовами і порядком реєстрації шлюбу, переконатися, що ці особи\nвзаємно обізнані про стан здоров'я і сімейний стан, а також\nроз'яснити їм права і обов'язки як майбутнього подружжя і батьків\nі попередити про відповідальність за приховання перешкод до вступу\nв шлюб.\n\nС т а т т я 177. Особиста присутність осіб, що укладають\nшлюб, при реєстрації шлюбу\nРеєстрація шлюбу провадиться в органах реєстрації актів\nгромадянського стану в присутності осіб, які укладають шлюб. Якщо\nці особи не можуть прибути до органів реєстрації актів\nгромадянського стану внаслідок тяжкої хвороби або з іншої поважної\nпричини, реєстрація шлюбу може бути проведена вдома, в лікарні або\nв іншому місці в присутності осіб, що укладають шлюб.\n\nС т а т т я 178. Запис у документах подружжя про\nреєстрацію шлюбу\nУ паспортах осіб, які уклали шлюб, або в паспортних\nдокументах, робиться запис про реєстрацію шлюбу із зазначенням\nпрізвища, імені, по батькові і року народження другого з подружжя\nта місця і часу реєстрації шлюбу. ( Стаття 178 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nГлава 23\n\nРЕЄСТРАЦІЯ РОЗІРВАННЯ ШЛЮБУ\nС т а т т я 179. Місце реєстрації розірвання шлюбу\nРеєстрація розірвання шлюбу провадиться за місцем проживання\nподружжя або одного з них.\n\nС т а т т я 180. Реєстрація розірвання шлюбу на\nпідставі рішення суду\nРеєстрація розірвання шлюбу на підставі рішення суду\nпровадиться по пред'явленні подружжям або одним з них копії\nсудового рішення, що набрало законної сили, а також квитанції про\nсплату встановленої судом суми. ( Стаття 180 із змінами, внесеними згідно із Законом N 2488-12\nвід 23.06.92 )\n\nС т а т т я 181. Реєстрація розірвання шлюбу за\nвзаємною згодою подружжя\nРеєстрація розірвання шлюбу за взаємною згодою подружжя у\nвипадках, передбачених статтею 41 цього Кодексу, провадиться на\nпідставі їх заяви, в якій повинно бути зазначено про відсутність у\nподружжя неповнолітніх дітей. У цих випадках оформлення розлучення і видача подружжю\nсвідоцтва про розірвання шлюбу провадиться після закінчення одного\nмісяця з дня подачі подружжям заяви про розлучення. ( Стаття 181 із змінами, внесеними згідно із Законом N 2488-12\nвід 23.06.92 )\n\nС т а т т я 182. Реєстрація розірвання шлюбу за\nзаявою одного з подружжя\nРеєстрація розірвання шлюбу з підстав, передбачених статтею\n42 цього Кодексу, провадиться за заявою одного з подружжя на\nоснові копії судового рішення про визнання другого з подружжя\nбезвісно відсутнім або недієздатним внаслідок душевної хвороби чи\nнедоумства або копії вироку суду (виписки з вироку) про засудження\nйого до позбавлення волі на строк не менше трьох років. Відділ реєстрації актів громадянського стану повідомляє про\nподану заяву другого з подружжя, який перебуває у місцях\nпозбавлення волі, або опікуна недієздатного і встановлює у\nповідомленні строк, у який слід сповістити, чи є спір про дітей,\nпро поділ майна, що є спільною сумісною власністю подружжя, або\nсплату аліментів одному з подружжя, який потребує матеріальної\nдопомоги. При одержанні повідомлення про відсутність спору або\nнеодержанні відповіді в установлений строк відділ реєстрації актів\nгромадянського стану реєструє розірвання шлюбу. ( Стаття 182 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80 )\n\nС т а т т я 183. Присвоєння одному з подружжя\nдошлюбного прізвища\nОдин з подружжя, який бажає, щоб йому було присвоєне дошлюбне\nпрізвище, повинен заявити про це в органи реєстрації актів\nгромадянського стану при реєстрації розірвання шлюбу. Про\nприсвоєння одному з подружжя дошлюбного прізвища органи реєстрації\nактів громадянського стану провадять відповідний запис. ( Стаття 183 в редакції Указу ПВР N 783-10 від 01.09.80 )\n\nС т а т т я 184. Відмітка в документах про розірвання шлюбу\nУ паспортах або паспортних документах осіб, які припинили\nшлюбні відносини, робиться відмітка про розірвання шлюбу. ( Стаття 184 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\n( Главу 24 виключено на підставі Закону N 2488-12 від\n23.06.92 )\n\nГлава 25\n\nРЕЄСТРАЦІЯ ВСТАНОВЛЕННЯ БАТЬКІВСТВА\nС т а т т я 188. Місце реєстрації встановлення\nбатьківства\nРеєстрація встановлення батьківства провадиться в органах\nреєстрації актів громадянського стану за місцем проживання одного\nз батьків, або за місцем реєстрації народження дитини, або за\nмісцем постановлення рішення суду про встановлення батьківства. ( Стаття 188 із змінами, внесеними згідно із Законом N 2488-12\nвід 23.06.92 )\n\nС т а т т я 189. Порядок реєстрації встановлення батьківства\nРеєстрація встановлення батьківства провадиться на підставі\nспільної заяви батьків або судового рішення, а в разі смерті\nматері, визнання матері недієздатною, позбавлення її батьківських\nправ чи неможливості встановити місце її проживання - за заявою\nбатька. Реєстрація встановлення батьківства щодо дітей, які досягли\nповноліття, допускається лише за їх згодою. ( Стаття 189 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80 )\n\nС т а т т я 190. Внесення відомостей про батька в\nактовий запис про народження дитини\nНа підставі акта про встановлення батьківства органи\nреєстрації актів громадянського стану вносять відомості про батька\nв актовий запис і видають нове свідоцтво про народження дитини.\nГлава 26\n\nРЕЄСТРАЦІЯ ПЕРЕМІНИ ПРІЗВИЩА, ІМЕНІ, ПО БАТЬКОВІ\n( Глава 26 в редакції Закону N 1366-XIV ( 1366-14 )\nвід 11.01.2000)\nС т а т т я 191. Місце і порядок реєстрації переміни\nпрізвища, імені, по батькові\nРеєстрація переміни прізвища, імені, по батькові громадян\nУкраїни проводиться відділом реєстрації актів громадянського стану\nза місцем їх постійного проживання.\nПро проведену реєстрацію переміни прізвища, імені, по\nбатькові повідомляється відділ реєстрації актів громадянського\nстану України, в якому знаходяться на зберіганні записи актів про\nнародження, одруження та розірвання шлюбу, особою, що перемінила\nпрізвище, ім'я, по батькові. ( Стаття 191 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nС т а т т я 192. Внесення змін у записи про народження дітей\nосіб, які перемінили прізвища, імена, по\nбатькові\nПрізвище неповнолітніх дітей змінюється у разі переміни\nпрізвища обома батьками. Якщо прізвище перемінив один з батьків,\nпитання про зміну прізвища його неповнолітніх дітей може бути\nвирішено за погодженням між батьками, а за відсутності згоди -\nорганом опіки і піклування.\nПід час реєстрації переміни імені батьком змінюється по\nбатькові його неповнолітніх дітей. По батькові повнолітніх дітей\nзмінюється лише у випадках, коли заяви про переміну по батькові\nподають до органів реєстрації актів громадянського стану самі\nповнолітні діти. ( Стаття 192 із змінами, внесеними згідно з Указом ПВР N 1677-08\nвід 11.05.73, в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nС т а т т я 193. Видача нових свідоцтв про реєстрацію актів\nгромадянського стану у зв'язку з реєстрацією\nпереміни прізвища, імені, по батькові\nЯкщо у зв'язку з реєстрацією переміни прізвища, імені, по\nбатькові були внесені зміни у записи актів громадянського стану,\nоргани реєстрації актів громадянського стану України, з\nурахуванням внесених змін, видають нові свідоцтва. ( Стаття 191 із змінами, внесеними згідно з Указом ПВР N 783-10\nвід 01.09.80, в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nРозділ VI\n\nЗАСТОСУВАННЯ ЗАКОНОДАВСТВА УКРАЇНИ ПРО ШЛЮБ\nТА СІМ'Ю ДО ІНОЗЕМНИХ ГРОМАДЯН І ОСІБ БЕЗ\nГРОМАДЯНСТВА. ЗАСТОСУВАННЯ ЗАКОНІВ ПРО ШЛЮБ\nТА СІМ'Ю ІНОЗЕМНИХ ДЕРЖАВ ТА МІЖНАРОДНИХ ДОГОВОРІВ\n( Розділ VI в редакції Указу ПВР N 783-10 від 01.09.80 ) ( Назва розділу VI із змінами, внесеними згідно із Законом\nN 2488-12 від 23.06.92 )\nС т а т т я 194. Права та обов'язки іноземних громадян\nі осіб без громадянства в шлюбних та\nсімейних відносинах\nІноземні громадяни користуються в Україні правами і несуть\nобов'язки в шлюбних та сімейних відносинах нарівні з громадянами\nУкраїни. Окремі винятки можуть бути встановлені законом України. Особи без громадянства, що постійно проживають в Україні,\nкористуються в Україні правами і несуть обов'язки в шлюбних та\nсімейних відносинах нарівні з громадянами України. ( Стаття 194 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 195. Укладення шлюбів громадян України з\nіноземними громадянами та іноземних\nгромадян між собою в Україні\nШлюби громадян України з іноземними громадянами, а також\nшлюби іноземних громадян між собою укладаються в Україні за\nзаконодавством України. Шлюби між іноземними громадянами, укладені в Україні у\nпосольствах або консульствах іноземних держав, визнаються на\nумовах взаємності дійсними в Україні, якщо ці особи в момент\nодруження були громадянами держави, яка призначила посла або\nконсула. ( Стаття 195 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 196. Укладення шлюбів громадян України у\nконсульських установах та дипломатичних\nпредставництвах України. Визнання\nшлюбів, укладених поза межами України\nШлюби між громадянами України, що проживають поза межами\nУкраїни, укладаються в консульські установи та дипломатичні\nпредставництва України. У тих випадках, коли шлюби між громадянами України і шлюби\nгромадян України з іноземними громадянами укладені поза межами\nУкраїни з додержанням форми шлюбу, встановленої законом місця його\nукладення, ці шлюби визнаються дійсними в Україні, якщо до\nвизнання нема перешкод, що випливають із статей 15 - 17 та 45\nцього Кодексу. Шлюби іноземних громадян, укладені поза межами України за\nзаконами відповідних держав, визнаються дійсними в Україні. ( Стаття 196 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 197. Розірвання шлюбів громадян України\nз іноземними громадянами і шлюбів\nіноземних громадян між собою в Україні.\nВизнання розлучень, здійснених поза\nмежами України\nРозірвання шлюбів громадян України з іноземними громадянами,\nа також шлюбів іноземних громадян між собою в Україні провадиться\nза законодавством України. Розірвання шлюбів між громадянами України та іноземними\nгромадянами, здійснене поза межами України за законами\nвідповідних держав, визнається дійсним в Україні, якщо в момент\nрозірвання шлюбу хоча б один з подружжя проживав поза межами\nУкраїни. Розірвання шлюбів між громадянами України, здійснене поза\nмежами України за законами відповідних держав, визнається дійсним\nв Україні, якщо обоє з подружжя в момент розірвання шлюбу\nпроживали поза межами України. Розірвання шлюбів між іноземними громадянами, здійснене поза\nмежами України за законами відповідних держав, визнається дійсним\nв Україні. Громадянин України, що проживає поза межами України, має\nправо розірвати шлюб з одним з подружжя, який проживає поза\nмежами України, незалежно від його громадянства в судах України.\nУ тих випадках, коли за законодавством України допускається\nрозірвання шлюбу в органах реєстрації актів громадянського стану,\nшлюб може бути розірваний в консульських установах та\nдипломатичних представництвах України. Справи про розірвання шлюбу за заявами громадян України, які\nпроживають поза межами України, можуть розглядатися в судах\nУкраїни за дорученням Верховного Суду України. ( Стаття 197 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 198. Встановлення батьківства в Україні.\nВизнання батьківства, встановленого поза\nмежами України\nВстановлення батьківства в Україні незалежно від громадянства\nбатьків і дитини та їх місця проживання провадиться за\nзаконодавством України. У тих випадках, коли за законодавством України допускається\nвстановлення батьківства в органах реєстрації актів\nгромадянського стану, батьки дитини, що проживають поза межами\nУкраїни, з яких хоча б один є громадянином України, мають право\nзвертатися з заявами про встановлення батьківства до консульських\nустанов та дипломатичних представництв України. ( Стаття 198 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 199. Усиновлення дітей, які є громадянами України\nі проживають поза межами України\n\n( Призупинити з 26 липня 1994 року усиновлення дітей, які\nперебувають у громадянстві України, іноземними громадянами на\nперіод до внесення Верховною Радою України змін і доповнень до\nглави 14, статті 199 Кодексу про шлюб та сім'ю України відповідно\nдо Постанови ВР N 125/94-ВР від 26.07.94. Призупинення анульовано\nв зв'язку з прийняттям Закону N 11/96-ВР від 30.01.96 )\nУсиновлення дитини, яка є громадянином України і проживає\nпоза межами України, провадиться в консульській установі та\nдипломатичному представництві України.\nЯкщо усиновитель не є громадянином України, для усиновлення\nдитини, яка є громадянином України, необхідно одержати дозвіл\nЦентру по усиновленню дітей при Міністерстві освіти України. Визнається також дійсним усиновлення дитини, яка є\nгромадянином України, проведене в органах держави, на території\nякої проживає дитина, при умові попереднього одержання дозволу на\nтаке усиновлення від Центру по усиновленню дітей при Міністерстві\nосвіти України.\n( Частину третю статті 199 виключено на підставі Закону\nN 11/96-ВР від 30.01.96 )\n( Частину четверту статті 199 виключено на підставі Закону\nN 11/96-ВР від 30.01.96 )\n( Стаття 199 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законами N 2488-12 від 23.06.92,\nN 11/96-ВР від 30.01.96 )\n\nС т а т т я 199-1. Усиновлення дітей, які є громадянами\nУкраїни, іноземними громадянами на\nтериторії України\nУсиновлення дітей, які є громадянами України, іноземними\nгромадянами на території України провадиться відповідно до глави\n14 цього Кодексу у випадках, коли були вичерпані всі можливості\nщодо усиновлення, взяття під опіку (піклування) чи на виховання\nцих дітей в сім'ї громадян України та коли ці діти перебувають на\nобліку в Центрі по усиновленню дітей при Міністерстві освіти\nУкраїни не менше одного року з дня взяття їх на облік. У разі коли\nіноземні громадяни перебувають у родинних стосунках з дітьми або у\nвипадках захворювання дитини на хворобу, передбачену переліком,\nзатвердженим Міністерством охорони здоров'я України, усиновлення\nпровадиться без дотримання строків перебування на централізованому\nобліку дітей. Усиновлення дітей, які є громадянами України,\nіноземними громадянами на території України дозволяється за умови\nодержання дозволу Центру по усиновленню дітей при Міністерстві\nосвіти України. Діти, які є громадянами України, можуть бути усиновлені\nгромадянами інших держав у випадках, коли відповідно до\nзаконодавства держави усиновителя їм будуть забезпечені всі права\nв обсязі не меншому, ніж передбачено законодавством України, а\nтакож коли їм будуть забезпечені гарантії і норми, встановлені\nщодо усиновлення законами країни усиновителя. За усиновленими дітьми зберігається громадянство України до\nдосягнення ними 18-річного віку. ( Кодекс доповнено статтею 199-1 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 199-2. Усиновлення дітей іноземними громадянами,\nякі перебувають у шлюбі з громадянами\nУкраїни на території України\nУсиновлення дітей іноземними громадянами, які перебувають у\nшлюбі з громадянами України на території України, провадиться\nвідповідно до глави 14 цього Кодексу в порядку, передбаченому для\nгромадян України. ( Кодекс доповнено статтею 199-2 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 199-3. Усиновлення дітей, які є іноземними\nгромадянами або особами без громадянства,\nна території України громадянами інших\nдержав\nУсиновлення дітей-сиріт і дітей, які залишилися без опіки\n(піклування) батьків і які є іноземними громадянами або особами\nбез громадянства, на території України громадянами інших держав\nпровадиться відповідно до законодавства України, якщо інше не\nпередбачено міжнародними договорами України. ( Кодекс доповнено статтею 199-3 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 199-4. Переважне право серед інших іноземних\nгромадян на усиновлення дітей\nПереважне право серед інших іноземних громадян на усиновлення\nдітей, які є громадянами України і проживають на території\nУкраїни, мають іноземні громадяни країн, які уклали міжнародні\nдоговори з Україною про усиновлення дітей-сиріт. Укладання\nдоговорів провадиться відповідно до положень Конвенції ООН про\nправа дитини та законодавства України. ( Кодекс доповнено статтею 199-4 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 199-5. Нагляд за станом утримання та виховання\nдітей, усиновлених іноземними громадянами\nНагляд за межами України за станом утримання та виховання\nдітей, усиновлених іноземними громадянами, здійснюється за\nдорученням Міністерства закордонних справ України відповідною\nконсульською установою, в якій діти перебувають на обліку до\nдосягнення ними 18-річного віку, в порядку, встановленому\nКабінетом Міністрів України. ( Кодекс доповнено статтею 199-5 згідно із Законом N 11/96-ВР від\n30.01.96 )\nС т а т т я 200. Встановлення опіки (піклування) над\nгромадянами України, що проживають поза\nмежами України і над іноземними громадянами\nв Україні. Визнання опіки (піклування),\nвстановленої поза межами України\nОпіка (піклування) над неповнолітніми, недієздатними або\nобмеженими в дієздатності громадянами України, що проживають поза\nмежами України, а також над іноземними громадянами, які проживають\nв Україні, встановлюється за законодавством України. Опіка (піклування), встановлена над громадянами України, що\nпроживають поза межами України, за законами відповідних держав,\nвизнається дійсною в Україні, якщо проти встановлення опіки\n(піклування) чи проти її визнання нема заперечень консульської\nустанови та дипломатичного представництва України. Опіка (піклування), встановлена над іноземними громадянами\nпоза межами України за законами відповідних держав, визнається\nдійсною в Україні. ( Стаття 200 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 201. Реєстрація актів громадянського стану\nгромадян України, що проживають поза межами\nУкраїни\nРеєстрація актів громадянського стану громадян України, що\nпроживають поза межами України, провадиться в консульських\nустановах та дипломатичних представництвах України. При реєстрації актів громадянського стану в консульських\nустановах та дипломатичних представництвах України застосовується\nзаконодавство України, якщо заінтересовані особи є громадянами\nУкраїни. Якщо заінтересовані особи є громадянами різних держав або\nне встановлено, громадянами якої держави вони є, то за їх згодою\nзастосовується законодавство однієї з держав, а в разі незгоди -\nза рішенням консула, який реєструє акт громадянського стану. ( Стаття 201 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 202. Визнання документів, виданих органами\nіноземних держав на посвідчення актів\nгромадянського стану\nДокументи, видані компетентними органами іноземних держав на\nпосвідчення актів громадянського стану, здійснених поза межами\nУкраїни за законами відповідних держав щодо громадян України,\nіноземних громадян і осіб без громадянства, визнаються дійсними в\nУкраїні при наявності консульської легалізації. ( Стаття 202 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nС т а т т я 203. Застосування іноземних законів і міжнародних\nдоговорів\nЗастосування іноземних законів про шлюб та сім'ю або визнання\nоснованих на цих законах актів громадянського стану не може мати\nмісця, якщо таке застосування або визнання суперечило б основам\nдержавного устрою України. Якщо міжнародним договором України встановлені інші правила,\nніж ті, що їх містить законодавство про шлюб та сім'ю України, то\nзастосовуються правила відповідного міжнародного договору. ( Стаття 203 в редакції Указу ПВР N 783-10 від 01.09.80, із\nзмінами, внесеними згідно із Законом N 2488-12 від 23.06.92 )\n\nКодекс про шлюб та сім'ю України\nКодекс України; Закон, Кодекс від 20.06.1969 № 2006-VII\n\nВтрата чинності від 27.07.2010 , підстава — 2398-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2006-07\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}