{
  "id": "ua-law-1502-06",
  "type": "statute",
  "title": "Закон України (1502-06)",
  "title_en": "",
  "short_name": "1502-06",
  "status": "in_force",
  "issued_date": "1963-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1502-06",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Стаття 126. Підсудність справ за вибором позивача",
      "content": "Позови про стягнення коштів на утримання (аліменти) і про\nвстановлення батьківства, позови робітників і службовців, що\nвипливають з трудових правовідносин, позови колгоспників про\nоплату праці, позови, що випливають з права автора на об'єкт\nавторського права чи суміжних прав, винахід, корисну модель,\nпромисловий зразок, раціоналізаторську пропозицію та інші\nрезультати інтелектуальної, творчої діяльності, можуть подаватися\nтакож за місцем проживання позивача.\nПозови про відшкодування шкоди, заподіяної каліцтвом або\nіншим ушкодженням здоров'я, а також втратою годувальника, можуть\nпред'являтися позивачем за його місцем проживання чи за місцем\nзаподіяння шкоди.\nПозови про поновлення трудових, пенсійних і житлових прав,\nповернення майна або його вартості, зв'язані з відшкодуванням\nшкоди, заподіяної громадянинові незаконним засудженням, незаконним\nпритягненням до кримінальної відповідальності, незаконним\nзастосуванням взяття під варту як запобіжного заходу, незаконним\nнакладанням адміністративного стягнення у вигляді арешту чи\nвиправних робіт, можуть пред'являтися позивачем за місцем його\nпроживання або за місцем знаходження відповідача.\nПозови про відшкодування шкоди, заподіяної майну громадян або\nюридичних осіб, можуть пред'являтися також за місцем заподіяння\nшкоди.\nПозови, пов'язані з порушенням майнових прав, що випливають\nз авторського права та суміжних прав, права на винахід, корисну\nмодель, промисловий зразок, знак для товарів і послуг, зазначення\nпоходження товарів, топографію інтегральної мікросхеми, сорт\nрослин можуть пред'являтися також за місцем вчинення порушення.\nПозови громадян, що пов'язані із захистом їх прав як\nспоживачів товарів (робіт, послуг), можуть бути подані за їх\nвибором за місцем свого проживання або за місцезнаходженням\nвідповідача, за місцем заподіяння шкоди або за місцем виконання\nдоговору.\nПозови, що випливають з діяльності філіалу юридичної особи,\nможуть бути пред'явлені також за місцем знаходження філіалу.\nПозови до відповідача, місце постійного проживання якого\nневідоме, пред'являються за місцем знаходження його майна, або за\nмісцем його тимчасового проживання чи перебування, або за останнім\nвідомим місцем постійного проживання чи постійного заняття\nвідповідача.\nПозови до відповідача, який не має в Україні місця\nпроживання, можуть бути пред'явлені за місцем знаходження його\nмайна або за останнім відомим місцем його проживання в Україні.\nМісце знаходження майна та останнє відоме місце проживання чи\nзаняття відповідача повинні бути в кожному випадку достовірно\nвстановлені.\nПозови про стягнення збитків, завданих зіткненням суден, а\nтакож про стягнення винагороди за допомогу рятування на морі\nможуть пред'являтися також за місцем знаходження судна відповідача\nабо порту приписки судна.\nПозови про розірвання шлюбу з особами, визнаними в\nустановленому порядку безвісно відсутніми, недієздатними внаслідок\nдушевної хвороби або недоумства, а також з особами, засудженими\nза вчинення злочину до позбавлення волі на строк не менш як три\nроки, можуть пред'являтися за місцем проживання позивача.\nПозови про розірвання шлюбу можуть пред'являтися за місцем\nпроживання позивача також у випадку, коли при ньому є неповнолітні\nдіти або коли йому за станом здоров'я чи з інших поважних причин\nвиїхати до місця проживання відповідача важко. На бажання подружжя\nсправу можна розглядати за місцем проживання будь-кого з них.\n( Стаття 126 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 2135-08 від 15.10.73, N 1461-X ( 1461-10 ) від\n23.01.81, N 2994-X ( 2994-10 ) від 11.01.82; Законами від\nN 2857-XII ( 2857-12 ) від 15.12.92, N 145/94-ВР ( 145/94-ВР ) від\n27.07.94, N 75/95-ВР ( 75/95-ВР ) від 28.02.95, N 850-IV\n( 850-15 ) від 22.05.2003 )"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Підсудність справ за місцем виконання договору",
      "content": "Позови, що випливають з договорів, де зазначено місце\nвиконання, або виконати які через їх особливості можна тільки в\nпевному місці, можуть бути пред'явлені за місцем виконання."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Стаття 128. Право вибору підсудності",
      "content": "Право вибирати підсудність між кількома судами, яким підсудна\nсправа, має позивач."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Договірна підсудність",
      "content": "Сторонам надається право встановлювати договірну\nтериторіальну підсудність, крім позовів, передбачених статтею 130\nцього Кодексу."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Стаття 130. Виключна підсудність",
      "content": "Позови про право на будівлю, про виключення майна з опису\nналежить пред'являти за місцем знаходження цього майна або його\nосновної частини.\nПозови про порядок користування земельними ділянками\nрозглядаються районним (міським) судом за місцем знаходження\nземельної ділянки.\nПозови кредиторів спадкодавця, пред'явлювані до прийняття\nспадщини спадкоємцями, підсудні судові за місцем знаходження\nспадкового майна або основної його частини.\nПозови до перевозчиків, що випливають з договорів перевозки\nвантажів, пасажирів або багажу, пред'являються за місцем\nзнаходження управління транспортної організації, до якого у\nвстановленому порядку була подана претензія.\n( Стаття 130 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 4018-XII ( 4018-12 ) від\n24.02.94 )"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Стаття 131. Підсудність кількох пов'язаних між собою справ",
      "content": "Позов до кількох відповідачів, які проживають або знаходяться\nв різних місцях, пред'являється за місцем проживання або за\nмісцем знаходження одного з відповідачів за вибором позивача.\nЗустрічний позов незалежно від його підсудності\nпред'являється в суді за місцем розгляду первісного позову.\nЦивільний позов, що випливає з кримінальної справи, якщо він\nне був заявлений або не був вирішений при провадженні кримінальної\nсправи, пред'являється в порядку цивільного судочинства за\nправилами підсудності, встановленими цим Кодексом."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Стаття 132. Наслідки порушення правил підсудності",
      "content": "Якщо суддя визнає, що справа даному судові не підсудна, він\nповертає позивачеві для подачі до належного суду його позовну\nзаяву з усіма додатками до неї разом з мотивованою ухвалою про\nпричини неприйняття позовної заяви.\nНа ухвалу про неприйняття позовної заяви з мотивів\nнепідсудності може бути подано скаргу, внесено окреме подання.\nЯкщо позовну заяву надіслано до суду поштою або якщо її\nнепідсудність даному судові виявлена не при прийнятті її, суддя\nповинен негайно повідомити про це позивача та переслати заяву\nразом з своєю мотивованою ухвалою до належного суду після\nзакінчення строку на подання скарги, внесення подання на цю\nухвалу, а в разі подання скарги, подання - після постановлення\nухвали про залишення скарги, подання без задоволення.\nЗабороняється передавати до іншого суду справи, розпочаті\nрозглядом по суті, за винятком випадків, передбачених статтею 133\nцього Кодексу.\n( Стаття 132 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 133. Передача справи з одного суду до іншого в\nмежах України\nГолова Верховного Суду України, його заступники, а також\nголова Верховного Суду Республіки Крим, обласного, Київського і\nСевастопольського міських судів, військового суду регіону,\nВійськово-Морських Сил мають право в межах своєї компетенції на\nклопотання сторін та інших осіб, які беруть участь у справі, за\nзаявою прокурора або з власної ініціативи витребувати будь-яку\nцивільну справу, що є у провадженні того чи іншого суду, і\nпередати її на розгляд до іншого суду України.\nСуд, у провадженні якого знаходиться справа, додержуючи\nпорядку, встановленого частиною третьою статті 132 цього Кодексу,\nможе передати справу на розгляд іншого суду:\n1) якщо суд визнає, що даний позов з обставин справи можна\nзручніше вирішити за місцем проведення найголовніших дій, які\nпідлягають перевірці, або взагалі в іншому суді, а не в суді,\nобраному позивачем;\n2) якщо просьба відповідача, місце проживання якого не було\nвідоме, про передачу справи за місцем його дійсного проживання\nбуде визнана такою, що заслуговує задоволення.\nЯкщо після відсторонення судді замінити його в даному суді\nнеможливо, справа надсилається до Верховного Суду Республіки Крим,\nобласного, Київського чи Севастопольського міського суду,\nвійськового суду регіону, Військово-Морських Сил для передачі на\nрозгляд іншому суду.\n( Стаття 133 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 4018-XII ( 4018-12 ) від\n24.02.94 )\n( Статтю 134 виключено на підставі Закону N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Стаття 135. Недопустимість суперечок про підсудність",
      "content": "Справа, надіслана з одного суду до іншого в порядку,\nпередбаченому статтею 133 цього Кодексу, повинна бути прийнята до\nрозгляду судом, якому вона надіслана.\nСуперечки між судами про підсудність не допускаються.\nГлава 16\nПред'явлення позову"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Стаття 136. Прийняття заяв у цивільних справах",
      "content": "Суддя одноособово вирішує питання про прийняття заяви у\nцивільній справі.\nСуддя відмовляє в прийнятті заяви:\n1) якщо заява не підлягає розглядові в судах;\n2) якщо заінтересованою особою, що звернулася до суду, не\nдодержано встановленого законом для даної категорії справ порядку\nпопереднього позасудового вирішення справи, зокрема:\nа) якщо у трудових спорах працівник у передбачених законом\nвипадках не звертався до комісії по трудових спорах, а також до\nпрофспілкового комітету підприємства, установи, організації;\nб) якщо у спорах, що випливають з договору перевозки у\nвипадках, передбачених законом, заінтересована особа, яка\nзвернулася до суду, не зверталася до транспортної організації з\nпретензією;\nв) якщо у спорах з підприємствами зв'язку чи Союздруку у\nвипадках, передбачених Статутом зв'язку СРСР, заінтересована\nособа, яка звернулася до суду, не зверталася до підприємства\nзв'язку або Союздруку з претензією або коли і зверталася, але ще\nне минув встановлений строк для одержання відповіді на претензію;\nг) якщо у спорах з підприємствами, установами та\nорганізаціями, які є страхувальниками потерпілого, про\nвідшкодування шкоди, заподіяної каліцтвом або іншим ушкодженням\nздоров'я, а також втратою годувальника, це питання у передбачених\nзаконом випадках не розглядалось профспілковим комітетом\nпідприємства, установи, організації;\n( Підпункт \"д\" пункту другого статті 136 виключено на\nпідставі Закону N 75/95-ВР ( 75/95-ВР ) від 28.02.95 )\n( Підпункт \"е\" пункту другого статті 136 виключено на\nпідставі Закону N 75/95-ВР ( 75/95-ВР ) від 28.02.95 )\n( Підпункт \"є\" пункту другого статті 136 виключено на\nпідставі Закону N 75/95-ВР ( 75/95-ВР ) від 28.02.95 )\nж) якщо у спорах про поновлення трудових, пенсійних і\nжитлових прав, повернення майна або його вартості, зв'язаних з\nвідшкодуванням шкоди, заподіяної громадянинові незаконним\nзасудженням, незаконним притягненням до кримінальної\nвідповідальності, незаконним застосуванням взяття під варту як\nзапобіжного заходу, незаконним накладенням адміністративного\nстягнення у вигляді арешту чи виправних робіт, це питання у\nпередбачених законом випадках не вирішувалося у відповідних\nдержавних або громадських організаціях;\n3) якщо є таке, що набрало законної сили, постановлене по\nспору між тими ж сторонами, про той же предмет і з тих же підстав\nрішення суду чи ухвала суду про прийняття відмови позивача від\nпозову або про затвердження мирової угоди сторін;\n4) якщо в провадженні суду є справи по спору між тими ж\nсторонами, про той же предмет і з тих же підстав;\n( Пункт 5) частини другої статті 136 виключено на підставі\nЗакону N 2540-III ( 2540-14 ) від 21.06.2001 )\n6) якщо між сторонами укладено договір про передачу даного\nспору на вирішення третейського суду;\n7) якщо справа не підсудна даному судові;\n8) якщо заява подана недієздатною особою;\n9) якщо заяву від імені заінтересованої особи подано особою,\nяка не має повноважень на ведення справи.\nСуддя, відмовляючи в прийнятті заяви, постановляє про це\nмотивовану ухвалу.\nВідмова судді в прийнятті заяви з підстав, передбачених\nпунктами 2, 7, 8, 9 цієї статті, не перешкоджає повторному\nзверненню до суду з заявою в тій же справі, якщо буде усунуто\nдопущене порушення.\nНа ухвалу судді може бути подано скаргу, внесено окреме\nподання.\n( Стаття 136 із змінами, внесеними згідно з Указами ПВР N 2135-08\nвід 15.10.73, N 1461-X ( 1461-10 ) від 23.01.81, N 2994-X\n( 2994-10 ) від 11.01.82, N 7194-X ( 7194-10 ) від 22.06.84;\nЗаконами N 2857-XII ( 2857-12 ) від 15.12.92, N 75/95-ВР\n( 75/95-ВР ) від 28.02.95, N 2540-III ( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Стаття 137. Зміст і форма позовної заяви",
      "content": "Позовна заява подається до суду в письмовій формі.\nПозовна заява повинна містити в собі:\n1) назву суду, до якого подається заява;\n2) точну назву позивача і відповідача, їх місце проживання\nабо знаходження, а також назву представника позивача, коли позовна\nзаява подається представником;\n3) зміст позовних вимог;\n4) виклад обставин, якими позивач обгрунтовує свої вимоги;\n5) зазначення доказів, що стверджують позов;\n6) зазначення ціни позову;\n7) підпис позивача або його представника з зазначенням часу\nподання заяви.\nПозовна заява про розірвання шлюбу повинна містити в собі,\nкрім зазначеного в пунктах 1-7 цієї статті, відомості про рік\nнародження кожного з подружжя, про наявність неповнолітніх дітей,\nїх прізвище, ім'я та по батькові, при кому з батьків вони\nзнаходяться і пропозиції щодо участі подружжя в утриманні і\nвихованні дітей після розірвання шлюбу. В позовну заяву може бути\nтакож включено вимогу про поділ спільного майна подружжя.\nПозовна заява у випадках, коли до її подання постановлялася\nухвала про вжиття запобіжних заходів, повинна містити в собі, крім\nзазначеного в пунктах 1-7 частини другої цієї статті, відомості\nпро вжиття запобіжних заходів відповідно до глави 4-А цього\nКодексу.\nДо позовної заяви додаються письмові докази, а якщо позовна\nзаява подається представником позивача - також довіреність чи\nінший документ, що стверджує повноваження представника.\n( Стаття 137 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1461-X ( 1461-10 ) від 23.01.81, Законом N 850-IV\n( 850-15 ) від 22.05.2003 )\nСтаття 138. Подання копій позовної заяви та доданих до\nнеї документів\nПозивач повинен подати позовну заяву з копіями відповідно до\nкількості відповідачів.\nСуддя має право, коли він визнає за необхідне, залежно від\nскладності та характеру справи, затребувати від позивача копії\nвсіх доданих до позовної заяви документів відповідно до кількості\nвідповідачів.\nПравила цієї статті не поширюються на позовні заяви в\nтрудових справах і в справах про відшкодування шкоди, заподіяної\nкаліцтвом або іншим ушкодженням здоров'я, а також втратою\nгодувальника.\n( Стаття 138 із змінами, внесеними згідно з Указом ПВР N 1897-XI\n( 1897-11 ) від 11.03.86 )\nСтаття 139. Наслідки подання позовної заяви, що не\nвідповідає вимогам закону\nСуддя, встановивши, що позовну заяву подано без додержання\nвимог, викладених у статтях 137 і 138 цього Кодексу, або не\nоплачено державним митом, постановлює ухвалу про залишення заяви\nбез руху, про що повідомляє позивача і надає йому строк для\nвиправлення недоліків.\nКоли позивач відповідно до вказівок судді у встановлений\nстрок виконає всі перелічені в статтях 137 і 138 цього Кодексу\nвимоги та сплатить державне мито, позовна заява вважається поданою\nв день первісного її подання до суду. Інакше заява вважається\nнеподаною і повертається позивачеві, про що суддя постановляє\nмотивовану ухвалу.\n( Стаття 139 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 17\nЗустрічний позов"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Стаття 140. Пред'явлення зустрічного позову",
      "content": "Відповідач вправі не пізніше як за три дні до судового\nзасідання пред'явити зустрічний позов.\nПрийняття зустрічного позову, пред'явленого після закінчення\nцього строку, залежить від судді, а якщо його заявлено під час\nрозгляду справи по суті, - від суду.\nСуддя, прийнявши зустрічний позов, повинен сповістити про це\nосіб, які беруть участь у справі."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Стаття 141. Умови прийняття судом зустрічного позову",
      "content": "Суд або суддя повинен прийняти зустрічний позов до сумісного\nрозгляду з первісним позовом, якщо обидва позови взаємно пов'язані\nта сумісний їх розгляд є доцільним, зокрема, коли вони випливають\nз одного правовідношення або коли вимоги по них можуть\nзараховуватися."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Стаття 142. Зміст зустрічної позовної заяви",
      "content": "Зустрічна позовна заява повинна відповідати вимогам статей\n137 і 138 цього Кодексу і має бути оплачена державним митом.\nВсі недоліки зустрічної позовної заяви слід виправити до\nрозгляду справи, інакше зустрічний позов у даному процесі не\nрозглядається.\n( Стаття 142 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 18\nПідготовка цивільних справ до судового розгляду"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Стаття 143. Дії судді по підготовці справи",
      "content": "Після прийняття позовної заяви суддя провадить підготовку\nсправи до судового розгляду, метою якої є забезпечення своєчасного\nта правильного вирішення справи. При цьому суддя провадить такі\nдії:\n1) опитує позивача по суті заявлених ним позовних вимог,\nз'ясовує у нього можливі з боку відповідача заперечення та, якщо\nце необхідно, пропонує позивачеві подати додаткові докази, а також\nроз'яснює йому всі процесуальні права і обов'язки позивача;\n2) в разі необхідності викликає відповідача для попереднього\nопиту з обставин справи, з'ясовує можливі з його боку заперечення\nпроти позову, роз'яснює йому всі його процесуальні права і\nобов'язки.\nСуддя з'ясовує у відповідача, якими доказами він може\nпідтвердити свої заперечення. По особливо складних справах суддя\nможе запропонувати відповідачеві подати письмові пояснення в\nсправі. Виклик відповідача провадиться одночасно з врученням йому\nкопії позовної заяви та поданих позивачем документів;\n3) вирішує питання про притягнення або вступ у справу\nспівучасників, третіх осіб та опитує допущених до участі в справі\nтретіх осіб відповідно до пунктів 1 і 2 цієї статті;\n4) вирішує питання про участь у справі прокурора та про\nпритягнення до участі в справі належного органу державного\nуправління або громадської організації (стаття 121 цього Кодексу);\n5) вирішує питання про допущення до участі в судовому\nрозгляді представника громадської організації чи трудового\nколективу (стаття 161 цього Кодексу);\n6) вирішує питання про виклик свідків у судове засідання або\nпро допит їх у порядку, передбаченому статтею 45 цього Кодексу;\n7) вимагає від державних підприємств, установ, організацій,\nколгоспів, інших кооперативних організацій, їх об'єднань, інших\nгромадських організацій, а також від громадян письмові та речові\nдокази або надає особам, які беруть участь у справі, повноваження\nна право одержання цих доказів для подачі їх до суду, а також за\nїх клопотанням вживає заходів до забезпечення доказів;\n8) вирішує з урахуванням думки осіб, які беруть участь у\nсправі, питання про проведення експертизи;\n9) у невідкладних випадках провадить з повідомленням осіб,\nякі беруть участь у справі, місцевий огляд;\n10) надсилає іншим судам доручення в порядку, передбаченому\nстаттею 33 цього Кодексу;\n11) роз'яснює сторонам можливість звернутись для вирішення\nспору до третейського суду та наслідки такої процесуальної дії;\n12) вирішує питання про притягнення до участі в справі про\nрозірвання шлюбу з особою, визнаною в установленому порядку\nбезвісно відсутньою або недієздатною внаслідок душевної хвороби чи\nнедоумства, представника органів опіки і піклування для охорони\nмайнових прав відповідача, а також для забезпечення інтересів\nдітей.\n( Стаття 143 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1461-X ( 1461-10 ) від 23.01.81, Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Стаття 144. Об'єднання позовів",
      "content": "Позивач вправі об'єднати в одній позовній заяві кілька вимог,\nзв'язаних між собою.\nСуддя вправі постановити ухвалу про об'єднання в одне\nпровадження кількох однорідних позовних вимог за позовами одного й\nтого ж позивача до того ж самого відповідача чи до різних\nвідповідачів або за позовами різних позивачів до одного й того ж\nвідповідача."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Стаття 145. Роз'єднання позовів",
      "content": "Залежно від обставин справи суддя вправі постановити ухвалу\nпро роз'єднання одного або кількох поєднаних в одне провадження\nпозовів у самостійні провадження, якщо їх сумісний розгляд\nутруднює вирішення справи."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Стаття 146. Строки підготовки справи",
      "content": "Підготовка справи до судового розгляду повинна бути проведена\nне більше як у семиденний строк, а у виключних випадках по\nскладних справах цей строк може бути продовжений до двадцяти днів\nз дня прийняття заяви."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Стаття 147. Призначення справи до розгляду",
      "content": "Після закінчення підготовки справи до судового розгляду суддя\nпостановляє ухвалу, в якій зазначає, які підготовчі дії ним\nпроведені, і встановлює час розгляду справи."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Стаття 148. Строки розгляду справ",
      "content": "Після закінчення підготовки справи до судового розгляду\nпризначені до слухання справи повинні бути розглянуті в такі\nстроки:\n1) трудові справи - в семиденний строк;\n2) справи про стягнення аліментів і про відшкодування шкоди,\nзаподіяної каліцтвом або іншим ушкодженням здоров'я, а також\nвтратою годувальника, - у десятиденний строк;\n3) всі інші справи - у п'ятнадцятиденний строк.\n( Стаття 148 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82 )\nГлава 19\nЗабезпечення позову"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Стаття 149. Підстави для забезпечення позову",
      "content": "Суд чи суддя на просьбу осіб, які беруть участь у справі, або\nза своєю ініціативою може вжити заходів до забезпечення позову.\nЗабезпечення позову допускається в усякій стадії справи, якщо\nневжиття заходів забезпечення може утруднити чи зробити неможливим\nвиконання рішення суду.\nВ справах про стягнення аліментів, заробітної плати і\nвідшкодування шкоди, заподіяної каліцтвом або іншим ушкодженням\nздоров'я, а також втратою годувальника, суддя, приймаючи такі\nсправи до свого провадження, з власної ініціативи вирішує питання\nпро забезпечення позову.\n( Стаття 149 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82 )"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Стаття 150. Повне або часткове забезпечення позову",
      "content": "Залежно від обставин справи суд чи суддя може забезпечити\nпозов повністю або частково."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Стаття 151. Розгляд заяви про забезпечення позову",
      "content": "Заява про забезпечення позову вирішується суддею чи судом,\nякий розглядає справу, в той же день без повідомлення відповідача\nй інших осіб, які беруть участь у справі."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Стаття 152. Способи забезпечення позову",
      "content": "Позов забезпечується:\n1) накладанням арешту на майно або грошові суми, що належать\nвідповідачеві і знаходяться у нього або в інших осіб;\n2) забороною провадити певні дії;\n3) забороною іншим особам провадити платежі або передавати\nмайно відповідачеві;\n4) зупиненням продажу описаного майна, якщо подано позов про\nправо власності на дане майно або про виключення його з опису;\n5) зупиненням стягнення на підставі виконавчого напису\nнотаріального органу, коли боржник оспорює цей напис у позовному\nпорядку.\nЗабезпечення позову шляхом накладення арешту на заробітну\nплату, доходи колгоспників за працю в колгоспі, пенсію та\nстипендію, допомогу по соціальному страхуванню, виплачувану при\nтимчасовій непрацездатності, а також на допомогу, виплачувану\nкасами взаємодопомоги колгоспів, крім позовів про стягнення\nаліментів, про відшкодування шкоди, заподіяної каліцтвом або іншим\nушкодженням здоров'я, а також втратою годувальника, про\nвідшкодування збитків, заподіяних розкраданням державного або\nгромадського майна, не дозволяється.\nЗабезпечувати позови до державних підприємств, установ,\nорганізацій, колгоспів, інших кооперативних організацій, їх\nоб'єднань, інших громадських організацій дозволяється тільки у\nформі заборони провадити певні дії.\n( Стаття 152 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від 11.01.82 )\nСтаття 153. Відповідальність за порушення заходів по\nзабезпеченню позову\nОсоби, винні в порушенні заборони провадити певні дії, а\nтакож провадити платежі або передавати майно відповідачеві\n(стаття 152 цього Кодексу), за ухвалою суду можуть бути\nоштрафовані в розмірі до одного неоподатковуваного мінімуму\nдоходів громадян. Крім того, позивач вправі стягнути з цих осіб\nзбитки, завдані невиконанням ухвали про забезпечення позову.\n( Стаття 153 із змінами, внесеними згідно з Указом ПВР N 8627-X\n( 8627-10 ) від 20.03.85; Законом N 27/96-ВР ( 27/96-ВР ) від\n02.02.96 )"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Стаття 154. Заміна способу забезпечення позову",
      "content": "Суд або суддя може за заявою однієї з сторін і зважаючи на\nпояснення другої сторони допустити заміну одного способу\nзабезпечення позову іншим, а також допустити кілька забезпечень з\nтим, щоб загальна їх сума не перевищувала позовної.\nПри забезпеченні позову, що має грошову оцінку, відповідач\nможе з дозволу суду або судді замість допущеного забезпечення\nвнести в депозит позовну суму."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Стаття 155. Скасування забезпечення позову",
      "content": "Ухвала про забезпечення позову може бути скасована судом,\nякий розглядає справу.\nПитання про скасування забезпечення позову вирішується в\nсудовому засіданні з повідомленням осіб, які беруть участь у\nсправі. Неявка цих осіб не перешкоджає розглядові питання про\nскасування забезпечення позову.\nЯкщо в позові буде відмовлено, вжиті заходи по забезпеченню\nпозову зберігаються до набрання рішенням законної сили. Проте суд\nможе одночасно з постановленням рішення або після цього\nпостановити ухвалу про скасування забезпечення позову."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Стаття 156. Виконання ухвали про забезпечення позову",
      "content": "Ухвала про забезпечення позову виконується негайно в порядку,\nвстановленому для виконання судових рішень."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Стаття 157. Оскарження ухвал про забезпечення позову",
      "content": "На ухвалу з питань забезпечення позову може бути подано\nскаргу, внесено окреме подання.\nСтрок на подачу скарги, внесення окремого подання на ухвалу\nпро забезпечення позову, постановлену у відсутності скаржника,\nпочинається з наступного дня після того, як йому оголосили ухвалу.\nПодача скарги, внесення окремого подання не зупиняє виконання\nухвали про забезпечення позову, а також не перешкоджає дальшому\nрозгляду справи. Подача скарги, внесення окремого подання на\nухвалу про скасування заходу, що його вжито для забезпечення\nпозову, або про заміну одного виду забезпечення позову іншим\nзупиняє виконання цієї ухвали.\n( Стаття 157 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 158. Права відповідача у зв'язку з забезпеченням\nпозову\nСуд або суддя, допускаючи забезпечення позову, може вимагати\nвід позивача забезпечення можливих для відповідача збитків.\nВідповідач, в разі відмови в позові, після набрання рішенням\nзаконної сили може стягнути з позивача збитки, завдані йому\nзабезпеченням позову.\nГлава 20\nСудовий розгляд"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Стаття 159. Розгляд справ у судовому засіданні",
      "content": "Розгляд цивільної справи відбувається в судовому засіданні з\nобов'язковим повідомленням осіб, які беруть участь у справі.\nСудове засідання провадиться в приміщенні суду, а по найбільш\nактуальних справах та справах, що мають широкий громадський\nінтерес, - безпосередньо на підприємствах, будовах, в установах,\nрадгоспах, колгоспах.\nСправа про розірвання шлюбу з особою, визнаною в\nустановленому порядку безвісно відсутньою або недієздатною\nвнаслідок душевної хвороби чи недоумства, розглядається в судовому\nзасіданні без виклику відповідача.\n( Стаття 159 із змінами, внесеними згідно з Указом ПВР від\n15.10.66 )"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Стаття 160. Безпосередність та усність судового розгляду",
      "content": "Суд першої інстанції при розгляді справи повинен\nбезпосередньо дослідити докази в справі: заслухати пояснення осіб,\nякі беруть участь у справі, показання свідків, висновки експертів,\nознайомитися з письмовими доказами, оглянути речові докази.\nВинятки з цього правила допускаються лише у випадках, встановлених\nстаттями 33 і 45 цього Кодексу.\nРозгляд справи відбувається усно і при незмінному складі\nсуддів. У разі заміни одного з суддів у процесі розгляду справи її\nрозгляд має бути проведений з самого початку.\n( Стаття із змінами, внесеними згідно із Законом N 3129-XII\n( 3129-12 ) від 22.04.93 )\n( Статтю 161 виключено на підставі Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Стаття 162. Права і обов'язки головуючого",
      "content": "В судових засіданнях районного (міського) суду головує\nголова суду або суддя, а в судових засіданнях інших судів -\nголова, його заступник або член суду.\nГоловуючий керує судовим засіданням, спрямовуючи судовий\nрозгляд на забезпечення повного, всебічного і об'єктивного\nз'ясування обставин справи, усуваючи з судового розгляду все, що\nне має істотного значення для вирішення справи, а також забезпечує\nналежний виховний рівень судового процесу.\nВ разі заперечень будь-кого з осіб, які беруть участь у\nсправі, свідків, експертів, перекладачів проти дій головуючого ці\nзаперечення заносяться до протоколу судового засідання і питання\nвирішується всім складом суду.\nГоловуючий вживає необхідних заходів до забезпечення в\nсудовому засіданні належного порядку."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Стаття 163. Обов'язки присутніх у залі судового засідання",
      "content": "Всі присутні в залі судового засідання при вході до нього\nсуду повинні встати. Рішення суду всі присутні в залі заслуховують\nстоячи. Особи, які беруть участь у справі, свідки, експерти,\nперекладачі звертаються до суду та дають свої показання і\nпояснення стоячи.\nВідступ від цього правила допускається з дозволу головуючого.\nОсоби, які беруть участь у справі, свідки, експерти,\nперекладачі, а також всі присутні в залі судового засідання\nгромадяни повинні додержувати в судовому засіданні встановленого\nпорядку і беззаперечно підкорятись відповідним розпорядженням\nголовуючого.\nСтаття 164. Заходи щодо порушників порядку в судовому\nзасіданні\nОсобі, яка порушує порядок під час розгляду справи,\nголовуючий від імені суду робить попередження.\nЗа непідкорення розпорядженню головуючого або порушення\nпорядку під час судового засідання свідок, позивач, відповідач та\nінші громадяни несуть відповідальність за частиною першою статті\n185-3 Кодексу України про адміністративні правопорушення\n( 80731-10 ).\nВ разі непідкорення розпорядженням головуючого з боку\nпрокурора або адвоката їм робиться попередження. При дальшому\nнепідкоренні зазначених осіб розпорядженням головуючого слухання\nсправи за ухвалою суду може бути відкладено, якщо неможливо без\nшкоди для справи замінити дану особу іншою. Одночасно суд\nповідомляє про це відповідно вищестоящого прокурора чи президію\nколегії адвокатів.\nПри порушенні порядку в судовому засіданні сторонами або\nтретіми особами суд відкладає розгляд справи або видаляє\nпорушників з залу судового засідання на весь час судового розгляду\nабо на частину його. В останньому разі головуючий знайомить особу\nпісля повернення її до залу судового засідання з процесуальними\nдіями, вчиненими в її відсутності.\n( Стаття 164 із змінами, внесеними згідно з Указами ПВР N 8627-X\n( 8627-10 ) від 20.03.85, N 9166-XI ( 9166-11 ) від 04.05.90 )"
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Стаття 165. Відкриття судового засідання",
      "content": "У призначений для розгляду справи час головуючий відкриває\nсудове засідання і оголошує, яка справа розглядатиметься."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Стаття 166. Перевірка явки учасників процесу",
      "content": "Секретар судового засідання доповідає судові, хто з\nвикликаних по справі осіб з'явився в судове засідання, чи вручені\nповістки та повідомлення тим, хто не з'явився, та які є відомості\nпро причини їх неявки.\nСуд встановлює особу тих, хто з'явився, а також перевіряє\nповноваження службових осіб і представників."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Стаття 167. Роз'яснення перекладачеві його прав і обов'язків",
      "content": "Головуючий роз'яснює перекладачеві його права та обов'язки і\nпопереджає його про кримінальну відповідальність згідно з статтями\n178 і 179 Кримінального кодексу України ( 2002-05 ) за завідомо\nнеправильний переклад і за відмову без поважних причин від\nвиконання покладених обов'язків.\n( Стаття 167 із змінами, внесеними згідно з Указом ПВР N 9166-XI\n( 9166-11 ) від 04.05.90 )"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Стаття 168. Видалення свідків з залу судового засідання",
      "content": "Свідки видаляються з залу судового засідання.\nГоловуючий вживає заходів, щоб свідки, яких допитали, не\nзносились з тими, яких суд ще не допитав.\nСтаття 169. Оголошення складу суду і роз'яснення права\nвідводу\nГоловуючий оголошує склад суду, а також прізвища прокурора,\nексперта, перекладача, секретаря судового засідання і роз'яснює\nособам, які беруть участь у справі, їх право заявляти відводи.\nПідстави для відводу, порядок вирішення заявленого відводу та\nнаслідки задоволення заяви про відвід визначаються статтями 18-23\nцього Кодексу.\nСтаття 170. Роз'яснення особам, які беруть участь у\nсправі, їх прав та обов'язків\nГоловуючий роз'яснює сторонам та іншим особам, які беруть\nучасть у справі, їх права та обов'язки, про що зазначається в\nпротоколі судового засідання.\nСтаття 171. Вирішення судом клопотань осіб, які беруть\nучасть у справі\nКлопотання осіб, які беруть участь у справі, про витребування\nнових доказів та з усіх інших питань, зв'язаних з розглядом\nсправи, вирішуються судом негайно після того, як буде заслухана\nдумка інших осіб, які беруть участь у справі, про що\nпостановлюється ухвала.\nСтаття 172. Наслідки неявки в судове засідання особи,\nяка бере участь у справі\nСуд відкладає розгляд справи у разі неявки в судове засідання\nоднієї із сторін або будь-кого з інших осіб, які беруть участь у\nсправі, щодо яких немає відомостей про вручення їм повісток.\nСуд може відкласти розгляд справи у разі неявки в судове\nзасідання однієї із сторін або будь-кого з інших осіб, що беруть\nучасть у справі, які повідомлені у встановленому порядку про час і\nмісце судового засідання, з причин, визнаних судом поважними.\nУ разі повторної неявки в судове засідання, незалежно від\nпричин, позивача або відповідача, яким повідомлено у встановленому\nпорядку про час і місце судового засідання, суд розглядає справу\nза наявності у справі достатніх матеріалів про права та\nвзаємовідносини сторін. У разі, якщо суд визнає потрібним, щоб\nсторона, яка не з'явилась, дала особисті пояснення, він відкладає\nрозгляд справи. Викликати позивача або відповідача для особистих\nпояснень можна і тоді, коли у справі беруть участь їх\nпредставники.\nУ разі неявки в судове засідання позивача без поважних причин\nза викликом суду відповідно до частини третьої цієї статті або\nйого повторної неявки за викликом суду незалежно від причин суд\nзалишає заяву без розгляду (пункт 4 статті 229 цього Кодексу).\nУ разі неявки в судове засідання відповідача за викликом суду\nвідповідно до частини третьої цієї статті суд розглядає справу на\nпідставі наявних у справі матеріалів.\nУ разі неявки в судове засідання без поважних причин осіб, що\nберуть участь у справі (крім позивача, прокурора, адвоката),\nвідсутність яких потягла за собою відкладення розгляду справи, суд\nмає право накласти на них, а також на службову особу підприємства,\nустанови або організації, з вини якої не було забезпечено явку\nпредставника в судове засідання, штраф у розмірі до трьох\nнеоподатковуваних мінімумів доходів громадян.\nПро неявку в судове засідання прокурора або адвоката суд\nповідомляє відповідно вищестоящого прокурора чи в колегію\nадвокатів.\n( Стаття 172 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1461-X ( 1461-10 ) від 23.01.81, N 8627-X ( 8627-10 )\nвід 20.03.85, N 9166-XI ( 9166-11 ) від 04.05.90; Законом\nN 27/96-ВР ( 27/96-ВР ) від 02.02.96; в редакції Закону N 1464-III\n( 1464-14 ) від 17.02.2000 )\n( Статтю 173 виключено на підставі Закону N 1464-III\n( 1464-14 ) від 17.02.2000 )\nСтаття 174. Наслідки неявки відповідача в справі про\nстягнення аліментів\nУ справі про стягнення коштів на утримання (аліменти) суд\nможе визнати явку відповідача обов'язковою. При неявці\nвідповідача в судове засідання з причин, визнаних судом\nнеповажними, його можна оштрафувати в розмірі до одного\nнеоподатковуваного мінімуму доходів громадян та примусово\nпривести до суду.\nПри повторній неявці до суду відповідач притягається до\nвідповідальності за частиною першою статті 185-3 Кодексу України\nпро адміністративні правопорушення.\n( Стаття 174 із змінами, внесеними згідно з Указами ПВР N 8627-X\n( 8627-10 ) від 20.03.85, N 9166-XI ( 9166-11 ) від 04.05.90,\nЗаконом N 27/96-ВР ( 27/96-ВР ) від 02.02.96 )\nСтаття 175. Наслідки неявки в судове засідання свідків\nабо експертів\nЯкщо в судове засідання не з'являться свідки або експерти,\nсуд заслуховує думку осіб, які беруть участь у справі, про\nможливість розгляду справи у відсутності свідків або експертів,\nякі не з'явилися, та постановляє ухвалу про продовження судового\nрозгляду або про відкладення розгляду справи на певний строк.\nОдночасно суд вирішує питання про відповідальність свідка або\nексперта, який не з'явився, згідно з статтями 44 і 58 цього\nКодексу."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Стаття 176. Відкладення розгляду справи",
      "content": "Суд може відкласти розгляд справи у випадках, передбачених\nцим Кодексом, а також при неможливості розгляду справи в зв'язку з\nнеобхідністю витребувати нові докази або в разі необхідності\nзамінити відведеного суддю.\nСуд, відкладаючи розгляд справи, призначає день нового\nсудового засідання, про що оголошує під розписку учасникам\nпроцесу, які з'явилися. Тих учасників процесу, які не з'явилися\nабо яких суд заново притягає до участі в процесі, викликають в\nнове судове засідання повістками.\nПри відкладенні розгляду справи суд повинен допитати свідків,\nякі з'явилися, коли в судовому засіданні присутні всі особи, які\nберуть участь у справі. Тільки у виняткових випадках за ухвалою\nсуду свідків можна не допитувати і викликати знову.\nВ справі про розірвання шлюбу суд може, відклавши розгляд\nсправи, призначити подружжю строк для примирення, який не повинен\nперевищувати шести місяців.\nНовий розгляд справи після її відкладення розпочинається\nзаново.\n( Стаття 176 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 2135-08 від 15.10.73 )"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Стаття 177. Роз'яснення експертові його прав і обов'язків",
      "content": "Головуючий роз'яснює експертові його права і обов'язки і\nпопереджає про кримінальну відповідальність згідно з статтями 178\nі 179 Кримінального кодексу України ( 2002-05 ) за відмову від\nвиконання покладених на нього обов'язків або за дачу завідомо\nнеправдивого висновку.\n( Стаття 177 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Стаття 178. Початок розгляду справи по суті",
      "content": "Розгляд справи по суті починається доповіддю одного з суддів,\nпісля чого головуючий з'ясовує: чи підтримує позивач свої вимоги,\nчи визнає відповідач вимоги позивача та чи не бажають сторони\nзакінчити справу мировою угодою або звернутись для вирішення спору\nдо третейського суду.\n( Стаття 178 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2540-III ( 2540-14 ) від 21.06.2001 )\nСтаття 179. Відмова позивача від позову, визнання\nпозову відповідачем і мирова угода сторін\nЗаява позивача про відмову від позову, визнання позову\nвідповідачем і умови мирової угоди сторін заносяться до протоколу\nсудового засідання і підписуються відповідно позивачем,\nвідповідачем або обома сторонами.\nЯкщо відмова позивача від позову, визнання позову\nвідповідачем або мирова угода сторін викладені в адресованих суду\nписьмових заявах, ці заяви додаються до справи, про що\nзазначається в протоколі судового засідання.\nДо прийняття відмови позивача від позову або до затвердження\nмирової угоди сторін суд роз'яснює позивачеві або сторонам\nнаслідки відповідних процесуальних дій.\nПро прийняття відмови позивача від позову або про\nзатвердження мирової угоди сторін суд постановляє ухвалу, якою\nодночасно закриває провадження в справі. В ухвалі повинні бути\nзазначені умови затверджуваної судом мирової угоди сторін.\nВ разі неприйняття судом відмови позивача від позову,\nвизнання позову відповідачем або незатвердження мирової угоди\nсторін суд постановляє про це мотивовану ухвалу.\nСтаття 180. Пояснення сторін та інших осіб, які беруть\nучасть у справі\nПісля доповіді справи суд заслуховує пояснення позивача та\nтретьої особи, яка бере участь на його стороні, відповідача та\nтретьої особи, яка бере участь на його стороні, а також інших\nосіб, які беруть участь у справі. З урахуванням конкретних\nобставин справи суд може встановити інший порядок дачі пояснень\nсторонами та надати їм право на додаткові пояснення.\nСторони та інші особи, які беруть участь у справі, можуть\nставити запитання один одному.\nГоловуючий оголошує письмові пояснення сторін та інших осіб,\nякі беруть участь у справі, а також пояснення, одержані судом в\nпорядку, передбаченому статтями 33 і 36 цього Кодексу.\n( Стаття 180 із змінами, внесеними згідно із Законом N 3188-XII\n( 3188-12 ) від 06.05.93 )"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Стаття 181. Встановлення порядку дослідження інших доказів",
      "content": "Суд, заслухавши пояснення сторін та інших осіб, які беруть\nучасть у справі, встановлює порядок допиту свідків, експертів та\nдослідження інших доказів."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Стаття 182. Порядок допиту свідків",
      "content": "Кожний свідок допитується окремо.\nСвідки, які ще не дали показань, не можуть бути в залі\nзасідання суду під час розгляду справи.\nПеред допитом свідка суд встановлює його особу, вік, рід\nзанять, відношення до даної справи і стосунки з сторонами та\nіншими особами, які беруть участь у справі, і попереджає його про\nкримінальну відповідальність згідно з статтями 178 і 179\nКримінального кодексу України ( 2002-05 ) за дачу суду завідомо\nнеправдивих показань і за відмову дати показання.\nСвідкам, які не досягли шістнадцяти років, головуючий\nроз'яснює обов'язок правдиво розповісти, що їм відомо по справі,\nале вони не попереджаються про відповідальність за відмову від\nдачі показань і за дачу завідомо неправдивих показань.\nДопит свідка починається з пропозиції головуючого розповісти\nвсе, що йому особисто відомо по даній справі, після чого першим\nйому ставить запитання особа, за заявою якої викликано свідка, а\nпотім інші особи, які беруть участь у справі. Свідкові,\nвикликаному за ініціативою суду, першим ставить запитання позивач.\nСудді вправі ставити запитання свідку в будь-який час його\nдопиту.\nКожний допитаний свідок залишається в залі засідання суду до\nзакінчення розгляду справи. Суд може дозволити допитаним свідкам\nзалишити зал засідання суду до закінчення розгляду справи за\nзгодою сторін.\nСвідок може бути допитаний повторно на тому ж або на\nнаступному засіданні за його власною заявою, за заявою сторін та\nінших осіб, які беруть участь у справі, або з ініціативи суду.\nСуд може призначити свідкам очну ставку для з'ясування причин\nрозходжень в їх показаннях.\n( Стаття 182 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Стаття 183. Використання свідком письмових заміток",
      "content": "Свідок, даючи показання, може користуватись письмовими\nзамітками в тих випадках, коли його показання пов'язані з\nбудь-якими обчисленнями та іншими даними, які важко зберегти в\nпам'яті. Ці замітки пред'являються судові та особам, які беруть\nучасть у справі, і можуть бути приєднані до справи за ухвалою\nсуду."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Стаття 184. Порядок допиту неповнолітніх свідків",
      "content": "Допит свідків, які не досягли п'ятнадцяти років, і, за\nрозсудом суду, неповнолітніх свідків від п'ятнадцяти до\nвісімнадцяти років обов'язково провадиться в присутності педагога\nабо близьких для свідка осіб (батьків, усиновителів, опікунів,\nпіклувальників), якщо вони не заінтересовані у справі.\nЗазначені особи можуть з дозволу суду ставити свідкові\nзапитання.\nУ виняткових випадках, коли це необхідно для встановлення\nістини, на час допиту осіб, які не досягли повноліття, з залу\nсудового засідання за ухвалою суду може бути видалена та чи інша\nособа, яка бере участь у справі. Після повернення цієї особи до\nзалу судового засідання їй повідомляють про показання свідка, який\nне досяг повноліття, і надають можливість поставити запитання\nсвідкові.\nСвідок, який не досяг шістнадцяти років, по закінченні його\nдопиту видаляється з залу судового засідання, крім випадків, коли\nсуд визнає за необхідну присутність цього свідка в залі судового\nзасідання."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Стаття 185. Оголошення показань свідків",
      "content": "Показання свідків, зібрані в порядку, передбаченому статтями\n33, 36, 45 і 176 цього Кодексу, оголошуються в судовому засіданні."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Стаття 186. Дослідження письмових доказів",
      "content": "Письмові докази або протокол їх огляду, складені в порядку,\nпередбаченому статтями 33, 36 і 189 цього Кодексу, оголошуються в\nсудовому засіданні та пред'являються для ознайомлення особам, які\nберуть участь у справі, а в необхідних випадках - також експертам\nі свідкам. Особи, які беруть участь у справі, можуть дати свої\nпояснення з приводу цих доказів або протоколу.\nСтаття 187. Оголошення особистого листування і\nтелеграфних повідомлень громадян\nЗ метою охорони таємниці листування і телеграфних повідомлень\nособисте листування та особисті телеграфні повідомлення громадян\nможуть бути оголошені у відкритому судовому засіданні тільки за\nзгодою осіб, між якими це листування і телеграфні повідомлення\nвідбувалися. В противному разі таке листування і телеграфні\nповідомлення оголошуються та досліджуються у закритому судовому\nзасіданні.\n( Стаття 187 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Стаття 188. Дослідження речових доказів",
      "content": "Речові докази оглядаються судом, а також пред'являються для\nознайомлення особам, які беруть участь у справі, а в необхідних\nвипадках - також експертам і свідкам. Особи, яким пред'явлені для\nознайомлення речові докази, можуть звернути увагу суду на ті чи\nінші обставини, зв'язані з оглядом. Ці заяви заносяться до\nпротоколу судового засідання.\nПротоколи огляду речових доказів, складені в порядку,\nпередбаченому статтями 33, 36 і 189 цього Кодексу, оголошуються в\nсудовому засіданні. Особи, які беруть участь у справі, можуть дати\nсвої пояснення з приводу цих протоколів."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Стаття 189. Огляд на місці",
      "content": "Речові та письмові докази, яких не можна доставити в суд,\nоглядаються і досліджуються за місцем їх знаходження. Про\nпроведення огляду на місці суд постановляє ухвалу.\nОгляд на місці провадить весь склад суду з повідомленням про\nце осіб, які беруть участь у справі, а в необхідних випадках - з\nвикликом експертів і свідків.\nПро огляд на місці і проведені при огляді дії складається\nпротокол, що підписується всіма особами, які беруть участь в\nогляді. До протоколу додаються разом з описом усі складені або\nзвірені під час огляду плани, креслення, знімки тощо.\nОсоби, які беруть участь в огляді на місці, вправі подавати\nсвої зауваження на протокол огляду."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Стаття 190. Дослідження висновку експерта",
      "content": "Висновок експерта оголошується в судовому засіданні.\nДля роз'яснення і доповнення висновку експерта йому можуть\nбути задані запитання.\nПершим ставить запитання експертові особа, за заявою якої\nпризначено експертизу, а потім - інші особи, які беруть участь у\nсправі. Якщо експертизу призначено за ініціативою суду, першим\nставить запитання експертові позивач. Головуючий може ставити\nзапитання експертові в будь-який час його допиту.\n( Стаття 190 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Стаття 191. Висновки органів державного управління",
      "content": "Висновки органів державного управління, що беруть участь у\nсправі (частина друга статті 121 цього Кодексу), оголошуються в\nсудовому засіданні, після чого суд і особи, які беруть участь у\nсправі, можуть ставити запитання представникам цих органів з метою\nроз'яснення і доповнення висновку.\n( Статтю 192 виключено на підставі Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )\nСтаття 193. Додаткові пояснення осіб, які беруть участь\nу справі\nПісля з'ясування всіх обставин справи та перевірки їх\nдоказами головуючий надає сторонам та іншим особам, які беруть\nучасть у справі, можливість дати додаткові пояснення. Вислухавши\nдодаткові пояснення, суд постановляє ухвалу про закінчення\nз'ясування обставин справи та перевірки їх доказами і переходить\nдо судових дебатів."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Стаття 194. Судові дебати",
      "content": "Судові дебати складаються з промов осіб, які беруть участь у\nсправі.\nУ дебатах першому надається слово позивачеві та його\nпредставникові, потім відповідачеві та його представникові. Третя\nособа, яка заявила самостійні позовні вимоги на предмет спору, та\nїї представник виступають після сторін.\nТреті особи без самостійних вимог виступають у дебатах після\nособи, на стороні якої вони беруть участь.\nПрокурор, уповноважені органів державної влади та органів\nмісцевого самоврядування, а також особи, яким законом надано право\nзахищати права і свободи інших осіб, виступають у судових дебатах\nпершими.\nОргани державної влади та органи місцевого самоврядування,\nпритягнені судом до участі в процесі, а також ті з них, які\nвступили до процесу за своєю ініціативою, виступають в судових\nдебатах після сторін та третіх осіб.\n( Частину шосту статті 194 виключено на підставі Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\n( Частину сьому статті 194 виключено на підставі Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\nЗ дозволу суду промовці можуть обмінятися репліками.\n( Стаття 194 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, Законом N 2540-III ( 2540-14 ) від\n21.06.2001 )\n( Статтю 195 виключено на підставі Закону N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Стаття 196. Поновлення розгляду справи по суті",
      "content": "Якщо суд під час судових дебатів визнає за необхідне\nз'ясувати нові обставини, що мають значення для справи, або\nдослідити нові докази, він постановляє ухвалу про поновлення\nрозгляду справи по суті. Після закінчення розгляду справи по суті\nсудові дебати провадяться в загальному порядку.\n( Стаття 196 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 197. Вихід суду до нарадчої кімнати для\nпостановлення судового рішення\nПісля судових дебатів суд йде до нарадчої кімнати для\nпостановлення рішення.\nЯкщо при постановленні рішення виявиться потреба з'ясувати\nбудь-яку обставину через повторний допит свідків або через іншу\nсудову дію, суд, не постановляючи рішення, відновлює судовий\nрозгляд справи, про що постановляє ухвалу.\nСудовий розгляд в цьому разі провадиться виключно в межах\nз'ясування обставин, що потребують додаткової перевірки.\nПісля закінчення відновленого судового розгляду, залежно від\nйого результатів, суд відкриває судові дебати з приводу додатково\nдосліджених обставин і йде до нарадчої кімнати для постановлення\nрішення або, якщо з'ясування цих обставин в судовому засіданні\nвиявилося неможливим, виносить ухвалу про відкладення розгляду\nсправи.\n( Стаття 197 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2857-XII ( 2857-12 ) від 15.12.92 )\nГлава 21\nФіксування судового процесу та протоколи"
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Стаття 198. Фіксування судового процесу",
      "content": "Судом здійснюється повне фіксування судового процесу\nтехнічними засобами.\nПро кожне судове засідання, а також про кожну окрему\nпроцесуальну дію, вчинену поза постійним місцем засідання суду\nпершої інстанції, складається протокол.\nУ протоколі судового засідання відображаються всі істотні\nмоменти розгляду справи в тій послідовності, в якій вони мали\nмісце в судовому засіданні чи при вчиненні окремої процесуальної\nдії.\nУ протоколі зазначаються:\n1) рік, місяць, число і місце судового засідання;\n2) час початку судового засідання або проведення окремої\nпроцесуальної дії;\n3) назва суду, який розглядає справу, прізвище та ініціали\nсудді, секретаря судового засідання, прокурора;\n4) справа, що розглядається, повна і точна назва сторін та\nінших осіб, які беруть участь у справі;\n5) відомості про явку осіб, які беруть участь у справі,\nпредставників, адвокатів, експертів, спеціалістів, перекладачів\nабо їх неявку, причини відсутності та про вручення їм судових\nповісток;\n6) відомості про роз'яснення сторонам та іншим особам, які\nберуть участь у справі, їх процесуальних прав та обов'язків;\n7) усі розпорядження головуючого та ухвали, постановлені без\nвиходу до нарадчої кімнати, а також відомості про оголошення\nухвал, постановлених у нарадчій кімнаті, дані про застосування\nтехнічних засобів фіксування судового процесу;\n8) заяви і клопотання сторін та інших осіб, які беруть участь\nу справі, хід їх обговорення;\n9) основний зміст пояснень сторін, третіх осіб, їх\nпредставників та інших осіб, які беруть участь у справі, а також\nпоказання свідків, усне роз'яснення експертами своїх висновків і\nвідповідей на поставлені йому додаткові запитання; пояснення\nспеціалістів та роз'яснення висновків прокурора або органів\nдержавної влади, органів місцевого самоврядування, залучених для\nцього до справи;\n10) подані в судовому засіданні докази, звуко- і відеозаписи,\nхід дослідження доказів, а у разі, якщо докази не додаються до\nсправи, - номер, дата та зміст письмових доказів, а також ознаки і\nвластивості речових доказів, звуко- і відеозаписів;\n11) зміст судових дебатів;\n12) відомості про оголошення рішення, ухвали;\n13) роз'яснення сторонам та іншим особам, які беруть участь у\nсправі, змісту рішення, ухвали, порядку і строку їх оскарження,\nправа та порядку подачі заяви про виготовлення обгрунтування\nвисновків суду, а також права на ознайомлення з протоколом\nсудового засідання та подачу на нього зауважень;\n14) час закінчення судового засідання в даній справі."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Стаття 199. Порядок складання і оформлення протоколів",
      "content": "Протоколи складає секретар в судовому засіданні або при\nвчиненні окремої процесуальної дії поза засіданням.\nПротоколи викладаються письмово.\nПротокол повинен бути оформлений в строк не пізніше трьох\nднів з дня закінчення судового засідання, а протоколи про окремі\nпроцесуальні дії - не пізніше наступного дня після їх проведення.\nУ виняткових випадках по особливо складних справах\nскладення та підписання протоколу може бути здійснено в строк не\nпізніше десяти днів після закінчення судового засідання.\nСтаття 200. Зауваження на протокол судового\nзасідання та їх розгляд\nСторони та інші особи, які беруть участь у справі, мають\nправо знайомитися з протоколом судового засідання і протягом трьох\nднів після підписання протоколу подавати свої письмові зауваження\nз приводу допущених у протоколі неправильностей або неповноти\nзмісту."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Стаття 201. Розгляд зауважень на протокол",
      "content": "Головуючий розглядає зауваження на протокол і в разі згоди із\nзауваженнями, посвідчує їх правильність.\nУ разі незгоди головуючого з поданими зауваженнями вони\nрозглядаються в судовому засіданні судом, який ухвалив рішення, з\nповідомленням осіб, які брали участь у справі, про час і місце\nпроведення судового засідання. Розглянувши зауваження, суд\nпостановляє ухвалу, якою посвідчує правильність зауважень або\nвідхиляє їх.\nУ разі пропуску строку подання зауважень і відсутності\nпідстав для його поновлення головуючий залишає їх без розгляду.\nЗауваження на протокол повинні бути розглянуті не пізніше\nп'яти днів з дня їх подання.\nЗауваження на протокол приєднуються до справи, в тому числі,\nколи їх не було розглянуто у зв'язку з вибуттям головуючого.\n( Глава 21 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 2857-XII ( 2857-12 ) від 15.12.92, в редакції Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\nГлава 22\nРішення суду"
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Стаття 202. Законність і обгрунтованість рішення",
      "content": "Рішення суду повинно бути законним і обгрунтованим. Суд\nобгрунтовує рішення лише на тих доказах, які були досліджені у\nсудовому засіданні."
    },
    {
      "provision_ref": "art202-1",
      "section": "202-1",
      "title": "Стаття 202-1. Питання, які вирішує суд при ухваленні рішення",
      "content": "При ухваленні рішення суд приймає рішення щодо:\n1) наявності обставин (фактів), якими обгрунтовувались вимоги\nі заперечення та якими доказами вони підтверджуються;\n2) наявності інших фактичних даних (пропуск строку позовної\nдавності тощо), які мають значення для вирішення справи, а також\nдоказів на їх підтвердження;\n3) правовідносин, зумовлених встановленими фактами;\n4) правової норми, яка регулює ці правовідносини;\n5) задоволення позову чи відмови в його задоволенні;\n6) розподілу судових витрат між сторонами;\n7) наявності підстав для негайного виконання судового\nрішення;\n8) наявності підстав для скасування заходів щодо забезпечення\nпозову.\n( Кодекс доповнено статтею 202-1 згідно із Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Стаття 203. Зміст рішення",
      "content": "У рішенні суду зазначаються:\n1) час та місце його постановлення;\n2) назва суду, що його ухвалив;\n3) прізвище та ініціали судді та секретаря судового\nзасідання;\n4) сторони та інші особи, які брали участь у справі;\n5) вимоги позивача, заперечення відповідача, узагальнений\nвиклад пояснень інших осіб, які брали участь у справі;\n6) встановлені судом факти і відповідні їм правовідносини;\n7) наявність порушення прав і свобод, за захистом яких\nспрямоване звернення до суду, чи невиконання зобов'язань або інші\nпідстави щодо задоволення вимог;\n8) назва, стаття, її частина, абзац, пункт, підпункт закону,\nза якими вирішено справу, норми процесуального закону, якими суд\nкерувався;\n9) висновок суду про задоволення позову або відмову в позові\nповністю чи частково, вказівка на розподіл судових витрат, строк і\nпорядок оскарження рішення.\nЗа письмовою заявою, що подається протягом десяти днів з дня\nпроголошення рішення, сторони чи іншої особи, яка бере участь у\nсправі, суд у десятиденний строк з дня заявлення вимоги\nобгрунтовує висновки суду в окремому процесуальному документі,\nоформленому відповідно до вимог цієї статті.\n( Стаття 203 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1461-X ( 1461-10 ) від 23.01.81, N 7194-X ( 7194-10 )\nвід 22.06.84, N 8658-XI ( 8658-11 ) від 10.01.90; Законом\nN 27/96-ВР ( 27/96-ВР ) від 02.02.96, в редакції Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Стаття 204. Визначення порядку і строку виконання рішення",
      "content": "Суд, який постановив рішення, може визначити порядок його\nвиконання, надати відстрочку або розстрочку виконання.\nЯкщо суд на підставі статей 217 і 218 цього Кодексу допускає\nнегайне виконання рішення, він зазначає про це в рішенні.\n( Стаття 204 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nСтаття 205. Рішення про стягнення грошових сум з\nюридичних осіб\nСуд, постановляючи рішення про стягнення грошових сум з\nдержавних підприємств, установ, організацій, колгоспів, інших\nкооперативних організацій, їх об'єднань, інших громадських\nорганізацій, зазначає в резолютивній частині рішення характер\nгрошових сум, що підлягають стягненню, і з якого рахунку\nвідповідача в банку повинна бути списана присуджена сума.\n( Стаття 205 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nСтаття 206. Рішення про присудження майна або його\nвартості\nСуд, присуджуючи майно в натурі, повинен вказати в рішенні\nвартість майна, яку належить стягнути з відповідача, якщо при\nвиконанні рішення присудженого майна не буде в наявності.\nСтаття 207. Рішення, що зобов'язує відповідача виконати\nпевну дію\nСуд, постановляючи рішення, яким на відповідача покладається\nвиконання певних дій, не зв'язаних з передачею майна або грошових\nсум, може в тому рішенні вказати, що, коли відповідач не виконає\nрішення протягом встановленого строку, позивач вправі виконати цю\nдію за рахунок відповідача, стягнувши з нього необхідні витрати.\nЯкщо зазначені дії можуть бути виконані тільки відповідачем,\nсуд встановлює в рішенні строк, протягом якого рішення повинно\nбути виконане.\nСтаття 208. Рішення на користь кількох позивачів або проти\nкількох відповідачів\nСуд, постановляючи рішення на користь кількох позивачів або\nпроти кількох відповідачів, повинен зазначити, в якій частині\nрішення стосується кожного з них, або вказати, що відповідальність\nчи право стягнення є солідарним."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Стаття 209. Порядок постановлення рішення",
      "content": "Суди України постановляють рішення ім'ям України негайно\nпісля розгляду справи.\nСудове рішення постановляють судді, які входять до складу\nсуду в даній справі, а при одноособовому розгляді справи - суддею,\nякий розглядав дану справу.\nСудове рішення постановляється більшістю голосів (стаття 17\nцього Кодексу) при колегіальному розгляді справи.\n( Частину четверту статті 209 виключено на підставі Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\n( Стаття 209 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2857-XII ( 2857-12 ) від 15.12.92,\nN 2540-III ( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Стаття 210. Таємниця нарадчої кімнати",
      "content": "При постановленні судового рішення ніхто не має права бути\nприсутнім в нарадчій кімнаті, крім складу суду в даній справі.\nСудді не мають права розголошувати міркувань, що були\nвисловлені в нарадчій кімнаті."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Стаття 211. Викладення рішення",
      "content": "Постановлене рішення викладається в письмовій формі\nголовуючим або одним з суддів при колегіальному розгляді справи і\nпідписується всім складом суду, який бере участь у постановленні\nрішення.\nПоправки в рішенні повинні бути застережені перед підписом\nсуддів.\n( Стаття 211 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Стаття 212. Проголошення рішення",
      "content": "Постановлене судове рішення проголошується прилюдно, крім\nрішень про усиновлення дітей громадянами України, що оголошуються\nлише особам, які беруть участь у розгляді справи. Головуючий\nроз'яснює зміст рішення, порядок і строк його оскарження.\n( Стаття 212 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 329/96-ВР ( 329/96-ВР ) від\n12.07.96 )\nСтаття 213. Виправлення описок і явних арифметичних\nпомилок в рішенні\nПісля проголошення рішення суд, який постановив його, не\nвправі сам скасувати або змінити це рішення.\nСуд може з власної ініціативи або за заявою осіб, які беруть\nучасть у справі, виправити допущені в рішенні описки чи явні\nарифметичні помилки. Питання про внесення виправлень вирішується в\nсудовому засіданні. Особи, які беруть участь у справі,\nповідомляються про час і місце засідання, проте їх неявка не\nперешкоджає розглядові питання про внесення виправлень.\nНа ухвалу суду про внесення виправлень у рішенні може бути\nподана скарга або внесено окреме подання.\n( Стаття 213 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Стаття 214. Додаткове рішення",
      "content": "Суд, що постановив рішення, може за заявою осіб, які беруть\nучасть у справі, чи з власної ініціативи постановити додаткове\nрішення у випадках:\n1) якщо відносно якої-небудь позовної вимоги, з приводу якої\nсторони подавали докази і давали пояснення, не постановлено\nрішення;\n2) якщо суд, розв'язавши питання про право, не зазначив точно\nрозміру присудженого стягнення або які дії треба виконати;\n3) якщо суд не вказав про негайне виконання рішення у\nвипадках, передбачених статтею 217 цього Кодексу;\n4) якщо судом не вирішено питання про судові витрати.\nПитання про постановлення додаткового рішення може бути\nпорушене на протязі десяти днів з дня постановлення рішення.\nСуд постановляє додаткове рішення після розгляду питання в\nсудовому засіданні з викликом сторін.\nНа додаткове рішення може бути подано скаргу, внесено\nкасаційне подання протягом десяти днів з дня його постановлення.\nНа ухвалу суду про відмову постановити додаткове рішення може\nбути подана скарга або внесено окреме подання.\n( Стаття 214 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Стаття 215. Роз'яснення рішення",
      "content": "В разі, коли рішення є неясним, суд, який вирішив справу, на\nпрохання осіб, які брали участь у справі, а також державного\nвиконавця, роз'яснює своє рішення, не змінюючи при цьому його\nзмісту. Подача заяви про роз'яснення рішення допускається, якщо\nвоно ще не виконане або не закінчився строк, протягом якого\nрішення може бути пред'явлене до примусового виконання.\nПитання про роз'яснення рішення розглядається судом у\nдесятиденний строк з викликом сторін, проте неявка їх не\nперешкоджає розглядові питання про роз'яснення рішення. На ухвалу\nсуду або судді про роз'яснення рішення може бути подано скаргу,\nвнесено окреме подання.\n( Стаття 215 із змінами, внесеними згідно із Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 2056-III ( 2056-14 ) від 19.10.2000 )"
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Стаття 216. Видача копій рішень сторонам та третім особам",
      "content": "Сторонам та третім особам, притягнутим до участі в справі,\nякі фактично не були присутніми в судовому засіданні при розгляді\nсправи, суд надсилає копії рішення і ухвал про зупинення чи\nзакриття справи або залишення заяви без розгляду протягом п'яти\nднів з дня їх оголошення.\n( Стаття 216 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 23\nНегайне виконання судових рішень\nСтаття 217. Обов'язок суду допустити негайне\nвиконання рішень\nРішення суду підлягає обов'язковому негайному виконанню в\nсправах:\n1) про стягнення аліментів - у межах суми платежу за один\nмісяць;\n2) про присудження робітникові або службовцеві заробітної\nплати, але не більше як за один місяць;\n3) про стягнення відшкодування шкоди, заподіяної каліцтвом\nабо іншим ушкодженням здоров'я, а також втратою годувальника, - у\nмежах суми стягнення за один місяць;\n4) про поновлення на роботі незаконно звільненого або\nпереведеного працівника;\n5) про стягнення на користь члена колгоспу оплати за працю в\nколгоспі, але не більше середнього заробітку за один місяць;\n6) про примусове виселення з приміщення, яке було предметом\nіпотеки, і реалізоване відповідно до законодавства.\n( Стаття 217 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від 11.01.82,\nЗаконом N 980-IV ( 980-15 ) від 19.06.2003 )"
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Стаття 218. Право суду допустити негайне виконання рішення",
      "content": "Суд, постановляючи рішення, може допустити негайне його\nвиконання у випадках:\n( Пункт 1 частини першої статті 218 виключено на підставі\nЗакону N 850-IV ( 850-15 ) від 22.05.2003 )\n1-1) стягнення всієї суми боргу при присудженні платежів,\nпередбачених пунктами 1 і 2 статті 217 цього Кодексу;\n2) якщо від затримання виконання рішення може статися значна\nшкода для сторони, на користь якої постановлено рішення;\n3) коли є підстави вважати, що виконання рішення згодом може\nстати неможливим або утрудненим;\n4) примусового виселення з приміщення, яке є предметом\nіпотеки.\nДопускаючи негайне виконання з підстав, передбачених пунктами\n2 і 3 цієї статті, суд може поставити позивачеві вимогу\nзабезпечити поворот виконання рішення на випадок його скасування.\nПодача скарги або внесення окремого подання на ухвалу суду\nпро негайне виконання рішення не зупиняє виконання цього рішення.\n( Стаття 218 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 75/95-ВР ( 75/95-ВР ) від 28.02.95, N 2056-III\n( 2056-14 ) від 19.10.2000, N 980-IV ( 980-15 ) від 19.06.2003 )"
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Стаття 219. Недопустимість негайного виконання рішення",
      "content": "Негайне виконання рішення не допускається:\n( Пункт 1 статті 219 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n2) коли негайне виконання може викликати такі зміни у майні,\nпісля яких повернути його до попереднього стану, в разі скасування\nрішення, буде неможливим або дуже утрудненим;\n3) у справах про виселення громадян із жилих приміщень, за\nвинятком приміщень, які є предметом іпотеки.\n( Стаття 219 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, Законом N 980-IV ( 980-15 ) від\n19.06.2003 )"
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Стаття 220. Стягнення аліментів до постановлення рішення",
      "content": "У позовах про стягнення аліментів суддя, в разі необхідності,\nдо вирішення справи по суті має право, враховуючи майновий стан\nсторін, постановити ухвалу про те, в якому розмірі один з подружжя\nповинен тимчасово видавати утримання другому з подружжя, хто з\nподружжя і в якому розмірі має тимчасово давати кошти на утримання\nі виховання дітей, а так само, хто з дітей повинен тимчасово\nвидавати і в якому розмірі кошти на утримання батьків.\nУхвала судді виконується негайно.\nГлава 24\nЗупинення провадження в справі\nСтаття 221. Обов'язок суду зупинити провадження в справі\n\nСуд зобов'язаний зупинити провадження в справі у випадках:\n1) смерті громадянина, якщо спірні правовідносини допускають\nправонаступництво, або припинення існування юридичної особи, які\nбули стороною в справі;\n2) втрати стороною дієздатності;\n3) перебування відповідача в діючій частині Збройних Сил\nУкраїни або просьби позивача, який перебуває в діючій частині\nЗбройних Сил України;\n4) неможливості розгляду даної справи до вирішення іншої\nсправи, що розглядається у цивільному, кримінальному чи\nадміністративному порядку.\n( Стаття 221 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Стаття 222. Право суду зупинити провадження в справі",
      "content": "Суд може на просьбу сторін та інших осіб, які беруть участь у\nсправі, а також з власної ініціативи зупинити провадження в\nсправі у випадках:\n1) перебування позивача або відповідача в складі Збройних Сил\nУкраїни на дійсній строковій службі або притягнення цих осіб до\nвиконання будь-якого державного обов'язку;\n2) тяжкого захворювання сторони, підтвердженого документами\nлікувального закладу;\n3) розшуку відповідача;\n4) знаходження сторони в тривалому службовому відрядженні;\n5) призначення судом експертизи.\n( Стаття 222 із змінами, внесеними згідно з Указом N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 223. Оскарження ухвали суду про зупинення\nпровадження в справі\nНа ухвалу суду або судді про зупинення провадження у справі\nможе бути подано скаргу, внесено окреме подання.\n( Стаття 223 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Стаття 224. Строк, на який зупиняється провадження в справі",
      "content": "Провадження в справі зупиняється:\n1) у випадках, передбачених пунктами 1, 2 статті 221 цього\nКодексу, - до вступу в справу або притягнення до справи\nправонаступника чи законного представника;\n2) у випадку, передбаченому пунктом 3 статті 221 цього\nКодексу, - до повернення сторони зі складу діючої частини Збройних\nСил України;\n3) у випадку, передбаченому пунктом 4 статті 221 цього\nКодексу, - до набрання законної сили вироком, рішенням, ухвалою\nабо постановою, від яких залежить вирішення справи;\n4) у випадку, передбаченому пунктом 1 статті 222 цього\nКодексу, - до повернення позивача або відповідача із складу\nЗбройних Сил України або до закінчення виконання ними державного\nобов'язку;\n5) у випадку, передбаченому в пункті 2 статті 222 цього\nКодексу, - на час хвороби сторони;\n6) у випадку, передбаченому в пункті 3 статті 222 цього\nКодексу, - до закінчення розшуку відповідача;\n7) у випадку, передбаченому в пункті 4 статті 222 цього\nКодексу, - на час знаходження сторони в тривалому службовому\nвідрядженні;\n8) у випадку, передбаченому в пункті 5 статті 222 цього\nКодексу, - на час проведення експертизи.\n( Стаття 224 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 225. Обчислення строків позовної давності в зв'язку\nз зупиненням провадження\nПеребіг строку позовної давності починається:\n1) для справ, провадження в яких зупинено з причин,\nпередбачених пунктами 1, 2 статті 221 цього Кодексу, - з дня\nзупинення провадження;\n2) у випадку, передбаченому пунктом 3 тієї ж статті, - з\nмоменту припинення перебування сторони в складі діючої частини\nЗбройних Сил України;\n3) у випадку, передбаченому пунктом 4 тієї ж статті, - з дня,\nколи рішення, вирок, ухвала, постанова наберуть законної сили;\n4) у випадку, передбаченому пунктом 1 статті 222 цього\nКодексу, - з дня повернення сторони після відбуття строку дійсної\nслужби в складі Збройних Сил України або після закінчення\nвиконання державного обов'язку;\n5) у випадку, передбаченому пунктом 2 тієї ж статті, - з часу\nодужання сторони;\n6) у випадку, передбаченому пунктом 3 тієї ж статті, - з\nмоменту закінчення розшуку відповідача;\n7) у випадку, передбаченому пунктом 4 тієї ж статті, - з дня\nповернення сторони з тривалого службового відрядження;\n8) у випадку, передбаченому пунктом 5 тієї ж статті, - з дня\nнадходження до суду висновку експертизи.\n( Стаття 225 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Стаття 226. Відновлення провадження в справі",
      "content": "Провадження в справі відновлюється після усунення обставин,\nщо викликали його зупинення.\nСуд, відновлюючи провадження в справі, викликає сторони та\nінших осіб, які беруть участь у справі, на загальних підставах.\nГлава 25\nЗакриття провадження в справі"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Стаття 227. Підстави закриття провадження в справі",
      "content": "Суд закриває провадження в справі:\n1) якщо справа не підлягає розглядові в судах;\n2) якщо заінтересованою особою, яка звернулася до суду, не\nдодержано встановленого для даної категорії справ порядку\nпопереднього позасудового вирішення спору і можливість\nзастосування цього порядку втрачено;\n3) якщо є таке, що набрало законної сили, постановлене по\nспору між тими ж сторонами, про той же предмет і з тих же підстав\nрішення суду чи ухвала суду про прийняття відмови позивача від\nпозову або про затвердження мирової угоди сторін;\n4) якщо позивач відмовився від позову і відмова прийнята\nсудом;\n5) якщо сторони уклали мирову угоду і вона затверджена судом;\n( Пункт 6) статті 227 виключено на підставі Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\n7) якщо між сторонами укладено договір про передачу даного\nспору на вирішення третейського суду;\n8) якщо після смерті громадянина, який був однією з сторін у\nсправі, спірні правовідносини не допускають правонаступництва.\n( Стаття 227 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, Законом N 2540-III ( 2540-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Стаття 228. Наслідки закриття провадження в справі",
      "content": "Провадження в справі закривається ухвалою суду. Якщо\nпровадження в справі закривається внаслідок непідвідомчості справи\nсудам, суд повинен вказати заявникові, до якого органу йому слід\nзвернутись.\nВ разі закриття провадження в справі повторне звернення до\nсуду по спору між тими ж сторонами, про той же предмет і з тих же\nпідстав не допускається.\n( Стаття 228 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 26\nЗалишення заяви без розгляду\n( Назва глави 26 із змінами, внесеними згідно з Указом ПВР\nN 1461-X ( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Стаття 229. Підстави залишення заяви без розгляду",
      "content": "Суд залишає заяву без розгляду:\n1) якщо заінтересованою особою, яка звернулася до суду, не\nдодержано встановленого для даної категорії справ порядку\nпопереднього позасудового вирішення справи і можливість\nзастосування цього порядку не втрачена;\n2) якщо заяву подано недієздатною особою;\n3) якщо заяву від імені заінтересованої особи подано особою,\nяка не має повноважень на ведення справи;\n4) у випадку неявки в судове засідання позивача за викликом\nсуду без поважних причин або повторної неявки позивача за викликом\nсуду незалежно від причин (стаття 172 цього Кодексу);\n5) якщо спір між тими ж сторонами, про той же предмет і з тих\nже підстав знаходиться на розгляді в іншому суді.\n( Стаття 229 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81, Законом N 1464-III ( 1464-14 ) від\n17.02.2000 )"
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Стаття 230. Наслідки залишення заяви без розгляду",
      "content": "Після усунення умов, що були підставою для залишення заяви\nбез розгляду, заінтересована особа має право знову звернутися до\nсуду з заявою в загальному порядку.\n( Стаття 230 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 27\nНабрання рішенням суду законної сили"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Стаття 231. Умови набрання чинності рішенням суду",
      "content": "Рішення суду, якщо воно не було оскаржене, набирає чинності\nпісля закінчення строку на апеляційне оскарження або на апеляційне\nподання. У разі подання апеляційної скарги рішення суду набирає\nчинності після розгляду справи судом апеляційної інстанції.\nПісля набрання рішенням чинності сторони та треті особи з\nсамостійними вимогами, а також їх правонаступники не можуть\nзаявляти в суді ті ж позовні вимоги з тих же підстав, а також\nоспорювати в іншому суді вже встановлені судом факти.\nУ випадках, коли справу розглянуто за заявою осіб,\nвизначених пунктом другим частини першої статті 5 цього Кодексу,\nрішення суду, що набрало чинності, є обов'язковим для особи, в\nінтересах якої було розпочато справу.\nЯкщо після набрання чинності рішенням, яким з відповідача\nстягуються періодичні платежі, зміняться обставини, що впливають\nна визначення розміру платежів, їх тривалість чи припинення, то\nкожна сторона вправі шляхом пред'явлення нового позову вимагати\nзміни розміру, строків платежів або звільнення від них.\nРішення, які не підлягають апеляційному оскарженню, набирають\nчинності негайно після їх проголошення.\n( Стаття 231 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92, в редакції Закону N 2540-III ( 2540-14 ) від\n21.06.2001 )\nГлава 28\nУхвали суду першої інстанції"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Стаття 232. Питання, по яких постановляються ухвали",
      "content": "Питання, зв'язані з рухом справи в суді першої інстанції,\nрізні клопотання та заяви осіб, які беруть участь у справі,\nпитання про відкладення розгляду справи, про зупинення або\nзакриття провадження в справі, залишення заяви без розгляду у\nвипадках, передбачених цим Кодексом, вирішуються мотивованими\nухвалами.\nУхвалу постановляє суд у повному складі, а у випадках,\nпередбачених цим Кодексом, - суддя одноособово.\n( Стаття 232 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Стаття 233. Порядок постановлення ухвал",
      "content": "Суд постановляє ухвали в нарадчій кімнаті, а по окремих\nнескладних питаннях - порадившись на місці.\nУхвали суду, постановлені в нарадчій кімнаті, підписуються\nвсім складом суду, а при одноособовому розгляді справи - суддею і\nприєднуються до справи. Ухвали суду, постановлені на місці,\nзаносяться до протоколу судового засідання.\n( Стаття 233 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Стаття 234. Зміст ухвал, постановлюваних у нарадчій кімнаті",
      "content": "В ухвалі зазначається:\n1) час і місце її постановлення;\n2) найменування та склад суду, прізвище секретаря судового\nзасідання;\n3) особи, які беруть участь у справі, і предмет спору;\n4) суть питання, розв'язуваного ухвалою;\n5) мотиви, по яких суд прийшов до своїх висновків, і закон,\nяким керувався суд, постановлюючи ухвалу;\n6) висновок суду;\n7) порядок і строк оскарження ухвали.\nУхвала, яка постановляється судом без видалення до нарадчої\nкімнати, повинна містити відомості, передбачені пунктами 4, 5 і 6\nцієї статті."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Стаття 235. Окремі ухвали суду",
      "content": "Суд, виявивши при розгляді цивільної справи порушення\nзаконності окремими службовими особами чи громадянами або\nпорушення встановленого порядку розгляду скарг, заяв, звернень\nдержавними, громадськими органами, органами місцевого\nсамоврядування, об'єднаннями громадян, установами, організаціями,\nпідприємствами і їх об'єднаннями, іншими юридичними особами чи\nінші істотні недоліки в їх діяльності, постановляє окрему ухвалу і\nнадсилає її цим чи відповідним службовим особам, органам,\nустановам, організаціям вищого рівня по відношенню до тих, що\nдопустили порушення законності, або трудовим колективам.\nСлужбова особа, державний або громадський орган, орган\nмісцевого самоврядування, об'єднання громадян, підприємство,\nустанова, організація, інша юридична особа, трудовий колектив\nзобов'язані вжити заходів щодо виконання окремої ухвали і\nповідомити про це суд у місячний строк.\nЯкщо при розгляді цивільної справи суд виявить у діях сторони\nабо іншої особи ознаки злочину, він повідомляє про це прокурора\nабо порушує кримінальну справу.\nЗалишення відповідною службовою особою без розгляду окремої\nухвали суду або невжиття заходів до усунення зазначених у ній\nпорушень закону, а також несвоєчасна відповідь на окрему ухвалу\nтягнуть за собою відповідальність згідно із статтею 185-6 Кодексу\nУкраїни про адміністративні правопорушення ( 80731-10 ).\n( Стаття 235 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 403/95-ВР ( 403/95-ВР ) від 31.10.95 )\nБ. Провадження по справах, що виникають\nз адміністративно-правових відносин\nГлава 29\nЗагальні положення\nСтаття 236. Справи, що виникають з адміністративно-правових\nвідносин, розглядувані судом\nСуд розглядає справи:\n1) по скаргах на неправильності в списках виборців та в\nсписках громадян, які мають право брати участь у референдумі;\n1-1) по скаргах на рішення і дії територіальної, окружної\n(територіальної) виборчої комісії по виборах депутатів і голів\nсільських, селищних, районних, міських, районних у містах,\nобласних Рад та заявах про скасування рішення виборчої комісії про\nреєстрацію кандидата;\n1-2) по скаргах на рішення, дії або бездіяльність Центральної\nвиборчої комісії, територіальної, дільничної виборчої комісії по\nвиборах Президента України та заявах про скасування реєстрації\nкандидатом у Президенти України;\n1-3) по скаргах на рішення, дії чи бездіяльність, що\nстосуються виборів народних депутатів України;\n1-4) по скаргах на рішення, дії або бездіяльність Центральної\nвиборчої комісії;\n1-5) по заявах про дострокове припинення повноважень\nнародного депутата України у разі невиконання ним вимог щодо\nнесумісництва депутатської діяльності з іншими видами діяльності;\n2) по скаргах на дії органів і службових осіб у зв'язку з\nнакладенням адміністративних стягнень;\n3) по скаргах на рішення, дії або бездіяльність органів\nдержавної влади, органів місцевого самоврядування, посадових і\nслужбових осіб;\n3-1) по скаргах на рішення, прийняті відносно релігійних\nорганізацій;\n3-2) за заявами прокурора про визнання правового акта\nнезаконним;\n3-3) по скаргах на рішення, дії або бездіяльність державного\nвиконавця чи іншої посадової особи державної виконавчої служби;\n4) про стягнення з громадян недоїмки по податках,\nсамооподаткуванню сільського населення і державному обов'язковому\nстрахуванню.\nСуд розглядає й інші справи, що виникають з\nадміністративно-правових відносин, віднесені законом до\nкомпетенції судів.\n( Стаття 236 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від 11.01.82,\nN 5803-XI ( 5803-11 ) від 25.04.88, N 8710-XI ( 8710-11 ) від\n19.01.90, N 659-XII ( 659-12 ) від 28.01.91; Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 3039-XII ( 3039-12 ) від 03.03.93,\nN 3906-XII ( 3906-12 ) від 02.02.94, N 76/94-ВР ( 76/94-ВР ) від\n01.07.94, N 403/95-ВР ( 403/95-ВР ) від 31.10.95, N 269/96-ВР\n( 269/96-ВР ) від 03.07.96, N 1970-III ( 1970-14 ) від 21.09.2000,\nN 2056-III ( 2056-14 ) від 19.10.2000, N 3083-III ( 3083-14 ) від\n07.03.2002, N 917-IV ( 917-15 ) від 05.06.2003 )\nСтаття 237. Порядок розгляду справ, що виникають з\nадміністративно-правових відносин\nСправи, перелічені в статті 236 цього Кодексу, розглядаються\nсудом за правилами цього Кодексу, з винятками і доповненнями,\nзазначеними в главах 30-32 цього Кодексу.\nСправи, перелічені у статті 236 цього Кодексу, вирішуються\nсуддею одноособово. Справи по заявах про дачу висновку з питань\nнаявності підстав скасування рішення про реєстрацію кандидата в\nдепутати та по скаргах на рішення, прийняті щодо релігійних\nорганізацій, у разі скасування рішення, постановленого одноособово\nсуддею, а також у випадках, передбачених частинами другою і\nтретьою статті 124-1, розглядаються у колегіальному складі суду.\n( Стаття 237 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 3129-XII ( 3129-12 ) від 22.04.93 )\nГлава 30\nСкарги на неправильності в списках виборців та в\nсписках громадян, які мають право брати участь у\nреферендумі\n( Назва глави 30 із змінами, внесеними згідно із Законом\nN 3039-XII ( 3039-12 ) від 03.03.93 )"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Стаття 238. Підсудність справ по скаргах",
      "content": "Скарги на відхилення дільничною виборчою комісією або\nдільничною комісією з референдуму заяв про неправильності в\nсписках виборців чи в списках громадян, які мають право брати\nучасть у референдумі, подаються до районного (міського) суду за\nмісцем розташування відповідної дільниці.\n( Стаття 238 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8710-XI ( 8710-11 ) від 19.01.90, в\nредакції Закону N 3039-12 від 03.03.93 )"
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Стаття 239. Право і строк на подання скарги",
      "content": "Суди повинні приймати на розгляд як скарги осіб, які\nзаявляють про те, що відповідна дільнична виборча комісія або\nдільнична комісія з референдуму, складаючи списки виборців чи\nсписки громадян, які мають право брати участь у референдумі,\nдопустила щодо них неправильності, так і скарги осіб, які\nзаявляють, що до списку виборців, списку громадян, які мають право\nбрати участь у референдумі, неправильно включена та чи інша особа,\nяка не має виборчого права чи права брати участь у референдумі,\nабо не включена особа, яка його має.\nСкарга може бути подана не пізніш як за п'ять днів до виборів\nабо референдуму.\n( Стаття 239 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8710-11 від 19.01.90; Законом\nN 3039-XII ( 3039-12 ) від 03.03.93 )\n( Статтю 240 виключено на підставі Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Стаття 241. Порядок судового розгляду скарги",
      "content": "Скаргу на неправильності в списках виборців чи в списках\nгромадян, які мають право брати участь у референдумі, суд повинен\nрозглянути у відкритому судовому засіданні не пізніше трьох днів,\nвключаючи і день надходження скарги, якщо вона подана не пізніше\nдванадцятої години цього дня.\n( Стаття 241 із змінами, внесеними згідно із Законом N 3039-XII\n( 3039-12 ) від 03.03.93 )"
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Стаття 242. Особи, які викликаються в судове засідання",
      "content": "В судове засідання для участі в розгляді справи обов'язково\nвикликаються заявник і представник відповідної дільничної виборчої\nкомісії чи дільничної комісії з референдуму.\nЯкщо скарга стосується неправильного включення або\nневключення до списку виборців чи до списку громадян, які мають\nправо брати участь у референдумі, не самого заявника, а іншої\nособи, ця особа також викликається до суду.\nНеявка зазначених осіб не перешкоджає розглядові справи.\n( Стаття 242 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8710-XI ( 8710-11 ) від 19.01.90;\nЗаконом N 3039-XII ( 3039-12 ) від 03.03.93 )"
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Стаття 243. Рішення суду",
      "content": "Рішення суду по скарзі на неправильності в списках виборців\nчи в списках громадян, які мають право брати участь у референдумі,\nє остаточним і набирає законної сили негайно після його\nпроголошення.\nСуд негайно видає заявникові копію рішення і одночасно\nнадсилає копію рішення відповідній дільничній виборчій комісії чи\nдільничній комісії з референдуму.\n( Стаття 243 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 8710-XI ( 8710-11 ) від 19.01.90;\nЗаконом N 3039-XII ( 3039-12 ) від 03.03.93 )\nГлава 30-А\nСкарги на рішення і дії територіальної, окружної\n(територіальної) виборчої комісії по виборах\nдепутатів і голів сільських, селищних, районних,\nміських, районних у містах, обласних Рад і заяви\nпро скасування рішень виборчої комісії"
    },
    {
      "provision_ref": "art243-1",
      "section": "243-1",
      "title": "Стаття 243-1. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення територіальної, окружної (територіальної)\nвиборчої комісії про відмову в реєстрації кандидата в депутати або\nна посаду голови Ради, про скасування рішення про реєстрацію\nкандидата, з питань передвиборної агітації, про визнання виборів\nнедійсними та заяви виборчої комісії про скасування рішення про\nреєстрацію кандидата у зв'язку з порушенням заборони використання\nпідпорядкованих кандидату і довіреним особам засобів масової\nінформації для організації агітаційної роботи розглядаються\nрайонним (міським) судом за місцезнаходженням відповідної виборчої\nкомісії."
    },
    {
      "provision_ref": "art243-2",
      "section": "243-2",
      "title": "Стаття 243-2. Подання скарги, заяви",
      "content": "Кандидат або його довірена особа вправі звернутися до суду\nіз скаргою на рішення окружної (територіальної) виборчої комісії\nпро відмову в реєстрації кандидата, про скасування рішення про\nреєстрацію кандидата, з питань передвиборної агітації у триденний\nстрок після прийняття рішення, а на рішення про визнання виборів\nнедійсними - у триденний строк після обнародування територіальною\nвиборчою комісією підсумків виборів.\nНа рішення територіальної виборчої комісії з питань, не\nзазначених у частині першій цієї статті, мають право подати скаргу\nдо суду особи, за скаргами, заявами або зверненнями яких це\nрішення прийнято, або яких воно стосується, у триденний строк\nпісля його прийняття.\nІз заявою про скасування рішення про реєстрацію кандидата у\nзв'язку з порушенням заборони використання підпорядкованих\nкандидату і довіреній особі засобів масової інформації для\nорганізації агітаційної роботи вправі звернутися до суду окружна\n(територіальна) виборча комісія, яка зареєструвала цього\nкандидата."
    },
    {
      "provision_ref": "art243-3",
      "section": "243-3",
      "title": "Стаття 243-3. Порядок судового розгляду скарги, заяви",
      "content": "Скарги на рішення територіальної, окружної (територіальної)\nвиборчої комісії і заяви про скасування рішення виборчої комісії\nпро реєстрацію кандидата розглядаються судом у п'ятиденний строк.\nПри цьому скарги на рішення окружної (територіальної) виборчої\nкомісії про відмову в реєстрації кандидата, про скасування рішення\nпро реєстрацію кандидата, на рішення з питань передвиборної\nагітації і заяви про скасування рішення виборчої комісії\nрозглядаються не пізніш як за день до виборів."
    },
    {
      "provision_ref": "art243-4",
      "section": "243-4",
      "title": "Стаття 243-4. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі у розгляді справи обов'язково\nвикликаються заявник, кандидат у депутати або на посаду голови\nРади, представник відповідної територіальної, окружної\n(територіальної) виборчої комісії."
    },
    {
      "provision_ref": "art243-5",
      "section": "243-5",
      "title": "Стаття 243-5. Рішення суду",
      "content": "Встановивши, що відмова в реєстрації кандидата в депутати або\nна посаду голови Ради, скасування рішення про реєстрацію\nкандидата, визнання виборів недійсними, вирішення питання щодо\nпередвиборної агітації чи іншого питання, вимоги заяви про\nскасування рішення про реєстрацію кандидата не відповідають\nвиборчому законодавству, суд відповідно - задовольняє скаргу,\nскасовує рішення територіальної, окружної (територіальної)\nвиборчої комісії чи визнає її дії незаконними і зобов'язує останню\nпровести передбачені виборчим законодавством дії, відмовляє в\nзадоволенні заяви.\nЯкщо буде встановлено, що: кандидат є особою, яка не може\nбути обраною; рішення про висунення кандидатом прийнято з\nпорушенням встановленого порядку і є неправомочним; кандидат не\nподав необхідних для реєстрації документів чи документи виявились\nнедостовірними; суб'єкт, який висунув зареєстрованого кандидата,\nскасував своє рішення; кандидат втратив виборче право або право\nбалотуватись по даному виборчому округу; в ході голосування чи під\nчас підрахунку голосів допущено порушення законодавства про\nвибори, яке вплинуло на результати виборів; питання щодо\nпередвиборної агітації чи інші питання вирішено відповідно до\nцього Закону; кандидат чи його довірена особа використовували для\nорганізації агітаційної роботи підпорядковані їм засоби масової\nінформації - суд відповідно відмовляє у задоволенні скарги,\nзадовольняє заяву.\nРішення суду є остаточним і оскарженню не підлягає. Копію\nрішення суд негайно надсилає заявникові і відповідній виборчій\nкомісії.\n( Кодекс доповнено главою 30-А згідно з Указом ПВР N 8710-11 від\n19.01.90; із змінами, внесеними згідно із Законом N 3906-12 від\n02.02.94, в редакції Закону N 76/94-ВР від 01.07.94 )\nГлава 30-Б\nСкарги на рішення, дії або бездіяльність Центральної\nвиборчої комісії, територіальної, дільничної виборчої\nкомісії по виборах Президента України та заяви про\nскасування реєстрації кандидатом у Президенти України"
    },
    {
      "provision_ref": "art243-6",
      "section": "243-6",
      "title": "Стаття 243-6. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення, дії або бездіяльність дільничних і\nтериторіальних виборчих комісій розглядаються відповідно Верховним\nСудом Автономної Республіки Крим, обласними, Київським і\nСевастопольським міськими судами у складі трьох суддів.\nСкарги на рішення, дії або бездіяльність Центральної виборчої\nкомісії, а також заяви Центральної виборчої комісії про скасування\nреєстрації відповідної особи як кандидата у Президенти України\nрозглядаються Верховним Судом України у складі трьох суддів."
    },
    {
      "provision_ref": "art243-7",
      "section": "243-7",
      "title": "Стаття 243-7. Подання заяви, скарги",
      "content": "Скарги на рішення, дії або бездіяльність територіальних,\nдільничних виборчих комісій можуть бути подані в суд кандидатами у\nПрезиденти України, їх довіреними особами, уповноваженими особами\nпартій (блоків), а також не менш як двадцятьма виборцями протягом\nсеми днів з дня прийняття відповідною виборчою комісією рішення\nабо вчинення дії.\nСкарги на рішення Центральної виборчої комісії про реєстрацію\nкандидата в Президенти України або про відмову у реєстрації\nпретендента на кандидата у Президенти України можуть бути подані в\nсуд претендентами на кандидата у Президенти України, щодо яких\nприйнято таке рішення, або уповноваженими особами партій (блоків),\nініціативної групи виборців, які висунули даних претендентів,\nпротягом п'яти днів з моменту його прийняття.\nЗаява про скасування реєстрації відповідної особи як\nкандидата в Президенти України подається до Верховного Суду\nУкраїни Центральною виборчою комісією в п'ятиденний строк з дня\nвиявлення порушення вимог виборчого законодавства."
    },
    {
      "provision_ref": "art243-8",
      "section": "243-8",
      "title": "Стаття 243-8. Порядок судового розгляду скарги, заяви",
      "content": "Скарги на рішення, дії або бездіяльність дільничних або\nтериторіальних виборчих комісій розглядаються судом протягом трьох\nднів, а в разі надходження скарги (заяви) менш як за три дні до\nвиборів чи в день їх проведення - негайно.\nСкарги на рішення Центральної виборчої комісії про реєстрацію\nкандидата у Президенти України або про відмову в реєстрації\nпретендента на кандидата у Президенти України, а також заява\nЦентральної виборчої комісії про скасування реєстрації відповідної\nособи як кандидата в Президенти України розглядаються Верховним\nСудом України у складі трьох суддів в семиденний строк, але не\nпізніш як за день до виборів.\nСкарги на рішення, дії або бездіяльність дільничних і\nтериторіальних виборчих комісій, за винятком скарг на\nнеправильності, допущені при складанні списків виборців, скарги на\nрішення, дії або бездіяльність Центральної виборчої комісії, а\nтакож заяви Центральної виборчої комісії про скасування реєстрації\nвідповідної особи як кандидата в Президенти України розглядаються\nвідповідними судами у складі трьох суддів.\nСкарги (заяви), подані з порушенням встановлених законом\nстроків, а також скарги (заяви) щодо порушень Закону України \"Про\nвибори Президента України\" ( 1297-12 ), які мали місце до дня\nголосування, але були подані до суду після 24-ої години дня, що\nпередує дню голосування, залишаються без розгляду."
    },
    {
      "provision_ref": "art243-9",
      "section": "243-9",
      "title": "Стаття 243-9. Особи, які викликаються у судове засідання",
      "content": "Про розгляд у судовому засіданні скарги (заяви)\nповідомляються заявник, автор скарги, представник відповідної\nвиборчої комісії, інші заінтересовані особи.\nНеявка в судове засідання осіб, яких було повідомлено про\nслухання справи, не перешкоджає розгляду справи."
    },
    {
      "provision_ref": "art243-10",
      "section": "243-10",
      "title": "Стаття 243-10. Рішення суду",
      "content": "Встановивши, що рішення, дії чи бездіяльність відповідної\nвиборчої комісії не відповідають виборчому законодавству, суд\nвідповідно задовольняє скаргу, скасовує рішення комісії чи визнає\nїї дії або бездіяльність незаконними і зобов'язує останню провести\nпередбачені виборчим законодавством дії або відмовляє у\nзадоволенні скарги.\nЯкщо в процесі розгляду заяви Центральної виборчої комісії\nбуде встановлено, що кандидатом у Президенти України порушено\nвимоги виборчого законодавства, суд задовольняє заяву і скасовує\nрішення Центральної виборчої комісії про реєстрацію кандидата у\nПрезиденти України.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає до виконання заявникові, Центральній\nвиборчій комісії або відповідній територіальній чи дільничній\nвиборчій комісії.\n( Кодекс доповнено главою 30-Б згідно із Законом N 3039-XII\n( 3039-12 ) від 03.03.93; в редакції Законів N 76/94-ВР\n( 76/94-ВР ) від 01.07.94, N 1970-III ( 1970-14 ) від 21.09.2000 )\nГлава 30-В\nСкарги на рішення, дії чи бездіяльність, що\nстосуються виборів народних депутатів України"
    },
    {
      "provision_ref": "art243-11",
      "section": "243-11",
      "title": "Стаття 243-11. Право на оскарження",
      "content": "Скарги, що стосуються виборів народних депутатів України,\nможуть бути подані до суду на рішення, дії чи бездіяльність\nвиборчих комісій або їх членів, органів державної влади, органів\nмісцевого самоврядування, підприємств, установ, організацій, їх\nпосадових і службових осіб, кандидатів у народні депутати України,\nоб'єднань громадян (суб'єкти оскарження).\nСкарга на рішення, дії чи бездіяльність виборчих комісій або\nїх членів може бути подана виборцем, кандидатом у народні\nдепутати України, політичною партією чи виборчим блоком політичних\nпартій в особі керівника або уповноваженої особи партії (блоку).\nСкарга на рішення, дії чи бездіяльність органів державної\nвлади, органів місцевого самоврядування, підприємств, установ,\nорганізацій, їх посадових і службових осіб, кандидатів у народні\nдепутати України, об'єднань громадян, крім тих, які відповідно до\nзакону, статуту (положення) належать до їх внутрішньої\nорганізаційної діяльності або виключної компетенції, що стосуються\nвиборів народних депутатів України, може бути подана суб'єктами,\nзазначеними у частині другій цієї статті, а також виборчими\nкомісіями.\nСкарги на рішення, дії чи бездіяльність, що стосуються\nвиборів народних депутатів України, можуть бути подані до суду у\nстроки, передбачені законом про вибори народних депутатів України.\nСкарга повинна містити:\n1) назву суду, до якого вона подається;\n2) прізвище, ім'я, по батькові, місце проживання громадянина\nУкраїни або точну назву та місцезнаходження юридичної особи -\nзаявника скарги;\n3) назву суб'єкта оскарження;\n4) суть порушеного питання;\n5) зазначення вимог;\n6) виклад обставин і зазначення доказів, якими заявник\nобгрунтовує свої вимоги;\n7) підпис заявника (представника юридичної особи-заявника) із\nзазначенням дати.\nПри надходженні скарги, оформленої без дотримання зазначених\nвимог, суд ухвалою повертає її заявнику (представнику юридичної\nособи-заявника) не пізніш як на наступний день після дня\nнадходження скарги.\nСтрок подання скарги поновленню не підлягає."
    },
    {
      "provision_ref": "art243-12",
      "section": "243-12",
      "title": "Стаття 243-12. Підсудність справ по скаргах",
      "content": "Скарги на рішення, дії чи бездіяльність дільничної виборчої\nкомісії або її членів розглядаються місцевим судом за\nмісцезнаходженням дільничної виборчої комісії; окружної виборчої\nкомісії чи її членів - апеляційним судом за місцезнаходженням\nокружної виборчої комісії; Центральної виборчої комісії або її\nчленів - Верховним Судом України.\nСкарги на рішення, дії чи бездіяльність органів державної\nвлади, органів місцевого самоврядування, підприємств, установ,\nорганізацій, їх посадових і службових осіб, кандидата у народні\nдепутати України, на акти та дії об'єднань громадян розглядаються\nмісцевим судом за місцезнаходженням органу державної влади, органу\nмісцевого самоврядування, підприємства, установи, організації,\nоб'єднання громадян чи місцем роботи посадової або службової\nособи, місцем балотування кандидата у народні депутати України."
    },
    {
      "provision_ref": "art243-13",
      "section": "243-13",
      "title": "Стаття 243-13. Порядок судового розгляду скарги",
      "content": "Скарга розглядається відповідним судом протягом п'яти днів з\nдня її надходження, але не пізніше дня, що передує дню виборів, а\nскарга, подана в день виборів або в наступний за ним день, -\nневідкладно.\nПро день і час розгляду скарги заявник повідомляється\nневідкладно.\nСкарги, подані після закінчення строку оскарження,\nзалишаються без розгляду."
    },
    {
      "provision_ref": "art243-14",
      "section": "243-14",
      "title": "Стаття 243-14. Особи, які викликаються в судове засідання",
      "content": "У судове засідання обов'язково викликаються заявник, суб'єкт\nоскарження або його представник, а також представник відповідної\nвиборчої комісії.\nНеявка до суду зазначених у частині першій цієї статті осіб,\nякщо їх було оповіщено про місце, день і час судового засідання,\nне перешкоджає розгляду справи."
    },
    {
      "provision_ref": "art243-15",
      "section": "243-15",
      "title": "Стаття 243-15. Рішення суду",
      "content": "Встановивши, що рішення, дії чи бездіяльність не відповідають\nзакону про вибори народних депутатів України, суд задовольняє\nскаргу, скасовує рішення або визнає дії чи бездіяльність\nнеправомірними, зобов'язує суб'єкта оскарження задовольнити вимоги\nзаявника або іншим шляхом поновити порушені виборчі права\nгромадян, права та законні інтереси суб'єкта виборчого процесу, чи\nзобов'язує суб'єкта оскарження та (або) інший орган, юридичну,\nпосадову чи службову особу здійснити передбачені законами, що\nрегулюють організацію та порядок проведення виборів народних\nдепутатів України, дії, які випливають із факту скасування\nрішення, визнання оскаржених дій або бездіяльності неправомірними.\nСуд відмовляє у задоволенні скарги, якщо встановить, що\nоскаржувані рішення, дії чи бездіяльність вчинені відповідно до\nзакону і в межах повноважень, передбачених законом.\nРішення суду підлягає негайному виконанню.\nРішення суду є остаточним і оскарженню не підлягає.\nКопія рішення суду після його проголошення негайно видається\nчи надсилається заявникові, суб'єкту оскарження та відповідній\nвиборчій комісії.\n( Кодекс доповнено главою 30-В згідно із Законом N 3906-XII\n( 3906-12 ) від 02.02.94, в редакції Законів N 1970-III\n( 1970-14 ) від 21.09.2000, N 3083-III ( 3083-14 ) від\n07.03.2002 )\nГлава 30-Г\nСкарги на рішення, дії або бездіяльність\nЦентральної виборчої комісії"
    },
    {
      "provision_ref": "art243-16",
      "section": "243-16",
      "title": "Стаття 243-16. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення, дії або бездіяльність Центральної виборчої\nкомісії розглядаються Верховним Судом України."
    },
    {
      "provision_ref": "art243-17",
      "section": "243-17",
      "title": "Стаття 243-17. Подання скарги, заяви",
      "content": "Скаргу на рішення, дії або бездіяльність Центральної виборчої\nкомісії, крім зазначених у главах 30-Б, 30-В цього Кодексу, може\nбути подано до Верховного Суду України протягом семи днів\nвідповідно з дня прийняття Центральною виборчою комісією рішення,\nвчинення дії або бездіяльності.\nІз скаргою до Верховного Суду України вправі звернутися\nвизначені законом суб'єкти виборчого процесу, права або\nохоронювані законом інтереси яких було порушено рішенням, дією або\nбездіяльністю Центральної виборчої комісії.\n( Стаття 243-17 із змінами, внесними згідно із Законом N 3083-III\n( 3083-14 ) від 07.03.2002 )"
    },
    {
      "provision_ref": "art243-18",
      "section": "243-18",
      "title": "Стаття 243-18. Розгляд скарги, заяви",
      "content": "Скарга розглядається судовою колегією у цивільних справах\nВерховного Суду України протягом десяти днів, а у разі надходження\nскарги до Верховного Суду України менше ніж за десять днів до\nвиборів розгляд має бути завершено не пізніш як за день до дня\nвиборів."
    },
    {
      "provision_ref": "art243-19",
      "section": "243-19",
      "title": "Стаття 243-19. Особи, які викликаються у судове засідання",
      "content": "У судове засідання для участі у розгляді скарги, заяви\nвикликаються: заявник, представник Центральної виборчої комісії,\nзаінтересовані особи.\nНеявка у судове засідання викликаних осіб не перешкоджає\nрозгляду справи."
    },
    {
      "provision_ref": "art243-20",
      "section": "243-20",
      "title": "Стаття 243-20. Рішення суду",
      "content": "За результатами розгляду скарги суд постановляє рішення.\nПри встановленні обгрунтованості скарги суд визнає дії чи\nбездіяльність Центральної виборчої комісії неправомірними,\nскасовує рішення і зобов'язує задовольнити вимогу заявника та\nусунути порушення.\nЯкщо оскаржувані рішення, дії Центральної виборчої комісії\nвідповідають вимогам закону, суд постановляє рішення про відмову в\nзадоволенні скарги.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає заявникові і Центральній виборчій\nкомісії для виконання.\n( Кодекс доповнено главою 30-Г згідно із Законом N 3906-XII\n( 3906-12 ) від 02.02.94, в редакції Закону N 1970-III ( 1970-14 )\nвід 21.09.2000 )\nГлава 30-Д\nЗаяви про дострокове припинення повноважень народного\nдепутата України у разі невиконання ним вимог\nщодо несумісництва депутатської діяльності\nз іншими видами діяльності"
    },
    {
      "provision_ref": "art243-21",
      "section": "243-21",
      "title": "Стаття 243-21. Підсудність справ по заявах",
      "content": "Заяви про дострокове припинення повноважень народного\nдепутата України у разі невиконання ним вимог щодо несумісництва\nдепутатської діяльності з іншими видами діяльності розглядаються\nКиївським міським судом.\n( Офіційне тлумачення до статті 243-21 див. в Рішенні\nКонституційного Суду України N 1-зп ( v001p710-97 ) від 13.05.97 )"
    },
    {
      "provision_ref": "art243-22",
      "section": "243-22",
      "title": "Стаття 243-22. Право на звернення з заявою",
      "content": "З заявою про дострокове припинення повноважень народного\nдепутата України у разі невиконання ним вимог щодо несумісництва\nдепутатської діяльності з іншими видами діяльності звертається\nГолова Верховної Ради України особисто або на вимогу не менше 25\nнародних депутатів України.\n( Офіційне тлумачення до статті 243-22 див. в Рішенні\nКонституційного Суду України N 1-зп ( v001p710-97 ) від 13.05.97 )"
    },
    {
      "provision_ref": "art243-23",
      "section": "243-23",
      "title": "Стаття 243-23. Порядок судового розгляду заяви",
      "content": "Заяву про дострокове припинення повноважень народного\nдепутата України суд розглядає у семиденний строк."
    },
    {
      "provision_ref": "art243-24",
      "section": "243-24",
      "title": "Стаття 243-24. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі в розгляді заяви про дострокове\nприпинення повноважень народного депутата України обов'язково\nвикликаються представник заявника і народний депутат України, щодо\nякого порушено питання про дострокове припинення повноважень."
    },
    {
      "provision_ref": "art243-25",
      "section": "243-25",
      "title": "Стаття 243-25. Рішення суду",
      "content": "Встановивши, що народний депутат України в порушення вимог\nстатті 78 Конституції України має інший представницький мандат або\nперебуває на державній службі чи займається іншими видами\nдіяльності, що відповідно до закону є несумісними з депутатською\nдіяльністю, суд постановляє рішення про дострокове припинення\nповноважень народного депутата України.\nЯкщо заняття діяльністю, несумісною з депутатською, не\nпідтверджується доказами, суд відмовляє в задоволенні заяви.\nУ мотивувальній частині рішення обов'язково повинно бути\nзазначено, якою діяльністю, несумісною з депутатською, займається\nдепутат, якими доказами це стверджується і яким законом\nвстановлено несумісництво даної діяльності з депутатською\nдіяльністю, або наведені мотиви, з яких суд визнав заяву\nнеобгрунтованою.\nРішення суду може бути оскаржено до Верховного Суду України.\nКопії рішення суд не пізніше трьох днів надсилає заявникові\nі народному депутату України.\nЗ набранням рішення суду законної сили повноваження народного\nдепутата України вважаються припиненими.\n( Офіційне тлумачення до статті 243-25 див. в Рішенні\nКонституційного Суду України N 1-зп ( v001p710-97 ) від 13.05.97 )\n( Кодекс доповнено главою 30-Д згідно із Законом N 269/96-ВР\n( 269/96-ВР ) від 03.07.96 )\nГлава 31\nСкарги на дії органів і службових осіб у зв'язку\nз накладенням адміністративних стягнень"
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Стаття 244. Подача скарги",
      "content": "Постанова про накладення адміністративного стягнення, інша\nпостанова органу (крім суду) чи службової особи у справі про\nадміністративне правопорушення у випадках, передбачених\nзаконодавством про адміністративні правопорушення, може бути\nоскаржена до суду особою, щодо якої винесено постанову, або\nпотерпілим.\nСкарга подається до районного (міського) суду за\nмісцезнаходженням органу чи місцем роботи службової особи.\nНа постанову може бути подано скаргу протягом десяти днів з\nдня винесення постанови, а у разі, якщо постанова про даний вид\nадміністративного стягнення підлягала попередньому оскарженню до\nвищестоящого органу (вищестоящої службової особи) - протягом\nдесяти днів з дня прийняття рішення по скарзі останніми. У разі\nпропуску цього строку з поважних причин він може бути поновлений\nсудом за заявою особи, щодо якої винесено постанову.\nОсоба, яка оскаржила постанову, звільняється від сплати\nдержавного мита.\nСтаття 245. Витребування судом документів, на підставі\nяких провадиться стягнення\nСуддя, одержавши скаргу, повинен витребувати від відповідного\nоргану чи службової особи справу про накладення адміністративного\nстягнення."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Стаття 246. Порядок розгляду скарги",
      "content": "Скарга розглядається судом з викликом заявника і, в разі\nнеобхідності, представника органу чи службової особи, якими\nвинесено постанову. Неявка їх в судове засідання не перешкоджає\nрозглядові справи.\nСуд повинен розглянути скаргу не пізніш як у десятиденний\nстрок з дня її надходження."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Стаття 247. Перевірка обгрунтованості скарги",
      "content": "Розглядаючи скаргу на постанову, суд перевіряє законність і\nобгрунтованість постанови, зокрема:\n1) чи накладено стягнення правомочним органом;\n2) чи є в діях особи, щодо якої винесено постанову, ознаки\nпроступку, за який законом встановлено адміністративну\nвідповідальність;\n3) чи в межах, встановлених законодавчим актом, що передбачає\nвідповідальність за вчинене правопорушення, накладено стягнення;\n4) чи не закінчився строк давності для застосування\nстягнення;\n5) чи враховано при визначенні заходу адміністративного\nстягнення характер вчиненого проступку, особу порушника, ступінь\nйого вини, майновий стан, обставини, що пом'якшують і обтяжують\nвідповідальність."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Стаття 248. Рішення по скарзі",
      "content": "Залежно від встановлених обставин суд постановляє одне з\nтаких рішень:\n1) про відмову в задоволенні скарги, якщо постанова у справі\nпро адміністративне правопорушення є законною і обгрунтованою;\n2) про скасування постанови і направлення справи про\nадміністративне правопорушення на новий розгляд, якщо органом чи\nслужбовою особою, що її постановили, не були з'ясовані обставини,\nякі мають значення для справи, та якщо справа закрита всупереч\nзакону, або про направлення справи на розгляд правомочного органу\nчи службової особи, якщо постанову було винесено неправомочними\nорганом чи службовою особою;\n3) про скасування постанови і закриття справи про\nадміністративне правопорушення, якщо встановлено обставини, які\nвідповідно до закону виключають провадження у справах про\nадміністративні правопорушення;\n4) змінює стягнення в межах, передбачених законодавчим актом\nпро відповідальність за адміністративне правопорушення, з тим,\nоднак, щоб стягнення не було посилено, якщо його було визначено\nбез додержання цих меж або загальних правил накладення стягнень за\nадміністративне правопорушення.\nРішення районного (міського) суду по скарзі на постанову у\nсправі про адміністративне правопорушення є остаточним і\nоскарженню в апеляційному порядку не підлягає.\nКопію рішення в цих справах суд повинен надіслати органу чи\nслужбовій особі, постанова яких оскаржувалась.\n( Стаття 248 із змінами, внесеними згідно із Законом N 2540-III\n( 2540-14 ) від 21.06.2001 )\n( Глава 31 в редакції Закону N 2857-XII ( 2857-12 ) від 15.12.92 )\nГлава 31-А\nСкарги на рішення, дії або бездіяльність органів\nдержавної влади, органів місцевого\nсамоврядування, посадових і службових осіб\n( Назва глави 31-А в редакції Закону N 917-IV ( 917-15 )\nвід 05.06.2003 )"
    },
    {
      "provision_ref": "art248-1",
      "section": "248-1",
      "title": "Стаття 248-1. Право на звернення із скаргою до суду",
      "content": "Громадянин має право звернутися до суду\n(військовослужбовець - до військового суду) із скаргою, якщо\nвважає, що рішенням, дією або бездіяльністю органу державної\nвлади, органу місцевого самоврядування, посадової і службової\nособи порушено його права, свободи чи законні інтереси.\nСкаргу в суд може бути подано особою, її представником або на\nїї прохання - уповноваженим представником громадської організації,\nтрудового колективу.\nУ випадку порушення прав та свобод людини і громадянина\nскаргу в суд може бути подано Уповноваженим Верховної Ради України\nз прав людини щодо особи, яка за станом здоров'я чи з інших\nповажних причин не може зробити цього самостійно.\nДо суб'єктів, зазначених у частині першій цієї статті,\nрішення, дії або бездіяльність яких може бути оскаржено до суду,\nналежать: органи державної влади, органи місцевого самоврядування,\nїх посадові чи службові особи, керівники підприємств, установ,\nорганізацій незалежно від їх підпорядкування і форм власності,\nкерівні органи і керівники об'єднань громадян, а також службові\nособи, які виконують організаційно-розпорядчі,\nадміністративно-господарські обов'язки або виконують такі\nобов'язки за спеціальними повноваженнями.\n( Стаття 248-1 в редакції Закону N 917-IV ( 917-15 ) від\n05.06.2003 )"
    },
    {
      "provision_ref": "art248-2",
      "section": "248-2",
      "title": "Стаття 248-2. Предмет судового оскарження",
      "content": "До рішень, дій або бездіяльності, що підлягають оскарженню,\nналежать колегіальні і одноособові рішення, дії або бездіяльність,\nу зв'язку з якими особа вважає, що:\nпорушено або порушуються її права, свободи чи законні\nінтереси;\nстворено або створюються перепони для реалізації нею своїх\nправ, свобод чи законних інтересів або що вжиті заходи щодо\nреалізації її прав є недостатніми;\nпокладено на неї обов'язки, не передбачені законом або\nпередбачені законом, але без урахування конкретних обставин, за\nяких ці обов'язки повинні покладатися, або що вони покладені не\nуповноваженими на це особою чи органом;\nїї притягнено до відповідальності, яку не передбачено\nзаконом, або до неї застосовано стягнення за відсутності\nпередбачених законом підстав, або неправомочною службовою особою\nчи органом.\nПосадові, службові особи чи органи, зазначені в частині\nчетвертій статті 248-1 цього Кодексу, несуть відповідальність за\nневиконання лише тих обов'язків, які було на них покладено\nзаконами або іншими нормативно-правовими актами.\n( Офіційне тлумачення до статті 248-2 див. в Рішенні\nКонституційного Суду України N 6-зп ( v006p710-97 ) від 25.11.97 )\n( Стаття 248-2 в редакції Закону N 917-IV ( 917-15 ) від\n05.06.2003 )\nСтаття 248-3. Скарги на рішення і дії, які не підвідомчі\nсудам\nСудам не підвідомчі скарги:\nна акти органів законодавчої і виконавчої влади, що\nпідлягають розгляду щодо їх конституційності;\n( Абзац третій статті 248-3 втратив чинність (є\nнеконституційним) на підставі Рішення Конституційного Суду\nN 6-рп/2001 ( v006p710-01 ) від 23.05.2001 ) на акти, що\nстосуються забезпечення обороноздатності держави, державної\nбезпеки, зовнішньополітичної діяльності держави, збереження\nдержавної, військової і службової таємниці;\n( Абзац четвертий статті 248-3 втратив чинність (є\nнеконституційним) в частині щодо непідвідомчості судам скарг \"на\nакти і дії службових осіб органів дізнання, попереднього слідства,\nпрокуратури...\", якщо законодавством встановлено виключно\nпозасудовий порядок оскарження на підставі Рішення Конституційного\nСуду N 6-рп/2001 ( v006p710-01 ) від 23.05.2001 ) на акти і дії\nслужбових осіб органів дізнання, попереднього слідства,\nпрокуратури, суду, якщо законодавством встановлено інший порядок\nоскарження;\nна акти і дії об'єднань громадян, які відповідно до закону,\nстатуту (положення) належать до їх внутріорганізаційної діяльності\nабо їх виключної компетенції.\n( Стаття 248-3 із змінами, внесеними згідно з Рішенням\nКонституційного Суду N 6-рп/2001 ( v006p710-01 ) від 23.05.2001 )"
    },
    {
      "provision_ref": "art248-4",
      "section": "248-4",
      "title": "Стаття 248-4. Подання скарги",
      "content": "Скаргу може бути подано безпосередньо до суду або до суду\nпісля оскарження до органу, службової особи вищого рівня по\nвідношенню до того органу, службової особи, що постановили рішення\nчи здійснили дії або допустили бездіяльність.\nСкарга подається за місцезнаходженням суб'єкта оскарження.\nПодання скарги до суду зупиняє виконання оскарженого акта.\nПро подання скарги суд повідомляє орган державної влади, орган\nмісцевого самоврядування, посадову чи службову особу не пізніше\nнаступного дня після її прийняття.\n( Стаття 248-4 із змінами, внесеними згідно із Законом N 917-IV\n( 917-15 ) від 05.06.2003 )"
    },
    {
      "provision_ref": "art248-5",
      "section": "248-5",
      "title": "Стаття 248-5. Строки для звернення із скаргою",
      "content": "Скаргу може бути подано в суд:\nу двомісячний строк, обчислюваний з дня, коли особі стало\nвідомо або їй повинно було стати відомо про порушення її прав,\nсвобод чи законних інтересів;\nу місячний строк з дня одержання особою письмової відповіді\nпро відмову у задоволенні скарги органом, службовою особою вищого\nрівня по відношенню до того органу, посадової, службової особи, що\nпостановили рішення чи здійснили дії або допустили бездіяльність,\nабо з дня закінчення місячного строку після подання скарги, якщо\nособою не було одержано на неї письмової відповіді.\nПропущений строк для подання скарги може бути поновлено\nсудом, якщо буде встановлено, що його пропущено з поважних\nпричин.\n( Стаття 248-5 в редакції Закону N 917-IV ( 917-15 ) від\n05.06.2003 )"
    },
    {
      "provision_ref": "art248-6",
      "section": "248-6",
      "title": "Стаття 248-6. Розгляд скарги",
      "content": "Скарга розглядається у десятиденний строк у відкритому\nсудовому засіданні з участю заявника (громадянина, який подав\nскаргу) і службової особи, представника органу державної влади,\nоргану місцевого самоврядування, рішення, дії або бездіяльність\nяких оскаржуються.\nЯкщо заявник або службова особа не можуть з'явитися до суду з\nповажних причин, справу може бути розглянуто з участю їх\nпредставників. Неявка в судове засідання з неповажних причин осіб,\nзазначених у частині першій цієї статті, або їх представників не є\nперешкодою для розгляду скарги, проте суд може визнати їх явку\nобов'язковою.\nУ судовому засіданні можуть брати участь Уповноважений\nВерховної Ради України з прав людини особисто або через свого\nпредставника, а також представники громадських організацій і\nтрудових колективів.\nВідмова представника громадської організації чи трудового\nколективу від скарги, поданої ними на прохання заявника, не є\nпідставою для закриття провадження у справі, якщо заявник вимагає\nрозгляду скарги по суті.\nЯкщо суд встановить, що особа, рішення, дія чи бездіяльність\nякої оскаржуються, не працює на попередній посаді, він залучає до\nучасті в справі службову особу, до компетенції якої входить\nвирішення питання про усунення порушення прав, свобод чи законних\nінтересів заявника.\nЯкщо при розгляді скарги буде встановлено, що орган державної\nвлади, орган місцевого самоврядування, рішення, дії чи\nбездіяльність яких оскаржуються, припинили свою діяльність, суд\nзалучає до участі у справі їх правонаступників, а за їх\nвідсутності - орган, до компетенції якого входить вирішення\nпитання про усунення порушення прав, свобод чи законних інтересів\nзаявника.\nСуд, встановивши при розгляді скарги наявність спору про\nправо, який розглядається у порядку позовного провадження, залишає\nскаргу без розгляду і роз'яснює заявнику його право на\nпред'явлення позову на загальних підставах.\n( Стаття 248-6 із змінами, внесеними згідно із Законом N 917-IV\n( 917-15 ) від 05.06.2003 )"
    },
    {
      "provision_ref": "art248-7",
      "section": "248-7",
      "title": "Стаття 248-7. Рішення суду по скарзі",
      "content": "За результатами розгляду скарги суд постановляє рішення.\nПри встановленні обгрунтованості скарги суд визнає\nоскаржувані рішення, дії чи бездіяльність неправомірними і\nзобов'язує орган державної влади, орган місцевого самоврядування,\nпосадову чи службову особу задовольнити вимогу заявника і усунути\nпорушення, скасовує покладений на нього обов'язок чи застосовані\nдо нього заходи відповідальності або іншим шляхом поновлює його\nпорушені права, свободи чи законні інтереси.\nЯкщо оскаржувані рішення чи дії було вчинено відповідно до\nзакону, в межах повноважень органу державної влади, органу\nмісцевого самоврядування, посадової або службової особи і права,\nсвободи чи законні інтереси заявника не було порушено, суд\nпостановляє рішення про відмову в задоволенні скарги.\nПри задоволенні скарги суд може допустити негайне виконання\nрішення.\nРішення суду по справі може бути оскаржено.\n( Стаття 248-7 в редакції Закону N 917-IV ( 917-15 ) від\n05.06.2003 )"
    },
    {
      "provision_ref": "art248-8",
      "section": "248-8",
      "title": "Стаття 248-8. Розподіл витрат, пов'язаних з розглядом скарги",
      "content": "Витрати, пов'язані з розглядом скарги, включаючи й витрати\nдля надання юридичної допомоги, а також витрати, пов'язані з\nпоїздками, покладаються судом на заявника, якщо було постановлено\nрішення про відмову у задоволенні його скарги, або на орган\nдержавної влади, орган місцевого самоврядування, посадову чи\nслужбову особу, якщо було постановлено рішення про задоволення\nскарги заявника.\n( Стаття 248-8 із змінами, внесеними згідно із Законом N 917-IV\n( 917-15 ) від 05.06.2003 )"
    },
    {
      "provision_ref": "art248-9",
      "section": "248-9",
      "title": "Стаття 248-9. Виконання рішення суду",
      "content": "Рішення суду по скарзі надсилається не пізніше десяти днів\nпісля набрання ним законної сили відповідному органу державної\nвлади, органу місцевого самоврядування, посадовій чи службовій\nособі для виконання, а також заявнику.\nПро виконання рішення орган державної влади, орган місцевого\nсамоврядування, посадова чи службова особа повідомляє суд і\nзаявника не пізніше ніж у місячний строк з дня одержання рішення\nсуду.\n( Стаття 248-9 із змінами, внесеними згідно із Законом N 917-IV\n( 917-15 ) від 05.06.2003 )\n( Статтю 248-10 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n( Кодекс доповнено главою 31-А згідно з Указом ПВР N 5803-XI\n( 5803-11 ) від 25.04.88, в редакції Закону N 403/95-ВР\n( 403/95-ВР ) від 31.10.95 )\nГлава 31-Б\nСкарги на рішення, прийняті відносно\nрелігійних організацій\nСтаття 248-11. Рішення державних органів, прийняті відносно\nрелігійних організацій, що можуть бути\nоскаржені в судовому порядку\nУ судовому порядку можуть бути оскаржені рішення державних\nорганів з питань:\nперевищення встановленого законом строку прийняття рішень про\nреєстрацію статутів (положень) релігійних організацій;\nвідмови в реєстрації статутів (положень) релігійних\nорганізацій;\nволодіння та користування культовими будівлями та майном.\n( Стаття 248-11 в редакції Закону N 2295-XII ( 2295-12 ) від\n23.04.92 )"
    },
    {
      "provision_ref": "art248-12",
      "section": "248-12",
      "title": "Стаття 248-12. Подання скарги",
      "content": "Скаргу може бути подано в суд громадянами-засновниками\nрелігійної організації у разі відмови в її реєстрації або\nрелігійною організацією, права якої порушено.\nСкарги на рішення місцевих державних органів подаються до\nВерховного Суду Республіки Крим, обласного, Київського і\nСевастопольського міських судів, а на рішення державного органу\nУкраїни у справах релігій - до Верховного Суду України.\nСкаргу може бути подано в суд у місячний строк, обчислюваний\nз дня прийняття рішення державним органом.\n( Стаття 248-12 із змінами, внесеними згідно із Законами\nN 2295-XII ( 2295-12 ) від 23.04.92, N 4018-XII ( 4018-12 ) від\n24.02.94 )"
    },
    {
      "provision_ref": "art248-13",
      "section": "248-13",
      "title": "Стаття 248-13. Розгляд скарги",
      "content": "Скаргу на рішення відповідного державного органу суд повинен\nрозглянути в десятиденний строк у відкритому засіданні за участю\nгромадян-засновників чи їх представників або представників\nрелігійної організації та представника державного органу, рішення\nякого оскаржується. Неявка в судове засідання зазначених осіб не\nперешкоджає розгляду скарги.\n( Стаття 248-13 із змінами, внесеними згідно із Законом N 2295-XII\n( 2295-12 ) від 23.04.92 )"
    },
    {
      "provision_ref": "art248-14",
      "section": "248-14",
      "title": "Стаття 248-14. Рішення суду по скарзі",
      "content": "Якщо суд визнає, що оскаржуване рішення прийнято з порушенням\nвимог закону, він постановляє рішення, яким зобов'язує\nвідповідний державний орган усунути допущене порушення.\nЯкщо суд встановить, що оскаржуване рішення прийнято\nвідповідно до закону, він постановляє рішення про відмову в\nзадоволенні скарги.\nРішення суду по скарзі надсилається до державного органу, що\nприйняв рішення, та заявникові.\n( Стаття 248-14 із змінами, внесеними згідно із Законом\nN 2295-XII ( 2295-12 ) від 23.04.92 )\n( Кодекс доповнено главою 31-Б згідно з Указом ПВР N 659-XII\n( 659-12 ) від 28.01.91 )\nГлава 31-В\nЗаява прокурора про визнання незаконними правового\nакта органу, рішення чи дії службової особи"
    },
    {
      "provision_ref": "art248-15",
      "section": "248-15",
      "title": "Стаття 248-15. Подача заяви прокурором",
      "content": "Прокурор має право звернутися до суду із заявою про визнання\nнезаконними правового акта органу, рішення чи дії службової особи,\nкрім акта, перевірку законності якого віднесено до компетенції\nКонституційного Суду України.\nЗаява подається в разі відхилення протесту прокурора в\nпорядку загального нагляду або якщо протест не був розглянутий\nслужбовою особою чи органом у десятиденний строк після його\nнадходження.\nПодача заяви зупиняє дію правового акта.\nСуддя відмовляє у прийнятті заяви прокурора, якщо вона має\nбути розглянута в порядку позовного провадження."
    },
    {
      "provision_ref": "art248-16",
      "section": "248-16",
      "title": "Стаття 248-16. Строки для звернення прокурора до суду",
      "content": "Заяву до суду може бути подано прокурором протягом\nп'ятнадцяти днів з моменту одержання повідомлення про відхилення\nпротесту або якщо він не був розглянутий у встановлений\nдесятиденний строк.\nСтаття 248-17. Підсудність справ, які розглядаються за\nзаявою прокурора\nЗаява прокурора подається до районного (міського) суду,\nвідповідного військового суду за місцерозташуванням органу чи\nроботи службової особи, акт яких було опротестовано.\n( Стаття 248-17 із змінами, внесеними згідно із Законом N 4018-XII\n( 4018-12 ) від 24.02.94 )"
    },
    {
      "provision_ref": "art248-18",
      "section": "248-18",
      "title": "Стаття 248-18. Порядок судового розгляду заяви прокурора",
      "content": "Заява прокурора розглядається суддею одноособово в\nдесятиденний строк з дня її надходження у відкритому судовому\nзасіданні з участю прокурора і представника органу чи службової\nособи, які прийняли рішення про відхилення протесту або не\nрозглянули протест у встановлений строк після його надходження.\nНеявка у судове засідання без поважних причин представника\nоргану, службової особи не перешкоджає розглядові заяви прокурора,\nпроте суддя може визнати їх явку обов'язковою.\nСуддею повинні бути досліджені матеріали, які стали підставою\nдля принесення протесту та його відхилення органом або службовою\nособою, необхідні документи та інші докази."
    },
    {
      "provision_ref": "art248-19",
      "section": "248-19",
      "title": "Стаття 248-19. Рішення суду",
      "content": "Суддя, встановивши, що опротестовані акт органу, рішення чи\nдія службової особи не відповідають вимогам закону, постановляє\nрішення про задоволення заяви, визнання акта органу, рішення чи\nдії службової особи незаконними та про їх скасування і стягнення\nсудових витрат з службової особи, яка видала незаконний акт.\nЯкщо буде встановлено, що опротестовані акт органу, рішення\nчи дія службової особи не суперечать вимогам закону, суддя\nпостановляє рішення про відмову у задоволенні заяви.\n( Кодекс доповнено главою 31-В згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nГлава 31-Г\nСкарги на рішення, дії або бездіяльність\nдержавного виконавця чи іншої посадової\nособи державної виконавчої служби"
    },
    {
      "provision_ref": "art248-20",
      "section": "248-20",
      "title": "Стаття 248-20. Право на звернення із скаргою до суду",
      "content": "Учасники виконавчого провадження та особи, які залучаються до\nпроведення виконавчих дій, мають право звернутися до суду зі\nскаргою, якщо вважають, що рішенням, дією або бездіяльністю\nдержавного виконавця чи іншої посадової особи державної виконавчої\nслужби порушено їх права чи свободи."
    },
    {
      "provision_ref": "art248-21",
      "section": "248-21",
      "title": "Стаття 248-21. Подання скарги",
      "content": "Скаргу може бути подано до суду безпосередньо або після\nоскарження рішення, дії або бездіяльності державного виконавця чи\nіншої посадової особи державної виконавчої служби до начальника\nвідповідного відділу державної виконавчої служби.\nСкарга подається до суду за місцезнаходженням відповідного\nвідділу державної виконавчої служби або до іншого суду згідно з\nвимогами закону.\nПро подання скарги суд повідомляє відповідний відділ\nдержавної виконавчої служби не пізніше ніж наступного дня після\nприйняття її судом."
    },
    {
      "provision_ref": "art248-22",
      "section": "248-22",
      "title": "Стаття 248-22. Строки для звернення зі скаргою",
      "content": "Скаргу може бути подано до суду:\nу десятиденний строк з дня, коли особа дізналася або повинна\nбула дізнатися про порушення її прав чи свобод;\nу триденний строк з дня, коли особа дізналася або повинна\nбула дізнатися про порушення її прав чи свобод, у разі оскарження\nпостанови про відкладення провадження виконавчих дій.\nПропущений з поважних причин строк для подання скарги може\nбути поновлено судом."
    },
    {
      "provision_ref": "art248-23",
      "section": "248-23",
      "title": "Стаття 248-23. Розгляд скарги",
      "content": "Скарга розглядається у десятиденний строк у судовому\nзасіданні за участю заявника і державного виконавця або іншої\nпосадової особи державної виконавчої служби, рішення, дія чи\nбездіяльність якої оскаржується.\nЯкщо заявник, державний виконавець або інша посадова особа\nдержавної виконавчої служби не можуть з'явитися до суду з поважних\nпричин, справу може бути розглянуто за участю їх представників.\nЯкщо суд встановить, що особа, рішення, дія чи бездіяльність\nякої оскаржуються, не працює на попередній посаді, він залучає до\nучасті в справі посадову особу, до компетенції якої належить\nвирішення питання про усунення порушення прав чи свобод заявника."
    },
    {
      "provision_ref": "art248-24",
      "section": "248-24",
      "title": "Стаття 248-24. Рішення суду по скарзі",
      "content": "За результатами розгляду скарги суд постановляє рішення.\nУ разі встановлення обгрунтованості скарги суд визнає\nоскаржувані рішення, дії чи бездіяльність неправомірними і\nзобов'язує державного виконавця або іншу посадову особу державної\nвиконавчої служби задовольнити вимогу заявника та усунути\nпорушення або іншим шляхом поновлює його порушені права чи\nсвободи.\nЯкщо оскаржувані рішення, дії чи бездіяльність були прийняті\nабо вчинені відповідно до закону, в межах повноважень державного\nвиконавця або іншої посадової особи державної виконавчої служби і\nправа чи свободи заявника не було порушено, суд постановляє\nрішення про відмову в задоволенні скарги.\nПри задоволенні скарги суд може допустити негайне виконання\nрішення.\nРішення суду у справі може бути оскаржено."
    },
    {
      "provision_ref": "art248-25",
      "section": "248-25",
      "title": "Стаття 248-25. Розподіл витрат, пов'язаних з розглядом скарги",
      "content": "Витрати, пов'язані з розглядом скарги, включаючи й витрати\nдля надання юридичної допомоги, а також витрати, пов'язані з\nпоїздками, покладаються судом на заявника, якщо було постановлено\nрішення про відмову в задоволенні його скарги, або на відділ\nдержавної виконавчої служби, якщо було постановлено рішення про\nзадоволення скарги заявника."
    },
    {
      "provision_ref": "art248-26",
      "section": "248-26",
      "title": "Стаття 248-26. Виконання рішення суду",
      "content": "Рішення суду за скаргою надсилається не пізніше десяти днів\nпісля набрання ним законної сили до відповідного відділу державної\nвиконавчої служби для виконання, а також заявнику.\nПро виконання рішення відповідний орган державної виконавчої\nслужби повідомляє суд і заявника не пізніше ніж у місячний строк з\nдня одержання рішення суду.\n( Кодекс доповнено главою 31-Г згідно із Законом N 2056-III\n( 2056-14 ) від 19.10.2000 )\nГлава 32\nСправи про стягнення з громадян недоїмки по податках,\nсамооподаткуванню сільського населення і державному\nобов'язковому страхуванню\n( Назва глави 32 в редакції Указу ПВР N 2994-X ( 2994-10 )\nвід 11.01.82 )"
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Стаття 249. Подання заяви",
      "content": "Заява про стягнення з громадян недоїмки по податках,\nсамооподаткуванню сільського населення і державному обов'язковому\nстрахуванню подається відповідно фінансовим відділом виконавчого\nкомітету районної, міської або районної в місті Ради народних\nдепутатів, або виконавчим комітетом селищної чи сільської Ради\nнародних депутатів, або органом державного страхування в суд за\nмісцем проживання недоїмника чи місцем знаходження його майна.\n( Стаття 249 із змінами, внесеними згідно з Указами ПВР N 1461-X\n( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від 11.01.82 )"
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Стаття 250. Зміст заяви",
      "content": "В заяві повинно бути зазначено: прізвище, ім'я і по батькові\nнедоїмника та місце його проживання; закон, на підставі якого\nгромадянин притягнений до сплати відповідних платежів, сума\nплатежів і строки їх сплати, сума недоїмки, що підлягає стягненню,\nпені і строк платежу, по якому утворилась недоїмка.\nДо заяви повинні бути додані: копія платіжного повідомлення,\nстрахового свідоцтва або виписка з особистого рахунку недоїмника з\nзазначенням часу вручення йому платіжного документа, розміру і\nстроку платежу; виписка з постанови загальних зборів громадян про\nпроведення самооподаткування і суму самооподаткування, акт опису\nмайна недоїмника, а при відсутності у недоїмника майна, на яке за\nзаконом може бути звернено стягнення, - акт про відсутність майна;\nдовідка від інших осіб про належні з них недоїмникові грошові суми\nпри відсутності майна або недостатності його для погашення\nнедоїмки.\n( Стаття 250 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82 )"
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Стаття 251. Розгляд заяви",
      "content": "При розгляді справи суд повинен перевірити: чи передбачений\nзаконом даний вид платежу; чи є законні підстави для стягнення з\nгромадянина даного платежу; чи додержано органами стягнення\nвстановленого законом порядку притягнення громадянина до платежу;\nчи взято до уваги органами стягнення пільги в разі, якщо за\nзаконом громадянин має право на них.\nЯкщо у суду виникнуть сумніви в правильності обчислення\nрозміру платежу, він своєю ухвалою зупиняє провадження у справі і\nнадсилає матеріал органові стягнення для перевірки. Провадження у\nсправі відновлюється після перерахунку платежу органом стягнення\nабо підтвердження заяви про стягнення його вищестоящим органом.\n( Стаття 251 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82 )"
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Стаття 252. Рішення суду по заяві",
      "content": "Суд, встановивши, що вимога про стягнення недоїмки є\nзаконною, постановляє рішення про вилучення у недоїмника майна\nзгідно з поданим у суд актом опису, а в разі відсутності майна або\nнедостатності цього майна для погашення недоїмки - про звернення\nстягнення на грошові суми, які недоїмникові належить одержати від\nінших осіб.\nЯкщо до акта опису включено майно, на яке за законом не може\nбути звернуто стягнення, суд вилучає з акта опису це майно.\nЯкщо суд встановить, що вимога про стягнення недоїмки є\nнезаконною, він відмовляє в задоволенні заявленої вимоги.\n( Стаття 252 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82 )"
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Стаття 253. Виконання рішення",
      "content": "Виконання рішення суду про стягнення недоїмки провадиться\nвідповідним органом стягнення за правилами, встановленими\nзаконодавством України.\n( Стаття 253 із змінами, внесеними згідно з Указом ПВР N 2994-X\n( 2994-10 ) від 11.01.82; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nВ. Окреме провадження\nГлава 33\nЗагальні положення\nСтаття 254. Справи, розглядувані судом в порядку\nокремого провадження\nСуд розглядає в порядку окремого провадження справи:\n1) про визнання громадянина обмежено дієздатним чи\nнедієздатним;\n2) про визнання громадянина безвісно відсутнім чи про\nоголошення громадянина померлим;\n2-1) про усиновлення дітей, які проживають на території\nУкраїни;\n3) про встановлення неправильності запису в актах\nгромадянського стану;\n4) про встановлення фактів, що мають юридичне значення;\n5) про відновлення прав на втрачені цінні папери на\nпред'явника;\n6) про оскарження нотаріальних дій або відмови в їх вчиненні.\n( Стаття 254 із змінами, внесеними згідно з Указами ПВР N 3764-08\nвід 25.04.75, N 1461-X ( 1461-10 ) від 23.01.81; Законом\nN 329/96-ВР ( 329/96-ВР ) від 12.07.96 )"
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Стаття 255. Порядок розгляду справ окремого провадження",
      "content": "Справи, перелічені в статті 254 цього Кодексу, розглядаються\nсудом за правилами цього Кодексу з винятками і доповненнями,\nзазначеними в главах 34-39 цього Кодексу.\nСправи окремого провадження суд розглядає з участю заявника і\nзаінтересованих осіб, органів державного управління, державних\nпідприємств, установ, організацій, колгоспів, інших кооперативних\nорганізацій, їх об'єднань, інших громадських організацій.\nЯкщо при розгляді справи порядком окремого провадження\nвиникне спір про право, підвідомчий судам, суд залишає заяву без\nрозгляду і роз'яснює заінтересованим особам, що вони вправі подати\nпозов на загальних підставах.\nСправи, перелічені у статті 254 цього Кодексу, вирішуються\nсуддею одноособово. Справи про визнання громадянина недієздатним\nі про усиновлення дітей у разі скасування рішення, постановленого\nодноособово суддею, а також у випадках, передбачених частинами\nдругою і третьою статті 124-1, розглядаються у колегіальному\nскладі суду.\n( Стаття 255 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 3129-XII ( 3129-12 ) від 22.04.93, N 329/96-ВР\n( 329/96-ВР ) від 12.07.96 )\nГлава 34\nВизнання громадянина обмежено дієздатним\nчи недієздатним"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Стаття 256. Підсудність",
      "content": "Справа про визнання громадянина обмежено дієздатним внаслідок\nзловживання спиртними напоями або наркотичними засобами чи\nнедієздатним внаслідок психічної хвороби або недоумства може бути\nрозпочата за заявою членів його сім'ї, профспілок та інших\nгромадських організацій, прокурора, органів опіки і піклування,\nпсихіатричного лікувального закладу.\nЗаява про визнання громадянина обмежено дієздатним чи\nнедієздатним подається до суду за місцем проживання цього\nгромадянина, а якщо він перебуває на лікуванні у психіатричному\nлікувальному закладі, то за місцем знаходження лікувального\nзакладу.\n( Стаття 256 із змінами, внесеними згідно з Указом ПВР N 4452-XI\n( 4452-11 ) від 21.08.87 )"
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Стаття 257. Зміст заяви",
      "content": "В заяві про визнання громадянина обмежено дієздатним повинні\nбути викладені обставини, що стверджують дії, внаслідок яких\nгромадянин, який зловживає спиртними напоями або наркотичними\nзасобами, ставить себе і свою сім'ю в тяжке матеріальне становище.\nВ заяві про визнання громадянина недієздатним повинні бути\nвикладені обставини, що свідчать про психічну хворобу або\nнедоумство, внаслідок чого особа не може розуміти значення своїх\nдій або керувати ними.\n( Стаття 257 із змінами, внесеними згідно з Указом ПВР N 4452-XI\n( 4452-11 ) від 21.08.87 )\nСтаття 258. Призначення експертизи у справах про визнання\nгромадян недієздатними\nСуддя в порядку підготовки справи до розгляду при наявності\nдостатніх даних про психічну хворобу або недоумство громадянина\nпризначає для визначення його психічного стану\nсудово-психіатричну експертизу.\nУ виняткових випадках, коли особа, відносно якої порушено\nсправу про визнання її недієздатною, явно ухиляється від\nпроходження експертизи, суд в судовому засіданні за участю\nпрокурора і психіатра може винести ухвалу про примусове\nнаправлення громадянина на судово-психіатричну експертизу.\n( Стаття 258 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 2135-08 від 15.10.73 )"
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Стаття 259. Розгляд справи",
      "content": "Справи про визнання громадянина обмежено дієздатним чи\nнедієздатним суд розглядає з обов'язковою участю представників\nорганів опіки та піклування. Питання про виклик громадянина, щодо\nякого розглядається справа, вирішується в кожному випадку судом з\nурахуванням стану його здоров'я.\nСудові витрати по провадженню справи про визнання громадянина\nнедієздатним або обмежено дієздатним відносяться за рахунок\nдержави.\nСуд, встановивши, що заявник діяв несумлінно, з метою\nпозбавити дієздатності або обмежити дієздатність психічно\nздорового громадянина, стягує з заявника всі судові витрати.\n( Стаття 259 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Стаття 260. Рішення суду",
      "content": "Рішення суду про визнання громадянина обмежено дієздатним чи\nнедієздатним після набрання ним законної сили надсилається\nорганові опіки та піклування. Воно є підставою для призначення\nобмежено дієздатному піклувальника, а недієздатному - опікуна.\nСкасування обмеження дієздатності громадянина, який припинив\nзловживання спиртними напоями або наркотичними засобами (стаття\n15 Цивільного кодексу України ( 1540-06 ), здійснюється рішенням\nсуду за заявою самого громадянина, його піклувальника або\nустанов, організацій та осіб, зазначених у статті 256 цього\nКодексу, а також з власної ініціативи суду.\nПоновлення громадянина в дієздатності у разі його видужання\nабо значного поліпшення здоров'я (стаття 16 Цивільного кодексу\nУкраїни) здійснюється рішенням суду на підставі відповідного\nвисновку судово-психіатричної експертизи за заявою опікуна або\nустанов, організацій та осіб, зазначених у статті 256 цього\nКодексу, а також з власної ініціативи суду.\nРішення суду після набрання ним законної сили надсилається\nорганові опіки та піклування. Воно є підставою для зняття\nвстановлених над громадянином опіки чи піклування.\n( Стаття 260 із змінами, внесеними згідно з Указами ПВР N 2135-08\nвід 15.10.73, N 4452-XI ( 4452-11 ) від 21.08.87 )\nГлава 35\nВизнання громадянина безвісно відсутнім\nабо оголошення його померлим"
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Стаття 261. Підсудність",
      "content": "Справи про визнання громадянина безвісно відсутнім або про\nоголошення громадянина померлим розглядаються районним (міським)\nсудом за місцем проживання заявника."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Стаття 262. Зміст заяви",
      "content": "В заяві повинно бути зазначено: для якої мети необхідно\nзаявникові визнати громадянина безвісно відсутнім або оголосити\nйого померлим; обставини, що стверджують безвісну відсутність\nгромадянина, або обставини, що загрожували громадянинові, який\nпропав без вісті, або які дають підставу припустити його загибель\nвід певного нещасного випадку."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Стаття 263. Підготовка справи до розгляду",
      "content": "Суддя в порядку підготовки справи до розгляду з'ясовує осіб\n(родичів, співробітників та ін.), які можуть дати відомості про\nвідсутнього, а також запитує відповідні організації за останнім\nмісцем проживання відсутнього (домоуправління, органи внутрішніх\nсправ або виконавчий комітет місцевої Ради народних депутатів) і\nза останнім місцем його роботи про наявність відомостей щодо\nвідсутнього.\nОдночасно районний (міський) суд вживає заходів через органи\nопіки і піклування щодо призначення опікуна для охорони майна\nвідсутнього, а якщо потрібно, то і для управління цим майном.\n( Стаття 263 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Стаття 264. Розгляд справи",
      "content": "Суд розглядає справу за участю заявника, свідків, зазначених\nу заяві, та осіб, яких сам суд визнає за потрібне допитати, і\nпостановляє рішення про визнання громадянина безвісно відсутнім\nабо про оголошення його померлим.\nПісля того як рішення про оголошення громадянина померлим\nнабере законної сили, суд надсилає рішення органові запису актів\nгромадянського стану, що є в районі діяльності суду, для\nреєстрації смерті громадянина, а також до нотаріальної контори або\nоргану, що виконує нотаріальні дії, для вжиття заходів по охороні\nспадкового майна.\nСтаття 265. Дії суду в разі з'явлення громадянина, що був\nвизнаний безвісно відсутнім або оголошений\nпомерлим\nЯкщо з'явиться громадянин, якого визнано безвісно відсутнім\nабо оголошено померлим, районний (міський) суд, одержавши\nвідповідну заяву, призначає справу до слухання з участю цього\nгромадянина, заявника та інших заінтересованих осіб і скасовує\nсвоє рішення про визнання громадянина безвісно відсутнім або про\nоголошення його померлим.\nКопію рішення суд надсилає відповідному органові запису актів\nгромадянського стану для анулювання запису про смерть, а також\nорганам опіки та піклування для зняття опіки над майном\nгромадянина, який повернувся.\n( Стаття 265 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 35-А\nУсиновлення дітей, які проживають на території України,\nгромадянами України та іноземними громадянами"
    },
    {
      "provision_ref": "art265-1",
      "section": "265-1",
      "title": "Стаття 265-1. Підсудність",
      "content": "Справи про усиновлення дітей, які проживають на території\nУкраїни, розглядаються районним (міським) судом за місцем\nпроживання усиновлюваної дитини або за місцем проживання заявника\n(заявників)."
    },
    {
      "provision_ref": "art265-2",
      "section": "265-2",
      "title": "Стаття 265-2. Зміст і форма заяви",
      "content": "Заява про усиновлення дитини подається громадянами України та\nіноземними громадянами до суду в письмовій формі і повинна\nмістити:\nназву суду, до якого подається заява, прізвище, ім'я, по\nбатькові, місце проживання заявника (заявників), а також прізвище,\nім'я, по батькові, вік усиновлюваної дитини, її місце проживання,\nклопотання про зміну прізвища, імені, по батькові, дати, місця\nнародження дитини та запис заявника або заявників батьками дитини,\nобізнаність про стан здоров'я дитини.\nДо заяви додається висновок органу опіки і піклування про\nдоцільність усиновлення та відповідність інтересам дитини, а у\nразі усиновлення дитини одним з подружжя також письмова згода на\nце другого з подружжя. Іноземними громадянами до заяви додається\nтакож дозвіл Центру по усиновленню дітей при Міністерстві освіти\nУкраїни."
    },
    {
      "provision_ref": "art265-3",
      "section": "265-3",
      "title": "Стаття 265-3. Підготовка справи до розгляду",
      "content": "Суддя в порядку підготовки справи про усиновлення до розгляду\nвирішує питання про участь в ній як заінтересованих осіб\nвідповідних органів опіки і піклування, а в справах, порушених за\nзаявами іноземних громадян, - Центру по усиновленню дітей при\nМіністерстві освіти України.\nВідповідним органом опіки і піклування або Центром по\nусиновленню при Міністерстві освіти України до суду подаються\nдокументи, що підтверджують доцільність усиновлення, зокрема:\nвисновок, виданий відповідним компетентним органом за місцем\nпроживання заявника (заявників), про можливість бути усиновителем,\nмедичні довідки про стан здоров'я заявника (заявників) та\nусиновлюваної дитини, довідка про заробіток та інші доходи, копія\nсвідоцтва про шлюб (для одружених), копії паспортів, відомості про\nжитлово-побутові умови усиновителів. У справах, порушених\nзаявниками, які є іноземними громадянами, крім того додаються:\nдозвіл компетентного органу країни усиновителя на в'їзд і постійне\nпроживання усиновлюваної дитини, нотаріально засвідчене\nзобов'язання усиновителя про надання представникам дипломатичної\nустанови України за кордоном інформації про усиновлену дитину та\nможливості спілкування з нею. Документи оформляються відповідно до\nвимог, передбачених законодавством України."
    },
    {
      "provision_ref": "art265-4",
      "section": "265-4",
      "title": "Стаття 265-4. Розгляд справи",
      "content": "Суд розглядає справу про усиновлення за обов'язковою участю\nзаявника (заявників), з викликом заінтересованих осіб та інших\nосіб, яких суд визнає за потрібне допитати.\nДля забезпечення таємниці усиновлення у випадках,\nпередбачених статтею 112 Кодексу про шлюб та сім'ю України\n( 2006-07 ), суд розглядає справу в закритому судовому засіданні.\nСуд перевіряє законність підстав для усиновлення, в тому\nчислі наявність згоди усиновлюваної дитини, якщо така згода є\nнеобхідною."
    },
    {
      "provision_ref": "art265-5",
      "section": "265-5",
      "title": "Стаття 265-5. Рішення суду",
      "content": "За результатами розгляду заяви про усиновлення суд\nпостановляє рішення.\nУ разі задоволення заяви суд зазначає у резолютивній частині\nрішення про усиновлення дитини заявником (заявниками).\nЗа клопотанням заявника (заявників) суд вирішує питання про\nзміну імені, прізвища та по батькові, дати та місця народження\nусиновленої дитини, про запис усиновителів батьками дитини.\nСудові витрати, пов'язані з розглядом справи про усиновлення,\nвідносяться на рахунок заявника (заявників).\nУсиновлення виникає з часу набрання судовим рішенням законної\nсили. Для внесення змін до акта про народження усиновленої дитини\nкопія рішення суду надсилається до відділу реєстрації актів\nгромадянського стану за місцем винесення рішення, а в справах про\nусиновлення дітей іноземними громадянами - також до Центру по\nусиновленню дітей при Міністерстві освіти України.\n( Кодекс доповнено главою 35-А згідно із Законом N 329/96-ВР\n( 329/96-ВР ) від 12.07.96 )\nГлава 36\nВстановлення неправильності запису в актах\nгромадянського стану\n( Назва глави 36 із змінами, внесеними згідно з Указом ПВР\nN 1461-X ( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Стаття 266. Підвідомчість",
      "content": "Справи про встановлення неправильності запису в актах\nгромадянського стану, якщо органи запису актів громадянського\nстану при відсутності спору про право цивільне відмовились внести\nвиправлення в зроблений запис, підвідомчі районному (міському)\nсудові.\n( Стаття 266 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Стаття 267. Підсудність",
      "content": "Заява про встановлення неправильності запису в актах\nгромадянського стану подається до суду за місцем проживання\nзаявника.\n( Стаття 267 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Стаття 268. Зміст заяви",
      "content": "В заяві повинно бути зазначено: в чому саме полягає\nнеправильність запису в актах громадянського стану, коли і яким\nорганом запису актів громадянського стану було відмовлено у\nвиправленні запису.\n( Стаття 268 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Стаття 269. Розгляд справи",
      "content": "Суд розглядає справу про виправлення запису в актах\nгромадянського стану з викликом заявника.\n( Стаття 269 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Стаття 270. Рішення суду",
      "content": "Рішення суду, яким встановлено неправильність запису в актах\nгромадянського стану, після того як воно набере законної сили, є\nпідставою для виправлення такого запису органами запису актів\nгромадянського стану.\n( Стаття 270 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nГлава 37\nВстановлення фактів, що мають юридичне значення"
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Стаття 271. Підвідомчість",
      "content": "Справи про встановлення фактів, від яких залежить виникнення,\nзміна або припинення особистих чи майнових прав громадян,\nрозглядаються судовим порядком, коли діючим законодавством не\nпередбачено іншого порядку їх встановлення, а також при\nнеможливості одержання заінтересованими особами відповідних\nдокументів чи при неможливості відновлення загублених або знищених\nдокументів, що посвідчують ці факти."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Стаття 272. Підсудність",
      "content": "Справи про встановлення фактів, що мають юридичне значення,\nрозглядають районні (міські) суди по заявах громадян за місцем їх\nпроживання.\nСтаття 273. Справи про встановлення фактів, що мають\nюридичне значення, розглядувані судом\nСуд розглядає справи про встановлення:\n1) родинних відносин громадян;\n2) перебування громадянина на утриманні;\n3) каліцтва на виробництві або у зв'язку з виконанням\nдержавних чи громадських обов'язків, якщо це потрібно для\nпризначення пенсії або одержання допомоги по соціальному\nстрахуванню;\n4) реєстрації усиновлення, шлюбу, розірвання шлюбу,\nнародження і смерті;\n5) перебування у фактичних шлюбних відносинах у встановлених\nзаконом випадках, якщо шлюб в органах запису актів громадянського\nстану не може бути зареєстрований внаслідок смерті одного з\nподружжя;\n6) належності правовстановлюючих документів особі, прізвище,\nім'я, по батькові, місце і час народження якої, зазначені в\nдокументі, не збігаються з ім'ям, по батькові, прізвищем, місцем і\nчасом народження цієї особи, вказаними у свідоцтві про народження\nабо в паспорті;\n7) факту смерті особи в певний час при відмові органів запису\nактів громадянського стану зареєструвати факт смерті.\nСудовим порядком можуть бути встановлені також інші факти,\nвід яких залежить виникнення, зміна або припинення особистих чи\nмайнових прав громадян, якщо діюче законодавство не передбачає\nіншого порядку їх встановлення.\nСправи про встановлення факту належності особі квитка про\nчленство в об'єднанні громадян, військового квитка, паспорта, а\nтакож свідоцтв, що їх видають органи запису актів громадянського\nстану, судовому розглядові не підлягають.\n( Стаття 273 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Стаття 274. Зміст заяви",
      "content": "У заяві повинно бути зазначено:\n1) який факт заявник просить встановити та для якої мети;\n2) причини неможливості одержання або відновлення документів,\nщо посвідчують даний факт;\n3) докази, що стверджують факт.\nДо заяви додаються докази, що стверджують викладені в заяві\nобставини, і довідка про неможливість відновлення втрачених\nдокументів.\nСтаття 275. Зміст рішення суду про встановлення факту,\nщо має юридичне значення\nВ рішенні суду має бути зазначено: факт, встановлений судом,\nмета його встановлення, а також докази, на підставі яких суд\nвстановив цей факт.\nРішення суду про встановлення факту, який підлягає реєстрації\nв органах запису актів громадянського стану або підлягає\nоформленню в нотаріальних органах, не замінює собою документів,\nвидаваних цими органами, а є тільки підставою для одержання цих\nдокументів.\nГлава 38\nВідновлення прав на втрачені цінні\nпапери на пред'явника"
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Стаття 276. Підсудність",
      "content": "Особа, яка втратила цінний папір на пред'явника, виданий\nдержавною трудовою ощадною касою про вклад грошових сум або про\nприйом на зберігання цінностей чи облігацій державних позик або\nцінних паперів на пред'явника, може просити суд про визнання\nпапера недійсним і про відновлення її прав на втрачений цінний\nпапір.\nСправу розглядає районний (міський) суд за місцем\nзнаходження установи, що видала цінний папір на пред'явника."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Стаття 277. Зміст заяви",
      "content": "В заяві до суду про визнання цінного папера недійсним має\nбути зазначено:\n1) прізвище, ім'я та по батькові заявника і його місце\nпроживання;\n2) обставини, при яких втрачено цінний папір;\n3) назву установи, яка видала цінний папір, і характерні\nознаки втраченого цінного папера."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Стаття 278. Ухвала судді до розгляду заяви по суті",
      "content": "Суддя, одержавши заяву, своєю ухвалою постановляє:\n1) зробити публікацію про виклик держателя цінного папера до\nрайонного (міського) суду;\n2) заборонити установі, яка видала цінний папір, провадити\nвидачу вкладу або облігацій по втраченому цінному паперу.\n( Стаття 278 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Стаття 279. Зміст публікації",
      "content": "Публікація про виклик держателя цінного папера повинна\nмістити:\n1) прізвище, ім'я, по батькові і місце проживання заявника;\n2) назву і характерні ознаки цінного папера, з приводу якого\nподано заяву до суду;\n3) пропозицію держателю цінного папера, з приводу якого\nподано заяву до суду, повідомити суд в тримісячний строк про свої\nправа на цінний папір.\nПублікація робиться коштом заявника у місцевій газеті.\nОдночасно з публікацією суд надсилає установі, що видала\nцінний папір, заборону провадити видачу вкладу або облігацій\nпротягом зазначеного строку."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Стаття 280. Обов'язки держателя цінного папера",
      "content": "Держатель втраченого цінного папера повинен у встановлений\nстрок подати до районного (міського) суду, який постановив\nухвалу, разом з оригіналом цінного папера заяву про те, що він є\nйого держателем.\n( Стаття 280 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )\nСтаття 281. Строк пред'явлення позову заявником до\nдержателя цінного папера\nЯкщо держатель цінного папера подасть заяву до районного\n(міського) суду, суддя постановляє ухвалу про залишення заяви про\nвідновлення прав на втрачений цінний папір без розгляду та надає\nособі, яка заявила про визнання недійсним втраченого цінного\nпапера, строк на пред'явлення позову в загальному порядку до\nдержателя цінного папера про відібрання його.\nЗазначений строк не може бути більшим двох місяців.\nЯкщо заявник у встановлений судом строк не пред'явить позову\nдо держателя цінного папера, заборона провадити видачу вкладу або\nоблігацій за цим цінним папером втрачає силу, про що районний\n(міський) суд повідомляє установу, яка видала цінний папір.\n( Стаття 281 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81 )"
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Стаття 282. Призначення справи до розгляду",
      "content": "Якщо протягом тримісячного строку з дня публікації від\nдержателя цінного папера не надійде заяви, зазначеної в статті 280\nцього Кодексу, суд призначає справу до розгляду.\nПро день розгляду справи суд повідомляє як заявника, так і\nустанову, яка видала цінний папір."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Стаття 283. Вирішення справи",
      "content": "Розглянувши справу, суд постановляє рішення, в якому вказує,\nщо втрачений цінний папір є недійсним. Це рішення є підставою для\nвидачі заявникові вкладу чи цінного папера взамін визнаного\nнедійсним.\nСтаття 284. Права держателя цінного папера на\nвідшкодування збитків\nДержатель цінного папера має право стягнути з заявника\nзбитки, заподіяні йому забороною видачі вкладів або облігацій\nдержавних позик та інших цінних паперів на пред'явника.\nДержатель цінного папера, який не заявив вчасно з будь-яких\nпричин про свої права на цінний папір, може подати в той же суд\nпозов до особи, за якою визнано право на одержання вкладу,\nоблігацій державних позик та інших цінних паперів на пред'явника.\nГлава 39\nОскарження нотаріальних дій або відмови в\nїх вчиненні"
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Стаття 285. Право на подання скарги, заяви",
      "content": "Заінтересована особа, яка вважає неправильною вчинену\nнотаріальну дію або відмову у вчиненні нотаріальної дії, вправі\nподати про це скаргу до районного (міського) суду за\nмісцем знаходження державної нотаріальної контори, державного\nнотаріального архіву, виконавчого комітету сільської, селищної,\nміської Ради народних депутатів чи робочого місця приватного\nнотаріуса.\nСкарги на неправильне посвідчення заповітів і доручень або на\nвідмову в їх посвідченні посадовими особами, зазначеними у статті\n40 Закону України \"Про нотаріат\" ( 3425-12 ), подаються до суду за\nмісцем знаходження відповідно лікарні, іншого стаціонарного\nлікувально-профілактичного закладу, санаторію, будинку для\nпрестарілих та інвалідів, експедиції, госпіталю,\nвійськово-лікувального закладу, військової частини, з'єднання,\nустанови, військово-навчального закладу, місця позбавлення волі.\nСкарги на неправильне посвідчення заповіту або на відмову в\nйого посвідченні капітаном морського судна або судна внутрішнього\nплавання, що плаває під прапором України, подаються до суду за\nмісцем порту приписки судна.\nПрокурор може звернутися до суду з заявою на неправильно\nвчинену нотаріальну дію або відмову у вчиненні нотаріальної дії.\nСпір про право, оснований на вчиненій нотаріальній дії,\nрозглядається судом у порядку позовного провадження."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Стаття 286. Строк на подання скарги, заяви",
      "content": "На подання скарги, заяви встановлюється десятиденний строк з\nдня вчинення неправильної нотаріальної дії або відмови вчинити\nнотаріальну дію."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Стаття 287. Порядок подання скарги, заяви",
      "content": "Скарга, заява через нотаріуса або посадову особу, яка вчиняє\nнотаріальні дії, подаються до суду. Нотаріус або посадова особа,\nяка вчиняє нотаріальні дії, повинні передати скаргу, заяву із\nсвоїм поясненням щодо суті скарги, заяви разом з оригіналами або\nкопіями потрібних документів до суду не пізніше трьох днів з дня\nодержання скарги, заяви."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Стаття 288. Рішення по скарзі, заяві",
      "content": "У разі задоволення скарги, заяви суд постановляє рішення про\nскасування вчиненої нотаріальної дії або зобов'язує нотаріуса чи\nпосадову особу, яка вчиняє нотаріальні дії, вчинити нотаріальну\nдію.\nКопія рішення надсилається нотаріусу чи посадовій особі, яка\nвчиняє нотаріальні дії.\n( Глава 39 із змінами, внесеними згідно з Указами ПВР N 3764-08\nвід 25.04.75, N 1461-X ( 1461-10 ) від 23.01.81, Законом\nN 2857-XII ( 2857-12 ) від 15.12.92, в редакції Закону N 287/94-ВР\n( 287/94-ВР ) від 14.12.94 )\n( ст.1 - ст.122 ( 1501-06 )\n( ст.289 - ст.428 ( 1503-06 )\n( Постатейні матеріали ( 1504-06 )\n( Додатки ( 1505-06 )"
    }
  ],
  "definitions": []
}