{
  "id": "ua-law-1505-06",
  "type": "statute",
  "title": "Закон України (1505-06)",
  "title_en": "",
  "short_name": "1505-06",
  "status": "in_force",
  "issued_date": "1963-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1505-06",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "( Кодекс втратив чинність на підставі Кодексу\nN 1618-IV ( 1618-15 ) від 18.03.2004, ВВР, 2004, N 40-41, 42,\nст.492 )\nЦивільний процесуальний кодекс України\n(додатки)\n( Із змінами, внесеними згідно із Законом\nN 1701-IV ( 1701-15 ) від 11.05.2004, ВВР, 2004, N 35, ст.412 )\n\n( Із Кодексу виключено слово \"народний\" у відповідних\nвідмінках згідно із Законом N 4018-12 від 24.02.94 )\n( ст.1 - ст.122 ( 1501-06 )\n( ст.123 - ст.288 ( 1502-06 )\n( ст.289 - ст.428 ( 1503-06 )\n( Постатейні матеріали ( 1504-06 )\n\nДодаток N 1\nдо статті 379\n( 1503-06 )\nПЕРЕЛІК\nвидів майна громадян, на яке не може бути звернено\nстягнення по виконавчих документах\n\nСтягнення по виконавчих документах не може бути звернено на\nтакі види майна та предмети, що належать боржникові на праві\nособистої власності чи є його часткою у спільній власності,\nнеобхідні для боржника, членів його сім'ї та осіб, які перебувають\nна його утриманні: 1. Жилий будинок з господарськими будівлями або окремі його\nчастини - у осіб, основним заняттям яких є сільське господарство,\nякщо боржник та його сім'я постійно в ньому проживають, крім\nвипадків, коли стягується позика, видана банком на будівництво\nбудинку. 2. Носильні речі та предмети домашнього вжитку, необхідні\nборжникові і особам, які перебувають на його утриманні: а) одяг - на кожну особу: одне літнє або осіннє пальто, одне\nзимове пальто або кожух, один зимовий костюм (для жінок - два\nзимових плаття), один літній костюм (для жінок - два літніх\nплаття), головні убори по одному на кожний сезон. Для жінок, крім\nтого, дві літні хустки і одна тепла хустка (або шаль); б) взуття в кількості однієї пари шкіряної, однієї пари\nгумової і пари валянок на кожну особу; в) білизна у кількості двох змін на кожну особу; г) постіль (матрац, подушка, дві простині, дві наволочки,\nковдра) і два особистих рушники на кожну особу; д) необхідний кухонний посуд; е) меблі - по одному ліжку та стільцю (або табуретці) на\nкожну особу, один стіл, одна шафа і одна скриня на сім'ю; ж) всі дитячі речі. 3. Продукти харчування, потрібні для особистого споживання\nборжнику, членам його сім'ї та особам, які перебувають на його\nутриманні, - на три місяці, а для осіб, які займаються сільським\nгосподарством, - до нового врожаю. 4. Паливо, потрібне боржникові, членам його сім'ї та особам,\nякі перебувають на його утриманні, для готування їжі та\nобігрівання приміщення на протязі шести місяців. 5. Одна корова, а при відсутності корови - одна телиця, коли\nнемає ні корови, ні телиці - одна коза, вівця чи свиня - у осіб,\nякі займаються сільським господарством. 6. Корм для худоби, який не підлягає вилученню, - в\nкількості, потрібній до вигону худоби на пасовище або до збору\nнових кормів. 7. Насіння, потрібне для чергових посівів (осіннього і\nвесняного), та незнятий урожай - у осіб, які займаються сільським\nгосподарством. 8. Сільськогосподарський інвентар - у осіб, які займаються\nсільським господарством. 9. Знаряддя особистої кустарної і ремісничої праці, а також\nпотрібні для особистих професійних занять боржника інструменти,\nприладдя і книги, за винятком випадків, коли суд позбавив\nзасудженого права займатися даною діяльністю. 10. Пайові внески до кооперативних організацій (крім\nдачно-будівельних кооперативів) та колгоспів.\n_______________________\nПримітка. Пайові внески до житлово-будівельних кооперативів можуть\nбути вилучені в разі, коли спорудження будинку ще не\nзакінчено.\n11. В разі конфіскації частки засудженого в спільному майні\nколгоспного двору чи господарства громадян, які займаються\nіндивідуальною трудовою діяльністю в сільському господарстві,\nрозмір його частки визначається після виключення з цього майна\nтого, що не підлягає конфіскації.\n\nДодаток N 2\n( Положення про третейський суд втратило чинність на підставі\nЗакону N 1701-IV ( 1701-15 ) від 11.05.2004 )\n\nДодаток N 3\nПОРЯДОК ВІДНОВЛЕННЯ ВТРАЧЕНОГО\nСУДОВОГО АБО ВИКОНАВЧОГО ПРОВАДЖЕННЯ\n1. Коло осіб, які мають право подавати заяви\nВтрачене судове або виконавче провадження в цивільній справі\nможе бути відновлене судом за заявою осіб, які брали участь у\nсправі, прокурора, а також за ініціативою суду.\n2. Підсудність\nЗаяву про відновлення втраченого судового провадження\nналежить подавати до суду, який розглядав справу, а заяву про\nвідновлення втраченого виконавчого провадження - до суду за місцем\nвиконання.\n3. Зміст заяви\nВ заяві повинні бути зазначені докладні відомості про\nвтрачену справу та додані до неї документи або їх копії, які\nзбереглися у заявника і мають відношення до втраченої справи.\n4. Розгляд справи\nПід час розгляду справи суд використовує ту частину\nпровадження, що збереглася, документи, видані із справи громадянам\nі установам до втрати провадження, копії цих документів, інші\nдовідки і папери, що мають відношення до справи. Суд може допитати як свідків осіб, які були присутніми при\nвчиненні процесуальних дій, представників осіб, які брали участь у\nсправі, а в необхідних випадках і осіб, які входили до складу\nсуду, що розглядав справу, по якій втрачено провадження, а також\nосіб, які виконували судове рішення.\n5. Рішення суду\nНа підставі зібраних і перевірених матеріалів суд постановляє\nрішення про відновлення втраченого провадження повністю або в\nчастині, відновити яку необхідно на думку суду першої чи\nкасаційної інстанції. Судове рішення або ухвала про закриття\nпровадження в справі, якщо їх постановляли по втраченій справі,\nповинні бути обов'язково відновлені. При недостатності зібраних матеріалів для повного відновлення\nвтраченого провадження суд залишає заяву без розгляду.\n6. Судові витрати\nВитрати, понесені судом при розгляді справи про відновлення\nвтраченого провадження, відносяться за рахунок держави. При завідомо неправдивій заяві судові витрати стягуються з\nзаявника.\n( ст.1 - ст.122 ( 1501-06 )\n( ст.123 - ст.288 ( 1502-06 )\n( ст.289 - ст.428 ( 1503-06 )\n( Постатейні матеріали ( 1504-06 )\n\nЦивільний процесуальний кодекс України (додатки)\nКодекс України; Закон, Кодекс від 18.07.1963\n\nВтрата чинності від 01.09.2005 , підстава — 1618-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1505-06\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}