{
  "id": "ua-law-2003-05",
  "type": "statute",
  "title": "Кримінальний кодекс України (додаток)",
  "title_en": "",
  "short_name": "2003-05",
  "status": "in_force",
  "issued_date": "1960-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2003-05",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Кримінальний кодекс України\n(додаток)\n( ст.1 - ст.146 ( 2001-05 )\n( ст.147 - ст.263 ( 2002-05 )\n{ Перелік майна, що не підлягає конфіскації за судовим\nвироком, втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016,\nN 30, ст.542 }\nДодаток\nПЕРЕЛІК\nмайна, що не підлягає конфіскації за судовим вироком\n\nI. Не підлягають конфіскації такі види майна та предмети, що\nналежать засудженому на правах особистої власності чи є його\nчасткою у спільній власності, необхідні для засудженого та осіб,\nякі перебувають на його утриманні: ( Із змінами, внесеними згідно з Указом ПВР N 7194-10 від\n22.06.84)\n1. Жилий будинок з господарськими будівлями в сільській\nмісцевості, якщо засуджений та його сім'я постійно в ньому\nпроживають.\n2. Носильні речі та предмети домашнього вжитку, необхідні\nзасудженому і особам, які перебувають на його утриманні:\nа) одяг - на кожну особу: одне літнє або осіннє пальто, одне\nзимове пальто або кожух, один зимовий костюм (для жінок - два\nзимових плаття), один літній костюм (для жінок - два літніх\nплаття), головні убори по одному на кожний сезон. Для жінок, крім\nтого, дві літні хустки і одна тепла хустка (або шаль);\nб) взуття в кількості однієї пари шкіряної, однієї пари\nгумової і пари валянок на кожну особу;\nв) білизна у кількості двох змін на кожну особу;\nг) постіль (матрац, подушка, дві простині, дві наволочки,\nковдра) і два особистих рушники на кожну особу;\nд) необхідний кухонний посуд;\nе) меблі - по одному ліжку та стільцю (або табуретці) на\nкожну особу, один стіл, одна шафа і одна скриня на сім'ю;\nж) всі дитячі речі.\n3. Продукти харчування, потрібні для особистого споживання\nзасудженому, членам його сім'ї та особам, які перебувають на його\nутриманні, - на три місяці, а для осіб, які займаються сільським\nгосподарством, - до нового врожаю.\n4. Паливо, потрібне засудженому, членам його сім'ї та особам,\nякі перебувають на його утриманні, для готування їжі та\nобігрівання приміщення на протязі шести місяців.\n5. Одна корова, а при відсутності корови - одна телиця; коли\nнемає ні корови, ні телиці - одна коза, вівця чи свиня - у осіб,\nякі займаються сільським господарством.\n6. Корм для худоби, яка не підлягає конфіскації, - в\nкількості, потрібній до вигону худоби на пасовище або до збору\nнових кормів.\n7. Насіння, потрібне для чергових посівів (осіннього і\nвесняного), та незнятий урожай - у осіб, які займаються сільським\nгосподарством.\n8. Сільськогосподарський інвентар - у осіб, які займаються\nсільським господарством.\n9. Знаряддя особистої кустарної і ремісничої праці, а також\nпотрібні для особистих професійних занять засудженого інструменти,\nприладдя і книги, за винятком випадків, коли суд позбавив\nзасудженого права займатися даною діяльністю.\n10. Пайові внески до кооперативних організацій (крім\nдачнобудівних кооперативів) та колгоспів. ( Пункт 10 із змінами, внесеними згідно з Указом ПВР N 4571-10\nвід 12.01.83 ) -------------------\nПримітка. Пайові внески до житлобудівних кооперативів можуть бути\nконфісковані в разі, коли спорудження будинку ще не\nзакінчено.\nII. В разі конфіскації частки засудженого в спільному майні\nколгоспного двору чи господарства громадян, які займаються\nіндивідуальною трудовою діяльністю в сільському господарстві,\nрозмір його частки визначається після виключення з цього майна\nтого, що не підлягає конфіскації. ( Із змінами, внесеними згідно з Указом ПВР N 4571-10 від\n12.01.83 )\n( ст.1 - ст.146 ( 2001-05 )\n( ст.147 - ст.263 ( 2002-05 )\n\nКримінальний кодекс України (додаток)\nКодекс України; Закон, Кодекс, Перелік від 28.12.1960\n\nВтрата чинності від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2003-05\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}