{
  "id": "ua-law-1003-05",
  "type": "statute",
  "title": "Закон України (1003-05)",
  "title_en": "",
  "short_name": "1003-05",
  "status": "in_force",
  "issued_date": "1960-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/1003-05",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Стаття 240. Порядок попереднього розгляду справи",
      "content": "Попередній розгляд справи здійснюється суддею, який\nвизначається у порядку, встановленому частиною третьою статті 16-2\nцього Кодексу, одноособово з обов'язковою участю прокурора. Про\nдень попереднього розгляду справи повідомляються також інші\nучасники процесу, однак їх неявка не перешкоджає розгляду справи.\nПопередній розгляд справи починається з доповіді прокурора\nщодо можливості призначення справи до судового розгляду. Якщо в\nсудове засідання з'явились інші учасники судового розгляду, вони\nвисловлюють свої думки щодо питань, зазначених у статті 237 цього\nКодексу, та заявлених ними клопотань. Прокурор висловлює свою\nдумку щодо клопотань, заявлених іншими учасниками судового\nрозгляду. Постанова судді виноситься в нарадчій кімнаті.\nПри попередньому розгляді справи ведеться протокол."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Стаття 241. Строки попереднього розгляду справи",
      "content": "Справа повинна бути призначена до попереднього розгляду не\nпізніше десяти діб, а у разі складності справи - не пізніше\nтридцяти діб з дня надходження її до суду.\n( Стаття 241 в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\n( Статтю 242 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\n( Статтю 243 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 244. Рішення судді за результатами попереднього\nрозгляду справи\nЗа результатами попереднього розгляду справи суддя своєю\nпостановою приймає одне з таких рішень:\n1) про призначення справи до судового розгляду;\n2) про зупинення провадження в справі;\n3) про повернення справи прокуророві;\n4) про направлення справи за підсудністю;\n5) про закриття справи;\n6) про повернення справи на додаткове розслідування.\n( Стаття 244 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Стаття 245. Призначення справи до судового розгляду",
      "content": "За наявності достатніх підстав для розгляду справи в судовому\nзасіданні суддя, не вирішуючи наперед питання про винуватість,\nвиносить постанову про призначення справи до судового розгляду.\nУ постанові повинні бути зазначені: місце і дата її\nвинесення, посада і прізвище судді, прізвище, ім'я і по батькові\nобвинуваченого, підстави призначення справи до розгляду, стаття\nКримінального кодексу, за якою пред'явлено обвинувачення, та\nрішення з інших питань, пов'язаних з підготовкою справи до\nрозгляду.\nПостанова судді оскарженню не підлягає."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Стаття 246. Повернення справи на додаткове розслідування",
      "content": "При попередньому розгляді справи суддя з власної ініціативи\nчи за клопотанням прокурора, обвинуваченого, його захисника чи\nзаконного представника, потерпілого, позивача, відповідача або їх\nпредставників своєю постановою повертає справу на додаткове\nрозслідування у випадках, коли під час порушення справи,\nпровадження дізнання або досудового слідства були допущені такі\nпорушення вимог цього Кодексу, без усунення яких справа не може\nбути призначена до судового розгляду.\nЗа клопотанням прокурора, обвинуваченого, його захисника чи\nзаконного представника суддя вправі повернути справу на додаткове\nрозслідування для притягнення до кримінальної відповідальності\nінших осіб, якщо окремий розгляд справи щодо них неможливий. За\nклопотанням прокурора, потерпілого чи його представника суддя може\nповернути справу на додаткове розслідування і у випадках наявності\nпідстав для кваліфікації дій обвинуваченого за статтею\nКримінального кодексу, яка передбачає відповідальність за більш\nтяжкий злочин, чи для пред'явлення йому обвинувачення, яке до\nцього не було пред'явлено.\nУ постанові суддя зазначає підстави повернення справи на\nдодаткове розслідування і може вказати, які слідчі дії повинні\nбути проведені при додатковому розслідуванні. В постанові також\nповинно бути вирішено питання про запобіжний захід щодо\nобвинуваченого.\nКопія постанови протягом трьох діб після її винесення\nнадсилається сторонам.\nНа постанову протягом семи діб з дня її винесення сторони\nможуть подати апеляції до апеляційного суду.\n( Статтю 247 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Стаття 248. Закриття справи",
      "content": "При наявності обставин, передбачених статтею 6, частиною\nпершою статті 7, статтями 7-1, 7-2, 8, 9, 10 і 11-1 цього Кодексу,\nсуддя своєю мотивованою постановою закриває справу, скасовує\nзапобіжні заходи, заходи забезпечення цивільного позову і\nконфіскації майна, а також вирішує питання про речові докази,\nзокрема про гроші, цінності та інші речі, нажиті злочинним шляхом.\nКопія постанови протягом трьох діб після її винесення\nнадсилається сторонам.\nНа постанову протягом семи діб з дня її винесення сторони\nможуть подати апеляції до апеляційного суду."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Стаття 249. Зупинення справи і направлення її за підсудністю",
      "content": "Коли при попередньому розгляді справи з'ясується, що\nобвинувачений зник і місцеперебування його невідоме, суддя\nвиносить постанову про зупинення провадження в справі до розшуку\nобвинуваченого.\nУ разі захворювання обвинуваченого, що виключає можливість\nйого участі в судовому розгляді справи, суддя своєю постановою\nзупиняє провадження в справі до його видужання.\nВстановивши, що справа не підсудна суду, на розгляд якого\nвона надійшла, суддя виносить постанову про направлення справи за\nпідсудністю.\nПостанова про зупинення справи чи направлення її за\nпідсудністю оскарженню не підлягає."
    },
    {
      "provision_ref": "art249-1",
      "section": "249-1",
      "title": "Стаття 249-1. Повернення справи прокурору",
      "content": "Суддя своєю постановою повертає справу прокурору у разі, якщо\nпрокурором були суттєво порушені вимоги статей 228-232 цього\nКодексу, для усунення виявлених порушень.\nНа постанову про повернення справи прокурору може бути подана\nапеляційна скарга прокурором.\n( Статтю 250 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 251. Особливості попереднього розгляду в справах, які\nпорушуються за скаргою потерпілого\nСкарга потерпілого повинна відповідати вимогам, які цим\nКодексом встановлені щодо обвинувального висновку (статті 223 і\n224 цього Кодексу).\nСуддя, одержавши від потерпілого скаргу з проханням порушити\nсправу, приймає одне із таких рішень:\n1) залишає скаргу без розгляду, якщо вона не відповідає\nвимогам, зазначеним у частині першій цієї статті, та повертає її\nособі, яка подала скаргу;\n2) за наявності до того підстав відмовляє в порушенні\nкримінальної справи або надсилає її за належністю прокурору;\n3) за наявності достатніх даних, які вказують на вчинення\nзлочину, передбаченого частиною першою статті 27 цього Кодексу,\nпорушує кримінальну справу і призначає її до розгляду.\nПідсудному не пізніше як за три доби до дня слухання справи\nповинна бути вручена копія скарги потерпілого, копія постанови\nсудді про порушення кримінальної справи та повістка про виклик\nйого в судове засідання.\nЗустрічні обвинувачення в справах про злочини, зазначені в\nчастині першій статті 27 цього Кодексу, можуть бути об'єднані в\nодну справу.\nНа постанову про відмову в порушенні кримінальної справи\nпротягом семи діб з дня її винесення особа, яка подала скаргу,\nвправі подати апеляцію до апеляційного суду.\n( Стаття 251 в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\n( Статтю 252 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 253. Питання, які підлягають вирішенню суддею в\nзв'язку з підготовкою справи до судового\nрозгляду\nПрийнявши рішення про призначення справи до судового\nрозгляду, суддя вирішує такі питання:\n1) про призначення захисника у випадках, коли його участь у\nсправі є обов'язковою;\n2) про зміну, скасування або обрання запобіжного заходу;\n3) про визнання особи законним представником обвинуваченого,\nпотерпілою, відповідачем, представником потерпілого, позивача,\nвідповідача, якщо рішення про це не було прийняте під час\nрозслідування справи;\n4) про визнання потерпілого цивільним позивачем, якщо позов\nне був заявлений під час розслідування справи;\n5) про список осіб, які підлягають виклику в судове\nзасідання, та витребування додаткових доказів;\n7) про заходи щодо забезпечення цивільного позову;\n8) про виклик у необхідних випадках перекладача;\n10) про розгляд справи у відкритому чи закритому судовому\nзасіданні;\n11) про день і місце судового розгляду справи;\n12) всі інші питання, які стосуються підготовчих до суду дій.\nЗа наявності підстав вважати, що в стадії судового розгляду\nвідповідно до статті 299 цього Кодексу будуть досліджуватися лише\nдеякі докази або вони не будуть досліджуватися взагалі, суддя\nвправі викликати в судове засідання лише тих осіб чи витребувати\nлише ті докази, про допит чи дослідження яких надійшли клопотання\nвід учасників судового розгляду.\nСуддя не вправі відмовити учасникам судового розгляду у\nдослідженні в стадії судового розгляду доказів, якщо вони є\nналежними і допустимими.\n( Стаття 253 із змінами, внесеними згідно із Законами N 3780-XII\n( 3780-12 ) від 23.12.93, N 1381-XIV ( 1381-14 ) від 13.01.2000, в\nредакції Закону N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )\nСтаття 254. Вручення підсудному копії обвинувального\nвисновку і повідомлення про день розгляду\nсправи в суді\nКопія обвинувального висновку і повістка про виклик до суду\nвручаються підсудному під розписку не пізніше як за три доби до\nдня розгляду справи в суді. У копіях обвинувального висновку та\nдодатках до нього, що вручаються підсудному, з метою забезпечення\nбезпеки осіб, які підлягають виклику в судове засідання, їх адреси\nне зазначаються.\n( Частину другу статті 254 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\nЯкщо зазначені в цій статті документи складено мовою, якою не\nволодіє підсудний, вони вручаються підсудному перекладеними на\nйого рідну мову або іншу мову, якою він володіє.\nВсі інші особи повідомляються про день розгляду справи в суді\nв той же строк.\nСвідки, експерти, перекладачі викликаються до суду повісткою.\nОсоби, щодо яких були застосовані заходи безпеки, викликаються в\nсудове засідання виключно через орган, який здійснює ці заходи.\nЯкщо підсудний неповнолітній, то копія обвинувального\nвисновку вручається йому і його законному представникові.\n( Стаття 254 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )\nСтаття 255. Забезпечення права на ознайомлення з\nматеріалами справи\nПісля призначення справи до судового розгляду суддя повинен\nзабезпечити прокуророві, підсудному, його захисникові,\nпотерпілому, цивільному позивачеві і їх представникам, коли вони\nпро це заявлять клопотання, можливість ознайомитися з матеріалами\nсправи, а цивільному відповідачеві і його представникові — з\nматеріалами, що стосуються цивільного позову. Зазначені особи\nмають право робити з матеріалів необхідні виписки.\nМатеріали про застосування заходів безпеки щодо осіб, які\nберуть участь у кримінальному судочинстві, для ознайомлення не\nпред'являються.\n( Стаття 255 із змінами, внесеними згідно із Законами N 1381-XIV\n( 1381-14 ) від 13.01.2000, N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Стаття 256. Строки призначення справи до розгляду в суді",
      "content": "Справа повинна бути призначена до розгляду в суді не пізніше\nдесяти діб, а у випадках складності справи — не пізніше двадцяти\nдіб з дня попереднього її розгляду.\n( Стаття 256 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nГ л а в а 24\nЗАГАЛЬНІ ПОЛОЖЕННЯ СУДОВОГО РОЗГЛЯДУ"
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Стаття 257. Безпосередність, усність судового розгляду",
      "content": "Суд першої інстанції при розгляді справи повинен\nбезпосередньо дослідити докази в справі: допитати підсудних,\nпотерпілих, свідків, заслухати висновки експертів, оглянути речові\nдокази, оголосити протоколи та інші документи.\nСудове засідання по кожній справі відбувається безперервно,\nкрім часу, призначеного для відпочинку.\n( Стаття 257 із змінами, внесеними згідно із Законом N 3129-XII\n( 3129-12 ) від 22.04.93 )"
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Стаття 258. Незмінність складу суду при розгляді справи",
      "content": "Кожна справа повинна бути розглянута в одному й тому ж складі\nсуддів, який може бути змінений лише у випадках, передбачених\nзаконом, та з дотриманням порядку, встановленого частиною третьою\nстатті 16-2 цього Кодексу. Коли хто-небудь із суддів позбавлений\nможливості продовжувати брати участь у засіданні, він повинен бути\nзамінений іншим суддею, і розгляд справи розпочинається з початку,\nза винятком випадків, передбачених статтею 259 цього Кодексу.\nЯкщо із складу суду вибуває головуючий, розгляд справи\nвідкладається."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Стаття 260. Головуючий в судовому засіданні",
      "content": "Головуючий в судовому засіданні керує судовим засіданням,\nспрямовуючи судове слідство на забезпечення здійснення сторонами\nсвоїх прав, усуває з судового слідства все те, що не стосується\nрозглядуваної справи, і забезпечує належний високий рівень\nсудового процесу.\nКоли хто-небудь з учасників судового розгляду заперечує проти\nдій головуючого, які обмежують або порушують їх права, це\nзаперечення заноситься до протоколу.\n( Стаття 260 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Стаття 261. Рівність прав сторін у судовому розгляді",
      "content": "Сторона обвинувачення (прокурор, а також потерпілий,\nцивільний позивач та їх представники) і сторона захисту\n(підсудний, захисник і законний представник, цивільний відповідач\nі його представник) користуються рівними правами на заявлення\nвідводів і клопотань, подання доказів, участь в їх дослідженні та\nдоведенні їх переконливості, виступ у судових дебатах, оскарження\nпроцесуальних рішень суду.\n( Стаття 261 в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Стаття 262. Участь підсудного в судовому розгляді",
      "content": "Розгляд справи в засіданні суду першої інстанції відбувається\nз участю підсудного, явка якого до суду є обов'язковою.\nРозгляд справи при відсутності підсудного допускається лише у\nвиняткових випадках:\n1) коли підсудний перебуває за межами України і ухиляється\nвід явки до суду;\n2) коли справу про злочин, за який не може бути призначено\nпокарання у вигляді позбавлення волі, підсудний просить розглянути\nу його відсутності. Проте суд має право і в цьому разі визнати\nявку підсудного обов'язковою.\n( Стаття 262 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Стаття 263. Права підсудного під час судового розгляду",
      "content": "В судовому засіданні підсудний має право:\n1) заявляти відводи;\n1-1) на колегіальний розгляд справи у випадках, передбачених\nзаконом;\n2) мати захисника або взяти захист своїх інтересів на себе;\n3) заявляти клопотання і висловлювати свою думку про\nклопотання інших учасників судового розгляду;\n4) подавати докази, просити суд про приєднання до справи\nдокументів, про виклик свідків, про призначення експертизи і\nвитребування інших доказів;\n5) давати показання по суті справи в кожний момент судового\nслідства або відмовитися давати показання і відповідати на\nзапитання;\n6) просити суд про оголошення доказів, що є в справі;\n7) задавати питання іншим підсудним, свідкам, експертові,\nспеціалістові, потерпілому, цивільному позивачеві і цивільному\nвідповідачеві;\n8) брати участь в огляді речових доказів, місця вчинення\nзлочину і документів;\n9) брати участь у судових дебатах;\n10) звертатися до суду з останнім словом.\n( Стаття 263 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 3780-XII ( 3780-12 ) від\n23.12.93, N 305/94-ВР ( 305/94-ВР ) від 20.12.94, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Стаття 264. Участь прокурора в судовому засіданні",
      "content": "Участь прокурора в судовому засіданні є обов'язковою, крім\nвипадків:\n1) коли розглядаються справи про злочини, передбачені\nчастиною першою статті 27 цього Кодексу;\n2) коли він відмовився від підтримання державного\nобвинувачення.\nПрокурор, керуючись вимогами закону і своїм внутрішнім\nпереконанням, підтримує перед судом державне обвинувачення, подає\nдокази, бере участь у дослідженні доказів, заявляє клопотання і\nвисловлює свою думку щодо клопотань інших учасників судового\nрозгляду, викладає свої міркування з приводу застосування\nкримінального закону і міри покарання щодо підсудного.\nКоли в результаті судового розгляду прокурор прийде до\nпереконання, що дані судового слідства не підтверджують\nпред'явленого підсудному обвинувачення, він повинен відмовитися\nвід обвинувачення і у своїй постанові викласти мотиви відмови. В\nцьому випадку суд роз'яснює потерпілому та його представнику їх\nправо вимагати продовження розгляду справи і підтримувати\nобвинувачення.\nПрокурор пред'являє або підтримує пред'явлений цивільний\nпозов, якщо цього вимагає охорона прав фізичних чи юридичних осіб\nабо державних інтересів.\n( Стаття 264 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2857-XII ( 2857-12 ) від\n15.12.92, в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\n( Статтю 265 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Стаття 266. Участь захисника в судовому розгляді",
      "content": "Захисник сприяє підсудному в здійсненні його прав і в захисті\nйого законних інтересів. Захисник має право на побачення з\nпідсудним, бере участь у дослідженні доказів, порушує перед судом\nклопотання про витребування і приєднання до справи нових доказів,\nщо виправдують підсудного або пом'якшують його відповідальність,\nзаявляє інші клопотання, викладає суду свою думку про клопотання\nінших учасників судового розгляду.\nЗахисник бере участь у судових дебатах, висловлюючи суду свою\nдумку про значення перевірених доказів у справі, про наявність\nобставин, які виправдовують підсудного чи пом'якшують його\nвідповідальність, а також свої міркування з приводу застосування\nкримінального закону та міри покарання.\n( Стаття 266 із змінами, внесеними згідно із Законом N 3780-XII\n( 3780-12 ) від 23.12.93 )"
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Стаття 267. Участь потерпілого в судовому розгляді",
      "content": "Потерпілий під час судового розгляду справи має право: давати\nпоказання; заявляти відводи і клопотання; висловлювати свою думку\nпро клопотання інших учасників судового розгляду; давати пояснення\nз приводу досліджуваних судом обставин справи; подавати докази,\nзадавати питання свідкам, експертові, спеціалістові і підсудним;\nбрати участь в огляді місця вчинення злочину, речових доказів,\nдокументів, а в справах, зазначених у частині першій статті 27\nцього Кодексу, - підтримувати обвинувачення. Потерпілий може брати\nучасть у судових дебатах.\nУ разі відмови прокурора від обвинувачення потерпілий вправі\nвимагати продовження розгляду справи. У цьому випадку він\nпідтримує обвинувачення.\n( Стаття 267 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 268. Участь цивільного позивача і цивільного\nвідповідача в судовому розгляді\nЦивільний позивач і цивільний відповідач та їх представники\nмають право: бути присутніми при розгляді справи в суді, заявляти\nвідводи і клопотання, висловлювати свою думку про клопотання інших\nучасників судового розгляду, давати пояснення, брати участь у\nдослідженні доказів і в судових дебатах щодо доведеності вчинення\nзлочину і його цивільно-правових наслідків.\n( Статтю 269 виключено на підставі Указу ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )"
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Стаття 270. Участь перекладача в судовому розгляді",
      "content": "У випадках, передбачених статтею 19 цього Кодексу, в судове\nзасідання запрошується перекладач.\nПри допиті німого або глухого запрошується особа, яка розуміє\nїх знаки. Щодо цієї особи діють правила, встановлені цим Кодексом\nдля перекладача."
    },
    {
      "provision_ref": "art270-1",
      "section": "270-1",
      "title": "Стаття 270-1. Участь спеціаліста в судовому розгляді",
      "content": "У необхідних випадках в судове засідання може бути викликаний\nспеціаліст, який бере участь у судовому слідстві стосовно до\nправил, встановлених статтею 128-1 цього Кодексу.\n( Кодекс доповнено статтею 270-1 згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )"
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Стаття 271. Розпорядок судового засідання",
      "content": "Підтримання порядку під час судового засідання покладається\nна головуючого.\nУчасники судового розгляду, а також інші особи, присутні в\nзалі судового засідання, зобов'язані беззаперечно виконувати\nрозпорядження головуючого, додержуватися в судовому засіданні\nвстановленого порядку та утримуватися від будь-яких дій, що\nсвідчать про явну зневагу до суду або встановлених в суді правил.\nЗа неповагу до суду винні особи притягаються до відповідальності,\nвстановленої законом. Питання про притягнення особи до\nвідповідальності за прояв неповаги до суду вирішується судом\nнегайно після вчинення порушення, у зв'язку з чим у судовому\nзасіданні із розгляду кримінальної справи оголошується перерва.\nВсі учасники судового розгляду звертаються до суду, дають\nсвої показання і роблять заяви стоячи. Відступати від цього\nправила можна лише з дозволу головуючого.\nОсоби молодші за шістнадцять років, коли вони не є\nпідсудними, потерпілими або свідками в справі, не допускаються до\nзалу суду.\nСтаття 272. Заходи, які застосовуються до порушників\nпорядку судового засідання\nЯкщо підсудний порушить порядок засідання або не підкориться\nрозпорядженням головуючого, останній попереджає підсудного про те,\nщо в разі повторення ним зазначених дій його буде видалено з залу\nзасідання. При повторному порушенні порядку судового засідання\nпідсудного за ухвалою суду можна видалити з залу засідання\nтимчасово або на весь час судового розгляду справи. У цьому\nвипадку вирок після його винесення негайно оголошується\nпідсудному.\nВ разі невиконання розпорядження головуючого прокурором,\nгромадським обвинувачем, захисником чи громадським захисником\nголовуючий робить їм попередження. При дальшому непідкоренні\nбудь-якої із зазначених осіб розпорядженням головуючого розгляд\nсправи за ухвалою суду може бути відкладено, якщо неможливо без\nшкоди для справи замінити цю особу іншою. Одночасно суд повідомляє\nпро це відповідно вищестоящого прокурора, Міністерство юстиції\nУкраїни, кваліфікаційно-дисциплінарну комісію адвокатури.\nЗа непідкорення розпорядженню головуючого або порушення\nпорядку під час судового засідання свідок, потерпілий, цивільний\nпозивач, цивільний відповідач та інші громадяни несуть\nвідповідальність за частиною 1 статті 185-3 Кодексу України про\nадміністративні правопорушення.\n( Стаття 272 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 9166-XI ( 9166-11 ) від 04.05.90,\nЗаконом N 3780-XII ( 3780-12 ) від 23.12.93 )"
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Стаття 273. Порядок винесення ухвал у судовому засіданні",
      "content": "В усіх питаннях, які вирішуються судом під час судового\nрозгляду, суд виносить ухвали. Ухвали про направлення справи для\nпровадження додаткового розслідування, при вирішенні питань,\nзазначених у статтях 276, 278 і 279 цього Кодексу, про закриття\nсправи, про обрання, зміну або скасування запобіжного заходу, про\nзастосування заходів безпеки, про відводи і про призначення\nекспертизи, а також окремі ухвали виносяться судом у нарадчій\nкімнаті і викладаються у вигляді окремого документа, який\nпідписується всім складом суду.\nВсі інші ухвали можуть за розсудом суду виноситися або у\nзазначеному вище порядку, або після наради суддів на місці з\nзанесенням ухвали до протоколу судового засідання.\nУхвали, винесені судом під час судового розгляду, підлягають\nоголошенню, крім ухвал, що виносяться в порядку, передбаченому\nчастиною третьою статті 52-1 і частиною першою статті 52-3 цього\nКодексу.\nПри одноособовому розгляді справи в зазначених у цій статті\nвипадках суддя виносить постанови.\n( Стаття 273 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 1381-XIV ( 1381-14 ) від 13.01.2000, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 274. Обрання, скасування або зміна запобіжного\nзаходу в суді\nПід час розгляду справи суд, при наявності до того підстав,\nможе своєю ухвалою змінити, скасувати або обрати запобіжний захід\nщодо підсудного.\nПри обранні запобіжного заходу у вигляді застави або тримання\nпід вартою суд повинен керуватися відповідними статтями глави 13\nцього Кодексу."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Стаття 275. Межі судового розгляду",
      "content": "Розгляд справи провадиться тільки відносно підсудних і\nтільки в межах пред'явленого їм обвинувачення.\nВ разі необхідності доповнити чи змінити пред'явлене\nобвинувачення або порушити кримінальну справу по новому\nобвинуваченню чи щодо нових осіб суд додержується правил,\nустановлених в статтях 276, 277, 278 цього Кодексу.\n( Стаття 275 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Стаття 276. Вирішення питання про нове обвинувачення",
      "content": "Коли дані судового слідства вказують, що підсудний вчинив ще\nй інший злочин, по якому обвинувачення не було йому пред'явлено,\nсуд за клопотанням прокурора, потерпілого чи його представника, не\nзупиняючи розгляду справи, виносить ухвалу, а суддя - постанову,\nякими про вчинення цього злочину повідомляє прокурора.\nУ тих випадках, коли нове обвинувачення тісно зв'язане з\nпочатковим і окремий розгляд їх неможливий, вся справа\nповертається для додаткового розслідування.\nПісля додаткового розслідування справа направляється до суду\nв загальному порядку.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Стаття 277. Зміна обвинувачення в суді",
      "content": "Під час судового розгляду до закінчення судового слідства\nпрокурор вправі змінити пред'явлене особі обвинувачення.\nЗміна обвинувачення не допускається, якщо цим буде порушено\nправило обов'язковості проведення досудового слідства. У цьому\nвипадку за наявності до того підстав прокурор заявляє клопотання\nпро повернення справи на додаткове розслідування.\nПрийшовши до переконання, що пред'явлене особі обвинувачення\nпотрібно змінити, прокурор виносить постанову, в якій формулює\nнове обвинувачення та викладає мотиви прийнятого рішення. Прокурор\nоголошує постанову і вручає її копії підсудному, його захиснику і\nзаконному представнику, потерпілому, позивачу, відповідачу і їх\nпредставникам. Постанова долучається до справи.\nЯкщо в постанові прокурора ставиться питання про застосування\nкримінального закону, який передбачає відповідальність за менш\nтяжкий злочин, чи про зменшення обсягу обвинувачення, то суд\nроз'яснює потерпілому та його представнику їх право підтримувати\nобвинувачення у раніше пред'явленому обсязі.\nЯкщо потерпілий та його представник відмовились підтримувати\nобвинувачення у раніше пред'явленому обсязі, а також у всіх інших\nвипадках, суд роз'яснює підсудному, що той буде захищатись в\nсудовому засіданні від нового обвинувачення, після чого відкладає\nрозгляд справи не менше ніж на три доби для надання підсудному,\nйого захиснику і законному представнику можливості підготуватись\nдо захисту проти нового обвинувачення. За клопотанням підсудного\nцей строк може бути скорочений. Після закінчення цього строку\nрозгляд справи продовжується.\nСтаття 278. Вирішення питання про притягнення до кримінальної\nвідповідальності іншої особи\nСуд, встановивши під час судового слідства, що злочин вчинила\nбудь-яка з осіб, не притягнутих до кримінальної відповідальності,\nза клопотанням прокурора, потерпілого або його представника\nвиносить мотивовану ухвалу, а суддя - постанову, якими про\nвчинення цього злочину повідомляє прокурора або направляє все\nпровадження в справі для проведення досудового слідства чи\nдізнання.\n( Стаття 278 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 279. Вирішення питання про притягнення до\nвідповідальності за завідомо неправдиві\nпоказання, неправильний переклад і неправдивий\nвисновок\nОдночасно з постановленням вироку суд своєю ухвалою, а суддя\nпостановою вправі поставити перед прокурором питання про\nпритягнення до відповідальності свідка, потерпілого, експерта або\nперекладача за завідомо неправдиві показання, висновок чи\nнеправильний переклад.\n( Стаття 279 в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Стаття 280. Відкладення і зупинення розгляду справи",
      "content": "Коли справа не може бути розглянута в даному судовому\nзасіданні в зв'язку з неявкою кого-небудь з викликаних осіб або в\nзв'язку з необхідністю витребувати нові докази, суд відкладає\nрозгляд справи і вживає необхідних заходів для виклику осіб, що не\nз'явилися в судове засідання, або для витребування нових доказів.\nКоли підсудний ухилився від суду або коли він захворів на\nпсихічну або іншу тяжку тривалу хворобу, яка виключає розгляд\nсправи, суд зупиняє провадження в справі щодо цього підсудного до\nйого розшуку або видужання і продовжує розгляд справи щодо інших\nпідсудних, якщо в справі притягнуто до відповідальності декількох\nосіб. Розшук підсудного, який ухилився від суду, оголошується\nухвалою суду чи постановою судді.\nКоли необхідно відкласти розгляд справи, суд зобов'язаний до\nзакриття судового засідання вислухати всі клопотання учасників\nсудового розгляду і розв'язати їх.\n( Стаття 280 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Стаття 281. Направлення справи на додаткове розслідування",
      "content": "Повернення справи на додаткове розслідування з мотивів\nнеповноти або неправильності досудового слідства може мати місце\nлише тоді, коли ця неповнота або неправильність не може бути\nусунута в судовому засіданні.\nЯкщо виникне питання про повернення справи на додаткове\nрозслідування, суд, вислухавши думку прокурора та інших учасників\nсудового розгляду, вирішує це питання мотивованою ухвалою, а суддя\n- постановою в нарадчій кімнаті.\nПісля додаткового розслідування справа направляється до суду\nв загальному порядку.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Стаття 282. Закриття справи",
      "content": "Якщо під час судового розгляду справи будуть установлені\nпідставі для закриття справи, передбачені пунктами 5, 6, 7, 8, 9,\n10, 11 статті 6 і статтями 7, 7-2, 8, 9, 10, 11-1 цього Кодексу,\nсуд, вислухавши думку учасників судового розгляду і висновок\nпрокурора, своєю мотивованою ухвалою, а суддя - постановою,\nзакриває справу.\nСуд своєю ухвалою (постановою) закриває справу, якщо прокурор\nвідмовився підтримувати державне обвинувачення, а потерпілий не\nбажає скористатися правом, передбаченим частиною другою статті 267\nцього Кодексу.\nСуд своєю ухвалою (постановою) закриває справу про злочин,\nзазначений у частині першій статті 27 цього Кодексу, за примирення\nсторін чи у зв'язку з неявкою потерпілого в судове засідання без\nповажних причин.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду.\nГ л а в а 25\nПІДГОТОВЧА ЧАСТИНА СУДОВОГО ЗАСІДАННЯ"
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Стаття 283. Відкриття судового засідання",
      "content": "У призначений для розгляду справи час головуючий відкриває\nсудове засідання і оголошує, яка справа буде розглядатися.\n( Стаття 283 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 305/94-ВР ( 305/94-ВР ) від 20.12.94 )"
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Стаття 284. Перевірка явки учасників судового розгляду",
      "content": "Відкривши судове засідання, головуючий оголошує, хто із\nучасників судового розгляду і викликаних осіб з'явився, і\nповідомляє про причини неявки відсутніх.\n( Частину другу статті 284 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Стаття 284 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Стаття 285. Роз'яснення перекладачеві його обов'язків",
      "content": "Коли в розгляді справи бере участь перекладач, головуючий\nроз'яснює йому обов'язок правильно робити потрібний в судовому\nзасіданні переклад і попереджає його про відповідальність за\nстаттею 384 Кримінального кодексу України за завідомо неправильний\nпереклад, про що від перекладача відбирається підписка.\n( Стаття 285 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 286. Встановлення особи підсудного і часу вручення\nйому копії обвинувального висновку\nСуд встановлює особу підсудного, з'ясовуючи його прізвище,\nім'я, по батькові, місце, рік, місяць і день народження, місце\nпроживання, заняття, сімейний стан та інші потрібні дані, що\nстосуються його особи.\nПісля цього головуючий запитує підсудного, чи вручені йому і\nколи саме копія обвинувального висновку, а в справах, зазначених у\nчастині першій статті 27 цього Кодексу, - копія скарги, копія\nпостанови про порушення справи та повістка.\nВ разі невручення підсудному зазначених документів або\nвручення їх в строк менший як три дні до розгляду справи в\nсудовому засіданні розгляд справи належить відкласти на три дні з\nобов'язковим врученням підсудному цих документів для ознайомлення.\nПри несвоєчасному врученні підсудному зазначених документів\nсправа може бути розглянута в судовому засіданні лише тоді, коли\nпро це просить підсудний.\n( Стаття 286 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 287. Оголошення складу суду і роз'яснення права\nвідводу\nПісля виконання дій, зазначених у попередній статті,\nголовуючий оголошує учасникам судового розгляду склад суду в даній\nсправі, прізвище запасного судді, якщо він є, прізвище прокурора,\nгромадського обвинувача, захисника, громадського захисника,\nперекладача, експерта, спеціаліста, секретаря і роз'яснює\nпідсудному та іншим учасникам судового розгляду належне їм\nправо відводу та запитує їх, чи заявляють вони проти будь-кого\nвідвід. Питання про відвід вирішується судом за правилами статті\n57 цього Кодексу.\n( Стаття 287 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Стаття 288. Наслідки неявки підсудного",
      "content": "Коли підсудний не з'явиться без поважних причин в судове\nзасідання в справах, в яких явка його є обов'язковою (стаття 262\nцього Кодексу), суд відкладає розгляд справи і може покласти на\nпідсудного судові витрати по відкладеному засіданню.\nКрім того, суд має право винести ухвалу, а суддя — постанову\nпро привід підсудного і про заміну запобіжного заходу на більш\nсуворий або про обрання запобіжного заходу, коли його не було\nобрано раніше.\n( Стаття 288 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )\nСтаття 289. Наслідки неявки прокурора, громадського\nобвинувача, захисника чи громадського захисника\nЯкщо в судове засідання не з'явиться прокурор або захисник і\nякщо неможливо замінити їх іншими особами, слухання справи\nналежить відкласти. Заміна захисника, що не з'явився, допускається\nтільки за згодою підсудного.\nПрокуророві, а також захисникові, які вперше вступили в\nсправу, суд зобов'язаний надати час, необхідний для ознайомлення з\nматеріалами справи і для підготовки до участі в судовому\nзасіданні.\nПро неявку прокурора або адвоката в судове засідання суд\nповідомляє відповідні органи.\n( Частину четверту статті 289 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Стаття 289 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Стаття 290. Наслідки неявки потерпілого",
      "content": "Якщо в судове засідання не з'явиться потерпілий, суд,\nвислухавши думку учасників судового розгляду, вирішує питання про\nрозгляд справи або відкладення його в залежності від того, чи\nможливо у відсутності потерпілого з'ясувати всі обставини справи і\nзахистити його права та законні інтереси. До потерпілого, який не\nз'явився без поважних причин, суд може застосувати привід\nвідповідно до статті 72 цього Кодексу. За злісне ухилення від явки\nдо суду потерпілий несе відповідальність за частиною 1 статті\n185-3 Кодексу України про адміністративні правопорушення\n( 80731-10 ).\nСуд у виняткових випадках може звільнити потерпілого, щодо\nякого здійснюються заходи безпеки, від обов'язку з'являтися в\nсудове засідання за наявності письмового підтвердження показань,\nданих ним раніше.\n( Стаття 290 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 9166-XI ( 9166-11 ) від 04.05.90,\nЗаконом N 1381-XIV ( 1381-14 ) від 13.01.2000, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Стаття 291. Наслідки неявки цивільного позивача",
      "content": "Якщо в судове засідання не з'явиться цивільний позивач або\nпредставник його інтересів, суд не розглядає цивільного позову,\nпроте за потерпілим зберігається право заявити позов у порядку\nцивільного судочинства.\nСуд може за клопотанням цивільного позивача розглянути\nцивільний позов у його відсутності. У випадках, коли позов\nпідтримує прокурор або коли позов заявлений підприємством,\nустановою чи організацією, суд розглядає цивільний позов незалежно\nвід явки цивільного позивача або його представника.\n( Стаття 291 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Стаття 292. Наслідки неявки свідків і експертів",
      "content": "Якщо не всі викликані свідки і експерти з'явилися, суд\nвислухує думку учасників судового розгляду про можливість розгляду\nсправи і виносить ухвалу, а суддя — постанову про дальший розгляд\nсправи чи про відкладення його, вживаючи, при необхідності, щодо\nсвідків заходів, зазначених у статтях 70 і 71, а щодо експертів —\nзаходів, зазначених у статті 77 цього Кодексу.\nСуд у виняткових випадках може звільнити свідка, щодо якого\nздійснюються заходи безпеки, від обов'язку з'являтися в судове\nзасідання за наявності письмового підтвердження показань, даних\nним раніше.\n( Стаття 292 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 1381-XIV ( 1381-14 ) від 13.01.2000 )\nСтаття 292-1. Допит осіб, які з'явилися в судове засідання,\nпри відкладенні розгляду справи\nУ разі винесення судом ухвали про відкладення розгляду справи\nсуд може допитати свідків, експерта або спеціаліста, потерпілого,\nцивільного позивача, цивільного відповідача або їх представників,\nякі з'явилися. Якщо після відкладення розгляду справи вона\nрозглядається в тому ж складі суду, повторний виклик зазначених\nосіб у судове засідання провадиться лише в необхідних випадках.\n( Кодекс доповнено статтею 292-1 згідно з Указом ПВР N 8627-X\n( 8627-10 ) від 20.03.85 )"
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Стаття 293. Видалення свідків із залу суду",
      "content": "Коли визнано можливим почати слухання справи, головуючий дає\nрозпорядження про видалення свідків із залу судового засідання в\nокрему кімнату і вживає заходів до того, щоб допитані свідки не\nзносилися з недопитаними. Потерпілого і експерта з залу суду не\nвидаляють."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Стаття 294. Роз'яснення прав підсудному",
      "content": "Після виконання дій, зазначених у попередніх статтях,\nголовуючий зобов'язаний роз'яснити підсудному його права,\nпередбачені статтею 263 цього Кодексу.\nСтаття 295. Роз'яснення прав і обов'язків особам, що беруть\nучасть у справі\nГоловуючий роз'яснює потерпілому, цивільному позивачеві,\nцивільному відповідачеві, спеціалістові і експертові їх права та\nобов'язки в судовому засіданні і попереджає експерта про\nкримінальну відповідальність за статтею 385 Кримінального кодексу\nУкраїни за відмову виконати обов'язки експерта і за статтею 384\nКримінального кодексу України за дачу завідомо неправдивого\nвисновку.\n( Стаття 295 із змінами, внесеними згідно з Указами ПВР N 117-VIII\n( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 ) від 16.04.84, із\nЗаконами N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001; N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Стаття 296. Заявлення і розв'язання клопотань",
      "content": "Головуючий опитує учасників судового розгляду, чи мають вони\nклопотання про виклик нових свідків і експертів, про витребування\nі приєднання до справи нових доказів.\nОсоба, яка заявила такі клопотання, повинна вказати, для\nвстановлення яких обставин вона просить викликати нових свідків,\nвитребувати чи приєднати до справи нові докази. З'ясування\nобставин, для підтвердження яких викликаються нові свідки, повинно\nмати місце у відсутності цих свідків.\nПри заявленні клопотання суд вислухує думку прокурора та\nінших учасників судового розгляду і розв'язує ці клопотання\nмотивованою ухвалою, а суддя — постановою.\nВідхилення клопотань не позбавляє права заявляти ті ж\nклопотання протягом усього судового слідства.\n( Частину п'яту статті 296 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Частину шосту статті 296 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Стаття 296 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2533-III ( 2533-14 ) від 21.06.2001 -\nнабуває чинності з 29.06.2001 )\nГ л а в а 26\nСУДОВЕ СЛІДСТВО"
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Стаття 297. Початок судового слідства",
      "content": "Після закінчення підготовчих дій головуючий оголошує про\nпочаток судового слідства. Судове слідство починається з читання\nобвинувального висновку, в справах, зазначених у частині першій\nстатті 27 цього Кодексу, - з оголошення скарги потерпілого.\nЯкщо в справі заявлено цивільний позов, оголошується також\nпозовна заява.\nОбвинувальний висновок оголошує прокурор, за згодою сторін -\nтільки резолютивну частину обвинувального висновку, скарги -\nпотерпілий чи його представник, позовну заяву - цивільний позивач\nчи його представник.\n( Стаття 297 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 8627-X ( 8627-10 ) від 20.03.85, в\nредакції Закону N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Стаття 298. Роз'яснення підсудному суті обвинувачення",
      "content": "Після оголошення документів, зазначених у статті 297 цього\nКодексу, головуючий роз'яснює підсудному, а коли підсудних\nдекілька, — кожному з них суть обвинувачення і запитує, чи\nзрозуміле їм обвинувачення, чи визнають вони себе винними і чи\nбажають давати показання. Якщо в справі заявлено цивільний позов,\nголовуючий запитує підсудного і цивільного відповідача, чи\nвизнають вони позов.\n( Стаття 298 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 8627-X ( 8627-10 ) від 20.03.85 )\nСтаття 299. Визначення обсягу доказів, що підлягають\nдослідженню, та порядку їх дослідження\nПісля виконання зазначених у попередній статті дій головуючий\nз'ясовує думку учасників судового розгляду про те, які докази\nтреба дослідити, та про порядок їх дослідження.\nОбсяг доказів, які будуть досліджуватися, та порядок їх\nдослідження визначається постановою судді чи ухвалою суду.\nСуд вправі, якщо проти цього не заперечують учасники судового\nрозгляду, визнати недоцільним дослідження доказів стосовно тих\nфактичних обставин справи та розміру цивільного позову, які ніким\nне оспорюються. При цьому суд з'ясовує, чи правильно розуміють\nпідсудний та інші учасники судового розгляду зміст цих обставин,\nчи немає сумнівів у добровільності та істинності їх позиції, а\nтакож роз'яснює їм, що у такому випадку вони будуть позбавлені\nправа оспорювати ці фактичні обставини справи та розмір цивільного\nпозову у апеляційному порядку.\nЯкщо для вирішення питання щодо обсягу доказів, які будуть\nдосліджуватися, необхідно допитати підсудного, суд вирішує його\nпісля допиту підсудного.\nДопит підсудного, якщо тільки він не відмовляється від дачі\nпоказань, провадиться обов'язково.\n( Стаття 299 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Стаття 300. Допит підсудного",
      "content": "Допит підсудного починається з пропозиції головуючого дати в\nсправі показання, після чого підсудного допитують прокурор,\nгромадський обвинувач, потерпілий, цивільний позивач, цивільний\nвідповідач, їх представники, захисник, громадський захисник. Після\nцього підсудному можуть бути задані питання іншими підсудними.\nПотім підсудного допитує суддя. Суд має право протягом усього\nдопиту підсудного учасниками судового розгляду задавати йому\nпитання для уточнення і доповнення його відповідей.\nДопит підсудного у відсутності іншого підсудного допускається\nза мотивованою ухвалою суду тільки у виняткових випадках, коли\nцього вимагають інтереси справи або безпека підсудного. Після\nповернення підсудного до залу суду головуючий ознайомлює його з\nпоказаннями, які були дані у його відсутності, і надає йому\nможливість задавати питання підсудному, що був допитаний у його\nвідсутності, а також дати пояснення з приводу цих показань.\nУ судовому засіданні підсудний має право користуватись\nнотатками."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Стаття 301. Оголошення показань підсудного",
      "content": "Оголошення судом показань підсудного, даних під час дізнання,\nдосудового слідства або на суді, дозволяється як за ініціативою\nсуду, так і за клопотанням прокурора та інших учасників судового\nрозгляду у таких випадках:\n1) при наявності істотних суперечностей між показаннями, які\nпідсудний дав на суді і під час досудового слідства або дізнання;\n2) в разі відмови підсудного давати показання на судовому\nслідстві;\n3) коли справа розглядається у відсутності підсудного.\nСтаття 301-1. Перехід до судових дебатів після допиту\nпідсудного\nУ разі, коли відповідно до частини 3 статті 299 цього Кодексу\nсуд обмежив дослідження фактичних обставин справи допитом\nпідсудного, він після допиту останнього виконує вимоги статті 317\nцього Кодексу і переходить до судових дебатів.\n( Кодекс доповнено статтею 301-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001;\nіз змінами, внесеними згідно із Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 302. Роз'яснення свідкові і потерпілому їх прав та\nобов'язків\nПеред дачею кожним свідком чи потерпілим показань головуючий\nвстановлює його особу, роз'яснює свідкові його права і обов'язок\nповідомити все, що він знає в справі, та попереджає його про\nкримінальну відповідальність за статтями 384 і 385 Кримінального\nкодексу України за дачу суду завідомо неправдивих показань і за\nвідмову дати показання.\nПотерпілому головуючий роз'яснює його права і попереджає його\nпро кримінальну відповідальність за статтею 384 Кримінального\nкодексу України за завідомо неправдиві показання.\n( Стаття 302 із змінами, внесеними згідно із Законами N 1381-XIV\n( 1381-14 ) від 13.01.2000, N 2670-III ( 2670-14 ) від\n12.07.2001 )"
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Стаття 303. Допит свідка",
      "content": "Свідки допитуються по одному у відсутності інших, ще не\nдопитаних свідків.\nКожному свідкові перед допитом його по суті задаються\nпитання, щоб з'ясувати його стосунки з підсудним і потерпілим, і\nпропонується розповісти все те, що йому відомо в справі.\nПісля того, як свідок розповів усе, що йому відомо в справі,\nйого допитують прокурор, потерпілий, цивільний позивач, цивільний\nвідповідач, захисник, підсудний, суддя, а також запрошений ним\nзахисник.\nЯкщо свідка викликано в судове засідання за клопотанням\nпрокурора або інших учасників судового розгляду, запитання цьому\nсвідкові ставить спочатку той учасник судового розгляду, за\nклопотанням якого свідка викликано.\nСуд протягом усього допиту свідка учасниками судового\nрозгляду має право ставити йому запитання для уточнення і\nдоповнення відповідей.\nДля забезпечення безпеки свідка, який підлягає допиту, суд\n(суддя) за власною ініціативою або за клопотанням прокурора,\nадвоката, самого свідка чи запрошеного ним захисника виносить\nмотивовану ухвалу про проведення допиту свідка з використанням\nтехнічних засобів з іншого приміщення, у тому числі за межами\nприміщення суду, та надання права учасникам процесу слухати його\nпоказання, ставити запитання та слухати відповіді на них.\nУ разі, коли існує загроза ідентифікації голосу свідка, допит\nможе супроводжуватися створенням акустичних перешкод.\nЯкщо допитати свідка з використанням технічних засобів\nнеможливо, суд (суддя) допитує його у відсутності підсудного.\nДопитаний свідок видаляється із залу судового засідання.\nПісля повернення підсудного до залу суду головуючий знайомить\nйого з показаннями свідка і надає йому можливість дати пояснення з\nцього приводу.\nПідсудний і учасники судового розгляду мають право ставити\nзапитання свідкові.\nСвідок відповідає на запитання у відсутності підсудного.\nДопитані свідки залишаються в залі судового засідання і не\nможуть покинути його до закінчення судового розгляду без дозволу\nголовуючого."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Стаття 304. Додатковий і повторний допит свідка",
      "content": "Кожний учасник судового розгляду має право задавати свідкові\nдодаткові запитання для з'ясування або доповнення відповідей,\nданих на запитання інших осіб.\nКожного свідка можна додатково допитати або передопитати в\nприсутності інших уже допитаних свідків або на очній ставці."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Стаття 305. Право свідка використовувати нотатки",
      "content": "Свідок, даючи показання, може мати при собі нотатки в тих\nвипадках, коли показання стосуються будь-яких розрахунків та інших\nданих, які важко тримати в пам'яті.\nСвідкові дозволяється зачитувати документи, які стосуються\nданого ним показання. Ці документи належить пред'явити суду і\nучасникам судового розгляду на їх вимогу; за ухвалою суду вони\nможуть бути приєднані до справи."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Стаття 306. Оголошення показань свідка",
      "content": "Суд з власної ініціативи або за клопотанням прокурора чи\nінших учасників судового розгляду може оголосити показання свідка,\nдані під час дізнання, досудового слідства або на суді, у\nвипадках:\n1) наявності істотних суперечностей між показаннями, які\nсвідок дав на суді і під час досудового слідства або дізнання;\n2) неявки в судове засідання свідка, явка якого з тих або\nінших причин неможлива;\n3) коли справа розглядається у відсутності свідка в порядку,\nпередбаченому частиною другою статті 292 цього Кодексу.\nУ судовому засіданні може бути також оголошено показання\nсвідка, допитаного судом відповідно до статті 292-1 цього Кодексу.\n( Стаття 306 із змінами, внесеними згідно з Указом ПВР N 8627-X\n( 8627-10 ) від 20.03.85, Законом N 1381-XIV ( 1381-14 ) від\n13.01.2000 )"
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Стаття 307. Допит неповнолітнього свідка",
      "content": "Допит неповнолітнього свідка віком до чотирнадцяти років, а\nза розсудом суду — до шістнадцяти років проводиться в суді за\nправилами, зазначеними в статті 168 цього Кодексу.\nПо закінченні допиту неповнолітній свідок видаляється із залу\nсуду, крім випадків, коли суд з власної ініціативи або за\nклопотанням прокурора чи інших учасників судового розгляду визнає\nприсутність цього свідка в залі суду необхідною.\nУ виняткових випадках, коли цього вимагають інтереси справи\nабо безпека свідка, допит неповнолітнього свідка за ухвалою суду\nможе бути проведений у відсутності підсудного.\nПісля повернення підсудного до залу суд зобов'язаний\nознайомити його з показаннями свідка і надати йому можливість\nзадавати питання свідкові, а також дати пояснення з приводу\nпоказань свідка.\n( Стаття 307 із змінами, внесеними згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )"
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Стаття 308. Допит потерпілого",
      "content": "Потерпілий допитується за правилами допиту свідків. Допит\nпотерпілого проводиться перед допитом свідків."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Стаття 309. Пред'явлення для впізнання",
      "content": "Свідкові, потерпілому або підсудному під час судового\nслідства можуть бути пред'явлені для впізнання особа чи предмет.\nПред'явлення для впізнання проводиться після того, як\nвпізнаючий при допиті вкаже на ознаки, за якими він може впізнати\nособу чи предмет.\nПри пред'явленні особи чи предмета для впізнання впізнаючий\nповинен вказати, чи впізнає він особу або предмет і за якими саме\nознаками."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Стаття 310. Проведення експертизи в суді",
      "content": "Експертиза в суді призначається з додержанням правил,\nпередбачених главою 18 цього Кодексу.\nЕксперт у судовому засіданні бере участь у дослідженні\nдоказів і може з дозволу суду ставити запитання підсудному,\nпотерпілому і свідкам про обставини, які мають значення для його\nвисновку.\nПісля з'ясування обставин, що мають значення для висновку\nексперта, головуючий пропонує прокуророві, підсудному, його\nзахисникові та іншим учасникам судового розгляду подати у\nписьмовому вигляді питання, які вони бажають поставити експертові.\nСуд обмірковує ці питання, враховуючи при цьому думку\nучасників судового розгляду, усуває ті з них, які не стосуються\nсправи або не належать до компетенції експерта, а також формулює\nті питання, які він ставить перед експертом з власної ініціативи.\nПісля цього суд виносить ухвалу, а суддя — постанову, в якій\nвикладає поставлені на вирішення експертизи питання. Ці питання\nпередаються експерту, який складає висновок.\nВисновок експерта повинен відповідати вимогам, зазначеним у\nстатті 200 цього Кодексу. Він оголошується в судовому засіданні\nі приєднується до справи.\n( Стаття 310 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2464-XII ( 2464-12 ) від\n17.06.92 )"
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Стаття 311. Допит експерта в суді",
      "content": "Після оголошення висновку експертові можуть задаватися\nпитання для роз'яснення і доповнення його висновку.\nПитання експертові спочатку задає прокурор, потім потерпілий,\nцивільний позивач, цивільний відповідач, їх представники,\nзахисник, підсудний, суддя.\nПитання, поставлені експертові, та відповіді на них\nзаносяться до протоколу судового засідання."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Стаття 312. Проведення додаткової або повторної експертизи",
      "content": "У випадках, передбачених статтею 75 цього Кодексу, суд\nмотивованою ухвалою, а суддя — постановою може призначити\nдодаткову або повторну експертизу.\nДодаткова або повторна експертиза проводиться з додержанням\nвимог статей 310 і 311 цього Кодексу.\nУ випадках призначення додаткової або повторної експертизи\nрозгляд справи може бути відкладено.\n( Стаття 312 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Стаття 313. Огляд речових доказів",
      "content": "Речові докази повинні бути оглянуті судом і пред'явлені\nучасникам судового розгляду, а коли це необхідно, — свідкам і\nекспертам.\nОсоби, яким пред'явлені речові докази, можуть звертати увагу\nсуду на ті або інші особливості, які мають значення для вирішення\nсправи, про що відмічається в протоколі судового засідання.\nОгляд речових доказів, які не можна доставити в судове\nзасідання, проводиться в разі необхідності на місці їх\nзнаходження."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Стаття 314. Огляд і оголошення документів",
      "content": "Документи, що є доказами в справі, повинні бути оглянуті або\nоголошені в судовому засіданні. Ці дії можуть провадитися як за\nініціативою суду, так і за клопотанням учасників судового розгляду\nв будь-який момент судового слідства."
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Стаття 315. Огляд місця події",
      "content": "Суд, визнавши необхідним оглянути місце події, проводить\nогляд з участю прокурора, підсудного, його захисника, потерпілого,\nцивільного позивача, цивільного відповідача та їх представників, а\nколи цього вимагають обставини справи, — то й з участю свідків і\nекспертів.\nПрибувши на місце огляду, головуючий оголошує судове\nзасідання продовженим, і суд приступає до огляду. При цьому\nпідсудному, свідкам, потерпілому та експертам можуть бути\nпоставлені у зв'язку з оглядом запитання.\nОбвинувач, підсудний, його захисник та інші учасники судового\nрозгляду мають право при огляді звертати увагу суду на все те, що,\nна їх думку, може сприяти з'ясуванню обставин справи.\nПро проведення огляду і його результати зазначається в\nпротоколі судового засідання.\n( Стаття 315 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art315-1",
      "section": "315-1",
      "title": "Стаття 315-1. Судові доручення",
      "content": "З метою перевірки і уточнення фактичних даних, одержаних у\nході судового слідства, суд мотивованою ухвалою, а суддя -\nпостановою вправі доручити органу, який проводив розслідування,\nвиконати певні слідчі дії. В ухвалі (постанові) зазначається, для\nз'ясування яких обставин і які саме слідчі дії необхідно провести,\nта встановлюється строк виконання доручення.\nОсоба, яка виконує доручення, проводить відповідну слідчу дію\nз додержанням вимог, передбачених главами 11-18 цього Кодексу.\nПротокол слідчої дії та інші здобуті докази передаються суду, який\nдав доручення.\nПротокол слідчої дії та інші докази, що надійшли від органу,\nякий виконував доручення, досліджуються в судовому засіданні і\nприєднуються до справи.\n( Кодекс доповнено статтею 315-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 316. Дії суду при встановленні в судовому засіданні\nнеосудності підсудного\nЯкщо при розгляді справи в суді буде встановлено, що\nпідсудний під час вчинення суспільно небезпечних дій був у стані\nнеосудності або в дальшому захворів на психічну хворобу, яка\nпозбавляє його можливості усвідомлювати свої дії або керувати\nними, суд виносить про це ухвалу, а суддя — постанову і продовжує\nрозгляд справи за правилами, встановленими главою 34 цього\nКодексу.\n( Стаття 316 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Стаття 317. Закінчення судового слідства",
      "content": "Після розгляду судом усіх доказів, що є в справі, головуючий\nопитує учасників судового розгляду, чи бажають вони доповнити\nсудове слідство і чим саме. У випадках заявлення клопотань суд їх\nобговорює і розв'язує, про що виносить ухвалу, а суддя —\nпостанову. Після розв'язання клопотань і виконання додаткових дій\nголовуючий оголошує судове слідство закінченим.\n( Стаття 317 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )\nГ л а в а 27\nСУДОВІ ДЕБАТИ І ОСТАННЄ СЛОВО ПІДСУДНОГО"
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Стаття 318. Порядок судових дебатів",
      "content": "По закінченні судового слідства суд переходить до судових\nдебатів.\nДебати полягають у промовах прокурора, потерпілого і його\nпредставника, цивільного позивача, цивільного відповідача або їх\nпредставників, захисника, підсудного.\nУчасники судового розгляду мають право в судових дебатах\nпосилатися тільки на ті докази, які були досліджені в судовому\nзасіданні. Якщо під час судових дебатів виникне потреба подати\nнові докази, суд відновлює судове слідство. Після закінчення\nвідновленого судового слідства суд знову відкриває судові дебати з\nприводу додатково досліджених обставин.\nСуд не вправі обмежувати тривалість судових дебатів певним\nчасом. Головуючий зупиняє учасників судових дебатів лише в тих\nвипадках, коли вони в промовах виходять за межі розглядуваної\nсправи.\nПісля закінчення промов учасники судових дебатів мають право\nобмінятися репліками. Право останньої репліки належить підсудному.\n( Стаття 318 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Стаття 319. Останнє слово підсудного",
      "content": "Після промови захисника або підсудного головуючий оголошує\nсудові дебати закінченими і надає підсудному останнє слово.\nСуд не вправі обмежувати тривалість останнього слова\nпідсудного певним часом.\nЗадавати питання підсудному під час його останнього слова не\nдозволяється. Коли підсудний в останньому слові повідомить про\nнові обставини, які мають істотне значення для справи, суд з своєї\nініціативи, а також за клопотанням прокурора чи інших учасників\nсудового розгляду відновлює судове слідство.\nПо закінченні відновленого судового слідства суд відкриває\nсудові дебати з приводу додатково досліджених обставин і надає\nостаннє слово підсудному."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Стаття 320. Видалення суду для постановлення вироку",
      "content": "Після останнього слова підсудного суд негайно видаляється до\nнарадчої кімнати для постановлення вироку, про що головуючий\nоголошує присутнім у залі судового засідання.\nГ л а в а 28\nПОСТАНОВЛЕННЯ ВИРОКУ"
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Стаття 321. Постановлення вироку ім'ям держави",
      "content": "Суди України постановляють вироки ім'ям України.\n( Стаття 321 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із змінами, внесеними згідно із Законом\nN 2857-XII ( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Стаття 322. Таємниця наради суддів",
      "content": "Вирок постановляється в окремому приміщенні — нарадчій\nкімнаті. Під час наради і постановлення вироку в нарадчій кімнаті\nможуть бути лише судді, які входять до складу суду в даній справі.\nПрисутність у нарадчій кімнаті запасних суддів або секретаря\nсудового засідання та інших осіб не допускається. З настанням\nнічного часу суд вправі перервати нараду для відпочинку.\nСудді не мають права розголошувати міркування, що\nвисловлювались у нарадчій кімнаті.\n( Стаття 322 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Стаття 323. Законність і обгрунтованість вироку",
      "content": "Вирок суду повинен бути законним і обгрунтованим.\nСуд обгрунтовує вирок лише на тих доказах, які були\nрозглянуті в судовому засіданні.\nСуд оцінює докази за своїм внутрішнім переконанням, що\nгрунтується на всебічному, повному і об'єктивному розгляді всіх\nобставин справи в їх сукупності, керуючись законом.\n( Стаття 323 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 324. Питання, що вирішуються судом при постановленні\nвироку\n\nПостановляючи вирок, суд повинен вирішити такі питання:\n1) чи мало місце діяння, у вчиненні якого обвинувачується\nпідсудний;\n2) чи має це діяння склад злочину і якою саме статтею\nкримінального закону він передбачений;\n3) чи винен підсудний у вчиненні цього злочину;\n4) чи підлягає підсудний покаранню за вчинений ним злочин;\n5) чи є обставини, що обтяжують або пом'якшують\nпокарання підсудного, і які саме;\n( Пункт 6 частини першої статті 324 виключено на підставі\nЗакону N 2670-III ( 2670-14 ) від 12.07.2001 )\n6) яка саме міра покарання повинна бути призначена підсудному\nі чи повинен він її відбувати;\n( Пункт 8 частини першої статті 324 виключено на підставі\nЗакону N 2670-III ( 2670-14 ) від 12.07.2001 )\n7) чи підлягає задоволенню пред'явлений цивільний позов, на\nчию користь та в якому розмірі, і чи підлягають відшкодуванню\nзбитки, заподіяні потерпілому, а також кошти, витрачені закладом\nохорони здоров'я на його стаціонарне лікування, якщо цивільний\nпозов не був заявлений;\n8) що зробити з майном, описаним для забезпечення цивільного\nпозову і можливої конфіскації майна;\n9) що зробити з речовими доказами, зокрема з грошима,\nцінностями та іншими речами, нажитими злочинним шляхом;\n10) на кого повинні бути покладені судові витрати і в якому\nрозмірі;\n11) який запобіжний захід слід обрати щодо підсудного;\n12) чи слід у випадках, передбачених статтею 96\nКримінального кодексу України, застосовувати до підсудного\nпримусове лікування;\n13) чи необхідно застосувати до підсудного заходи безпеки.\nКоли підсудний обвинувачується у вчиненні декількох злочинів,\nсуд вирішує питання, зазначені в пунктах 1-6 цієї статті, окремо\nпо кожному злочину.\nЯкщо у вчиненні злочину обвинувачується декілька осіб, суд\nвирішує питання, зазначені в цій статті, окремо щодо кожного з\nпідсудних.\nПримусове лікування, передбачене пунктом 12 цієї статті, може\nбути застосоване лише при наявності відповідного висновку\nлікувальної установи.\nОбираючи при постановленні вироку норму кримінального закону,\nяка підлягатиме застосуванню до суспільно небезпечних діянь, суд\nзобов'язаний враховувати висновки Верховного Суду України, що\nвикладені у рішеннях, прийнятих за результатами розгляду заяв про\nперегляд судового рішення з підстави, передбаченої пунктом 1\nчастини першої статті 400-12 цього Кодексу."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Стаття 325. Порядок наради суддів",
      "content": "Перед тим, як постановити вирок, відбувається нарада суддів\nпід керівництвом головуючого.\nГоловуючий ставить на вирішення суду питання, зазначені в\nстатті 324 цього Кодексу. При цьому він повинен ставити кожне\nпитання в такій формі, щоб на нього можна було дати тільки\nпозитивну або негативну відповідь.\nПри вирішенні кожного окремого питання ніхто з суддів не має\nправа утримуватися від голосування. Головуючий голосує останнім.\nВсі питання вирішуються простою більшістю голосів."
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Стаття 326. Відновлення судового слідства",
      "content": "Коли під час наради при постановленні вироку суд визнає\nнеобхідним з'ясувати будь-яку обставину, яка має значення для\nсправи, то він, не постановляючи вироку, своєю ухвалою, а суддя —\nпостановою відновлює судове слідство в справі. Слідство при цьому\nналежить провадити в межах з'ясування обставин, які викликали\nйого відновлення.\nПісля закінчення відновленого судового слідства, залежно від\nйого результатів, суд відкриває судові дебати з приводу додатково\nдосліджених обставин, надає підсудному останнє слово і виходить до\nнарадчої кімнати, щоб постановити вирок або, якщо дослідження цих\nобставин в суді виявилося неможливим, щоб винести ухвалу про\nнаправлення справи на додаткове розслідування.\n( Стаття 326 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Стаття 327. Види вироків",
      "content": "Вирок суду може бути обвинувальний або виправдувальний.\nОбвинувальний вирок і виправдувальний вирок повинні бути судом\nмотивовані.\nОбвинувальний вирок не може грунтуватися на припущеннях і\nпостановляється лише при умові, коли в ході судового розгляду\nвинність підсудного у вчиненні злочину доведена.\nЯкщо підсудний визнається винним у вчиненні злочину, суд\nпостановляє обвинувальний вирок і призначає підсудному покарання,\nпередбачене кримінальним законом. Суд постановляє обвинувальний\nвирок і звільняє засудженого від відбування покарання на\nпідставах, передбачених статтею 80 Кримінального кодексу України.\nВиправдувальний вирок постановляється у випадках, коли не\nвстановлено події злочину, коли в діянні підсудного немає складу\nзлочину, а також коли не доведено участі підсудного у вчиненні\nзлочину.\nЯкщо при постановленні виправдувального вироку за\nнедоведеністю участі підсудного у вчиненні злочину особа, яка\nвчинила цей злочин, залишається не виявленою, суд після набрання\nвироком законної сили виносить ухвалу про направлення справи\nпрокурору для вжиття заходів до встановлення особи, винної у\nвчиненні цього злочину.\n( Стаття 327 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )"
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Стаття 328. Розв'язання цивільного позову",
      "content": "Постановляючи обвинувальний вирок, суд, залежно від\nдоведеності підстав і розміру цивільного позову, задовольняє\nцивільний позов повністю або частково чи відмовляє в ньому.\nПри виправданні підсудного через недоведення його участі у\nвчиненні злочину або при відсутності події злочину суд відмовляє в\nцивільному позові.\nПри виправданні підсудного за відсутністю в його діях складу\nзлочину суд залишає позов без розгляду."
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Стаття 329. Забезпечення цивільного позову",
      "content": "При задоволенні цивільного позову суд до набрання вироком\nзаконної сили може постановити про вжиття заходів до забезпечення\nцивільного позову, якщо таких заходів не було вжито раніше."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Стаття 330. Вирішення питання про речові докази",
      "content": "При постановленні вироку суд вирішує питання про речові\nдокази, керуючись правилами, викладеними в статті 81 цього\nКодексу.\nРечі, що не є речовими доказами в справі, повертаються їх\nзаконному володільцеві, хоч би останній і не пред'явив цивільного\nпозову.\nЯкщо виникне спір про право власності на зазначені речі, він\nпідлягає вирішенню в порядку цивільного судочинства."
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Стаття 331. Вирішення питання про судові витрати",
      "content": "Питання про судові витрати суд вирішує з додержанням правил\nстатті 93 цього Кодексу."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Стаття 332. Складання вироку",
      "content": "Розв'язавши питання, що підлягають вирішенню в нарадчій\nкімнаті, суд складає вирок.\nВирок повинен бути написаний одним із суддів, який брав\nучасть у його постановленні.\nВирок повинен складатися з трьох частин — вступної,\nмотивувальної і резолютивної.\nВиправлення у вироку повинні бути застережені та підписані\nвсіма суддями в нарадчій кімнаті до проголошення його."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Стаття 333. Вступна частина вироку",
      "content": "У вступній частині вироку вказується, що він постановлений\nім'ям України відповідно до статті 321 цього Кодексу, зазначається\nназва суду, який виносить вирок, місце і час постановлення вироку,\nсклад суду, секретар, учасники судового розгляду, перекладач, якщо\nвін брав участь у судовому засіданні, прізвище, ім'я і по батькові\nпідсудного, рік, місяць і день його народження, місце народження і\nмісце проживання, заняття, освіта, сімейний стан та інші відомості\nпро особу підсудного, що мають значення для справи, і кримінальний\nзакон, що передбачає злочин, у вчиненні якого обвинувачується\nпідсудний.\n( Стаття 333 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Стаття 334. Мотивувальна частина вироку",
      "content": "Мотивувальна частина обвинувального вироку повинна містити\nформулювання обвинувачення, визнаного судом доведеним, з\nзазначенням місця, часу, способу вчинення та наслідків злочину,\nформи вини і мотивів злочину. В цій частині вироку наводяться\nобставини, які визначають ступінь тяжкості вчиненого злочину, та\nдокази, на яких грунтується висновок суду щодо кожного підсудного,\nз зазначенням мотивів, з яких суд відкидає інші докази; обставини,\nщо пом'якшують або обтяжують покарання; мотиви зміни\nобвинувачення; у разі визнання частини обвинувачення\nнеобгрунтованою — підстави для цього.\nСуд зобов'язаний також мотивувати призначення покарання у\nвиді позбавлення волі, якщо санкція кримінального закону\nпередбачає й інші покарання, не зв'язані з позбавленням волі;\nзвільнення від відбування покарання з випробуванням; призначення\nпокарання нижче від найнижчої межі, встановленої в санкції статті\nОсобливої частини Кримінального кодексу України ( 2341-14 ), або\nперехід до іншого більш м'якого основного виду покарання, не\nзазначеного в санкції статті за цей злочин; звільнення від\nвідбування покарання з випробуванням вагітних жінок і жінок, які\nмають дітей віком до семи років, та у зв'язку з закінченням\nстроків давності виконання обвинувального вироку.\n( Частину третю статті 334 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\n( Частину четверту статті 334 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nЯкщо суд відповідно до статті 96 Кримінального кодексу\nУкраїни визнав за необхідне застосувати до підсудного примусове\nлікування, в мотивувальній частині вироку зазначаються мотиви\nтакого рішення.\n( Частину шосту статті 334 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nМотивувальна частина виправдувального вироку повинна містити\nформулювання обвинувачення, яке пред'явлене підсудному і визнане\nсудом недоведеним, а також підстави для виправдання підсудного з\nзазначенням мотивів, з яких суд відкидає докази обвинувачення. Не\nдопускається включення у вирок формулювань, які ставлять під\nсумнів невинність виправданого.\nУ мотивувальній частині вироку викладаються підстави для\nзадоволення або відхилення цивільного позову, а також підстави для\nвідшкодування матеріальних збитків у випадках, передбачених\nчастиною 3 статті 29 цього Кодексу, підстави та мотиви визнання\nпроцесуальних дій або оперативно-розшукових заходів такими, що\nбули проведені з порушенням законодавства.\n( Стаття 334 із змінами, внесеними згідно з Указами ПВР від\n10.09.62, N 117-VIII ( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 )\nвід 16.04.84, Законами N 2670-III ( 2670-14 ) від 12.07.2001,\nN 3165-IV ( 3165-15 ) від 01.12.2005 )"
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "Стаття 335. Резолютивна частина вироку",
      "content": "В резолютивній частині обвинувального вироку повинні бути\nзазначені: прізвище, ім'я та по батькові підсудного; кримінальний\nзакон, за яким підсудного визнано винним; покарання, призначене\nпідсудному по кожному з обвинувачень, що визнані судом доведеними;\nостаточна міра покарання, обрана судом; початок строку відбуття\nпокарання; тривалість іспитового строку, якщо застосовано\nзвільнення від відбування покарання з випробуванням; рішення про\nцивільний позов; процесуальні дії або оперативно-розшукові заходи,\nпроведені з порушенням законодавства, у разі їх виявлення; рішення\nпро речові докази і судові витрати; рішення про залік попереднього\nув'язнення; рішення про запобіжний захід до набрання вироком\nзаконної сили і вказівка про порядок і строк оскарження вироку.\n( Частину другу статті 335 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\n( Частину третю статті 335 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nУ випадках, передбачених статтею 54 Кримінального кодексу\nУкраїни, у резолютивній частині обвинувального вироку викладається\nрішення про звернення з поданням до відповідних державних органів\nпро позбавлення засудженого військового, спеціального звання,\nрангу, чину або кваліфікаційного класу.\nУ випадках, передбачених статтею 96 Кримінального кодексу\nУкраїни, у резолютивній частині вироку зазначається рішення суду\nзастосувати до підсудного примусове лікування.\nМіра покарання повинна бути визначена таким чином, щоб при\nвиконанні вироку не виникло ніяких сумнівів щодо виду і розміру\nпокарання, призначеного судом.\nКоли підсудному було пред'явлено декілька обвинувачень і\nдеякі з них не були доведені, то у резолютивній частині вироку\nповинно бути зазначено, по яких з них підсудний виправданий, а по\nяких — засуджений.\nЯкщо підсудний визнається винним, але звільняється від\nвідбування покарання, суд зазначає про це в резолютивній частині\nвироку.\nКоли призначається покарання нижче від найнижчої межі,\nпередбаченої законом за даний злочин, у резолютивній частині\nвироку робиться посилання на статтю 69 Кримінального кодексу\nУкраїни і зазначається обрана судом міра покарання.\nУ разі звільнення від відбування покарання з випробуванням\nвідповідно до статей 75-79 і 104 Кримінального кодексу України, у\nрезолютивній частині вироку зазначаються тривалість іспитового\nстроку, обов'язки, покладені на засудженого, а також трудовий\nколектив або особа, на які, за їх згодою або на їх прохання, суд\nпокладає обов'язок по нагляду за засудженим і проведенню з ним\nвиховної роботи.\n( Частину одинадцяту статті 335 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\n( Частину дванадцяту статті 335 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nВ резолютивній частині виправдувального вироку зазначається\nпрізвище, ім'я та по батькові виправданого; вказується, що\nпідсудний в пред'явленому обвинуваченні визнаний невинним і по\nсуду виправданим; вказується про скасування запобіжного заходу,\nпро скасування заходів до забезпечення цивільного позову і\nможливої конфіскації майна, про речові докази, судові витрати і\nпро порядок та строк оскарження вироку.\n( Стаття 335 із змінами, внесеними згідно з Указами ПВР від\n10.09.62, N 117-VIII ( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 )\nвід 16.04.84, Законами N 2670-III ( 2670-14 ) від 12.07.2001,\nN 3165-IV ( 3165-15 ) від 01.12.2005 )\n( Статтю 336 виключено на підставі Указу ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )\nСтаття 337. Визначення міри покарання за сукупністю\nзлочинів\nПри постановленні вироку за сукупністю злочинів суд призначає\nпокарання, керуючись статтями 70 і 71 Кримінального кодексу\nУкраїни.\n( Стаття 337 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "Стаття 338. Обчислення строку відбуття покарання",
      "content": "Початок строку відбуття покарання у вигляді позбавлення волі\nабо виправних робіт, коли підсудний до винесення вироку не\nперебував під вартою, обчислюється з моменту приведення вироку у\nвиконання.\nКоли підсудний до винесення вироку тримався під вартою в цій\nсправі, в строк відбуття покарання зараховується строк перебування\nпід вартою.\nУ тих випадках, коли обвинувачений, знаходячись під вартою,\nперебував у медичній установі, час перебування в ній зараховується\nв строк відбуття покарання.\nЯкщо підсудний до винесення вироку знаходився під вартою, то\nв разі призначення покарання у вигляді виправних робіт час\nперебування під вартою зараховується в строк відбуття виправних\nробіт з розрахунку один день ув'язнення за три дні виправних\nробіт. Якщо підсудний був засуджений до виправних робіт, а при\nповторному розгляді тієї ж справи — до позбавлення волі, відбутий\nстрок виправних робіт зараховується в строк позбавлення волі з\nрозрахунку три дні виправних робіт за один день позбавлення волі."
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "Стаття 339. Підписання вироку і окрема думка",
      "content": "Вирок підписують усі судді чи один суддя, коли справа\nрозглядалась ним одноособово. Суддя, який залишився в меншості,\nмає право викласти письмово свою окрему думку, яка приєднується\nдо справи, але оголошенню не підлягає.\nКоли кримінальна справа, в якій є окрема думка, не\nрозглядалася судом касаційної інстанції, то після того, як вирок\nсуду набрав законної сили, окрема думка разом з справою\nнаправляється голові вищестоящого суду для вирішення питання про\nнеобхідність перегляду справи в порядку нагляду.\n( Стаття 339 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2464-XII ( 2464-12 ) від\n17.06.92 )"
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Стаття 340. Окрема ухвала суду першої інстанції",
      "content": "Суд, що розглядає справу по першій інстанції, при наявності\nпідстав, передбачених статтею 23-2 цього Кодексу, виносить окрему\nухвалу, а суддя — окрему постанову.\n( Стаття 340 із змінами, внесеними згідно з Указами ПВР N 117-VIII\n( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконом N 2464-XII ( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Стаття 341. Проголошення вироку",
      "content": "Після підписання вироку судді повертаються до залу засідання,\nде головуючий або один з суддів проголошує вирок.\nВсі присутні в залі судового засідання, в тому числі і склад\nсуду, заслухують вирок стоячи.\nГоловуючий роз'яснює підсудному, його законному\nпредставникові, а також потерпілому, цивільному позивачеві,\nцивільному відповідачеві та їх представникам зміст вироку, строки\nі порядок його оскарження та право подати клопотання про\nпомилування.\nЯкщо підсудний не володіє мовою, якою постановлено вирок, то\nпісля його проголошення перекладач зачитує вирок підсудному його\nрідною мовою або іншою мовою, якою він володіє.\n( Стаття 341 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 1483-III ( 1483-14 ) від\n22.02.2000 )\nСтаття 342. Звільнення підсудного з-під варти за вироком\nсуду\nПри виправданні підсудного чи звільненні його від відбуття\nпокарання або при засудженні його до покарання, не зв'язаного з\nпозбавленням волі, суд, якщо підсудний перебуває під вартою,\nнегайно звільняє його з-під варти в залі судового засідання.\n( Частину другу статті 342 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\n( Стаття 342 із змінами, внесеними згідно з Указом ПВР N 4995-XI\n( 4995-11 ) від 01.12.87, Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 343. Застосування запобіжного заходу до набрання\nвироком законної сили\nПостановляючи вирок, за яким до підсудного застосовується та\nчи інша міра покарання, суд повинен обміркувати питання про\nзапобіжний захід до набрання вироком законної сили і має право\nобрати запобіжний захід або ж скасувати, змінити чи підтвердити\nраніш обраний.\nВзяття під варту як запобіжний захід допускається лише при\nнаявності підстав, зазначених у відповідних статтях глави 13 цього\nКодексу."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Стаття 344. Вручення копії вироку засудженому і виправданому",
      "content": "Копія вироку вручається засудженому або виправданому в\nтриденний строк після проголошення вироку.\nЯкщо вирок складений мовою, якої не знає засуджений чи\nвиправданий, йому повинен бути вручений письмовий переклад вироку\nна його рідній мові або на мові, якою він володіє.\nСтаття 345. Надання родичам дозволу на побачення з\nзасудженим\nДо набрання вироком законної сили головуючий або голова\nвідповідного суду зобов'язані дати дозвіл близьким родичам\nзасудженого за їх проханням на побачення з засудженим, який\nперебуває під вартою.\nСтаття 346. Заходи піклування про неповнолітніх дітей і\nзбереження майна засудженого\nПри наявності у засудженого до позбавлення волі неповнолітніх\nдітей, які залишилися без нагляду, суд зобов'язаний одночасно з\nпостановленням вироку порушити окремою ухвалою, а суддя —\nпостановою питання перед службою в справах неповнолітніх або\nвідповідним органом опіки та піклування про необхідність\nвлаштування цих неповнолітніх або встановлення над ними опіки чи\nпіклування.\nЯкщо у засудженого до позбавлення волі залишились без нагляду\nмайно і житло, суд зобов'язаний вжити через відповідні органи\nзаходів для їх збереження.\nПро вжиті заходи повідомляється засуджений.\n( Стаття 346 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 2670-III ( 2670-14 ) від 12.07.2001 )\nРозділ четвертий\n\nПРОВАДЖЕННЯ ПО ПЕРЕВІРЦІ ВИРОКІВ,\nПОСТАНОВ І УХВАЛ СУДУ\nГ л а в а 29\nПОДАЧА АПЕЛЯЦІЙ"
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Стаття 347. Судові рішення, на які може бути подана апеляція",
      "content": "Апеляція може бути подана:\n1) на вироки, які не набрали законної сили, ухвалені\nмісцевими судами;\n2) на постанови про застосування чи незастосування примусових\nзаходів виховного і медичного характеру, ухвалені місцевими\nсудами.\nАпеляція також може бути подана:\n1) на ухвали (постанови), ухвалені місцевим судом, про\nзакриття справи або направлення справи на додаткове розслідування;\n2) на окремі ухвали (постанови), ухвалені місцевим судом;\n3) на інші постанови місцевих судів у випадках, передбачених\nцим Кодексом."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Стаття 348. Особи, які мають право подати апеляцію",
      "content": "Апеляцію мають право подати:\n1) засуджений, його законний представник і захисник - у\nчастині, що стосується інтересів засудженого;\n2) виправданий, його законний представник і захисник - у\nчастині мотивів і підстав виправдання;\n3) законний представник, захисник неповнолітнього та сам\nнеповнолітній, щодо якого застосовано примусовий захід виховного\nхарактеру, - у частині, що стосується інтересів неповнолітнього;\n4) законний представник та захисник особи, щодо якої\nвирішувалося питання про застосування примусового заходу медичного\nхарактеру;\n5) обвинувачений, щодо якого справу закрито, його законний\nпредставник і захисник - у частині мотивів і підстав закриття\nсправи;\n6) обвинувачений, щодо якого справу направлено на додаткове\nрозслідування, його законний представник і захисник - у частині\nмотивів і підстав направлення справи на додаткове розслідування;\n7) цивільний відповідач або його представник - в частині, що\nстосується вирішення позову;\n8) прокурор, який брав участь у розгляді справи судом першої\nінстанції, а також прокурор, який затвердив обвинувальний\nвисновок, - у межах обвинувачення, що підтримував прокурор, який\nбрав участь у розгляді справи судом першої інстанції;\n9) потерпілий і його представник - у частині, що стосується\nінтересів потерпілого, але в межах вимог, заявлених ними в суді\nпершої інстанції;\n10) цивільний позивач або його представник - у частині, що\nстосується вирішення позову;\n11) особа, щодо якої винесено окрему ухвалу (постанову) суду;\n12) інші особи у випадках, передбачених цим Кодексом.\n( Стаття 348 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Стаття 349. Порядок і строки апеляційного оскарження",
      "content": "Апеляція, за винятком випадків, передбачених частиною п'ятою\nцієї статті, подається через суд, який постановив вирок, ухвалу чи\nпостанову. До апеляції прокурора і захисника додається стільки її\nкопій, щоб їх можна було вручити всім учасникам судового розгляду,\nінтересів яких стосується апеляція.\nЯкщо апеляція подана у встановлені частиною третьою цієї\nстатті строки безпосередньо до суду апеляційної інстанції, він\nнадсилає її до суду першої інстанції для виконання вимог,\nпередбачених статтями 350 і 351 цього Кодексу.\nАпеляція на вирок, ухвалу чи постанову суду першої інстанції,\nякщо інше не передбачено цим Кодексом, може бути подана протягом\nп'ятнадцяти діб з моменту їх проголошення, а засудженим, який\nперебуває під вартою, - в той же строк з моменту вручення йому\nкопії вироку.\nПротягом строку, встановленого для подання апеляції, справа\nніким не може бути витребувана із суду. Протягом цього строку суд\nзобов'язаний надати сторонам за їх клопотанням можливість\nознайомитися з матеріалами справи.\nАпеляція на ухвалу чи постанову судді, винесену в порядку,\nпередбаченому статтями 52-5, 165-2, 165-3, 177, 205, 462, 463\nцього Кодексу, подається безпосередньо до апеляційного суду у\nстроки, встановлені у цих статтях, і розглядається за правилами,\nвстановленими статтею 382 цього Кодексу.\nАпеляція на постанову судді, винесену в порядку,\nпередбаченому статтями 236-2, 236-6, 236-8, 468, 478 цього\nКодексу, подається у строки, встановлені у цих статтях, і\nрозглядається за правилами, встановленими статтею 382 цього\nКодексу."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Стаття 350. Зміст апеляції",
      "content": "В апеляції зазначаються:\n1) назва суду, якому адресується апеляція;\n2) особа, яка подає апеляцію;\n3) вирок, ухвала чи постанова, на які подається апеляція, і\nназва суду, який їх постановив;\n4) вказівка на те, в чому полягає незаконність вироку,\nухвали, постанови та доводи на її обгрунтування;\n5) прохання особи, яка подає апеляцію;\n6) перелік документів, які додаються до апеляції.\nПри обгрунтуванні прокурором та захисником необхідності зміни\nчи скасування вироку, ухвали, постанови апеляція повинна містити\nпосилання на відповідні аркуші справи."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Стаття 351. Повідомлення про апеляцію",
      "content": "Про надходження апеляції суд першої інстанції оповіщає\nпрокурора, інших зазначених у статті 348 цього Кодексу осіб,\nінтересів яких стосується апеляція, направленням відповідних\nповідомлень та шляхом поміщення оголошення на дошці об'яв суду.\nПротягом п'яти діб з часу поміщення оголошення зазначені особи\nмають право одержати в суді копію апеляції або ознайомитися з нею\nв суді. Одночасно з врученням копії або з ознайомленням з\nапеляцією їм роз'яснюється право протягом п'яти діб з цього часу\nподати свої заперечення на апеляцію.\nЗасудженому, що утримується під вартою, повідомлення про\nнадходження апеляції та її копія вручаються через начальника\nвідповідної установи. Одночасно йому роз'яснюється право протягом\nп'яти діб з часу вручення цих документів подати свої заперечення\nна апеляцію.\nЗаперечення на апеляцію додаються до справи або передаються\nбезпосередньо до суду апеляційної інстанції."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Стаття 352. Залишення апеляції без руху і розгляду",
      "content": "У разі невиконання особою, яка подала апеляцію, вимог,\nпередбачених статтею 350 цього Кодексу, головуючий своєю\nпостановою залишає апеляцію без руху та повідомляє про\nнеобхідність виконання зазначених вимог закону протягом семи діб з\nмоменту одержання повідомлення. Постанова оскарженню не підлягає.\nЯкщо у визначений строк ці вимоги не будуть виконані, то\nапеляція постановою головуючого визнається такою, що не підлягає\nрозгляду. Постанову може бути оскаржено до суду апеляційної\nінстанції, який має право своєю ухвалою визнати апеляцію такою, що\nпідлягає розгляду, і дати розпорядження суду першої інстанції щодо\nвиконання ним вимог статті 351 цього Кодексу.\nСтаття 353. Наслідки порушення строку на апеляційне\nоскарження та порядок його відновлення\nУ разі подання апеляції з пропуском встановленого статтею 349\nцього Кодексу строку і при відсутності клопотання про його\nвідновлення апеляція постановою головуючого визнається такою, що\nне підлягає розгляду.\nУ разі пропуску строку на апеляційне оскарження з поважних\nпричин особи, які мають право на подання апеляції, можуть заявити\nклопотання перед судом, який постановив вирок чи виніс ухвалу,\nпостанову, про відновлення пропущеного строку.\nПитання про відновлення строку вирішується в судовому\nзасіданні судом, який розглядав справу. Про день і час розгляду\nклопотання своєчасно повідомляються сторони, неявка яких в судове\nзасідання не перешкоджає розгляду клопотання.\nЗа результатами розгляду клопотання суд виносить ухвалу,\nпостанову, якою відновляє пропущений строк або відмовляє у його\nвідновленні і визнає апеляцію такою, що не підлягає розгляду.\nПостанова судді чи ухвала суду, винесена відповідно до\nчастини першої чи частини четвертої цієї статті, може бути\nоскаржена до суду апеляційної інстанції, який має право своєю\nухвалою відновити пропущений строк, визнати апеляцію такою, що\nпідлягає розгляду, і дати розпорядження суду першої інстанції щодо\nвиконання ним вимог статті 351 цього Кодексу."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Стаття 354. Наслідки подання апеляції",
      "content": "Подання апеляції на вирок, ухвалу чи постанову суду зупиняє\nнабрання ними законної сили та їх виконання, за винятком\nпередбачених у цьому Кодексі випадків.\nПісля виконання вимог, передбачених статтею 351 цього\nКодексу, суд, який постановив вирок чи виніс ухвалу, постанову,\nпротягом семи діб передає справу разом з поданою апеляцією і\nзапереченнями на неї до апеляційного суду і визначає дату розгляду\nним справи. Справа призначається до розгляду не пізніше трьох\nмісяців з дня направлення її до апеляційного суду. Справа повинна\nнадійти до апеляційного суду не пізніш як за один місяць до\nвизначеної судом першої інстанції дати розгляду.\nПро дату призначення справи до апеляційного розгляду суд\nпершої інстанції оповіщає заінтересованих осіб направленням\nвідповідних повідомлень та шляхом поміщення оголошення на дошці\nоб'яв суду. Засудженому, що утримується під вартою, про\nпризначення справи до апеляційного розгляду повідомляється через\nначальника відповідної установи.\nЯкщо в апеляції ставиться питання про погіршення становища\nзасудженого чи виправданого, суд першої інстанції одночасно\nвикликає до суду апеляційної інстанції цих осіб, їх законних\nпредставників, а також захисників, якщо їх участь у справі\nвідповідно до вимог статті 45 цього Кодексу є обов'язковою."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Стаття 355. Доповнення, зміна і відкликання апеляції",
      "content": "До початку розгляду справи в апеляційному суді особа, яка\nподала апеляцію, має право доповнити, змінити або відкликати її, а\nтакож подати свої заперечення на апеляцію іншого учасника судового\nрозгляду.\nВнесення до апеляції змін, які тягнуть за собою погіршення\nстановища засудженого або виправданого за межами строків на\nапеляційне оскарження не допускається.\nЗахисник засудженого чи виправданого може відкликати свою\nапеляцію тільки за згодою підзахисного і його законного\nпредставника. Захисник, який вступив до справи в апеляційному\nпровадженні, може змінити чи доповнити апеляцію захисника, який\nбрав участь у розгляді справи судом першої інстанції, лише за\nзгодою засудженого чи виправданого та їх законних представників.\nЗасуджений або виправданий вправі відкликати свою апеляцію, а\nтакож апеляцію свого захисника, крім випадків, передбачених\nчастиною першою статті 45 цього Кодексу.\nАпеляція представника потерпілого може бути відкликана ним\nлише за згодою потерпілого, а також самим потерпілим.\nГ л а в а 30\nРОЗГЛЯД СПРАВИ ЗА АПЕЛЯЦІЄЮ\nСтаття 356. Суди, які розглядають справи в апеляційному\nпорядку\nАпеляції на судові рішення районних, районних у містах,\nміських та міськрайонних судів розглядаються Апеляційним судом\nАвтономної Республіки Крим, апеляційними судами областей, міст\nКиєва і Севастополя.\nКолегія суддів для розгляду конкретної справи визначається у\nпорядку, встановленому частиною третьою статті 16-2 цього\nКодексу.\n( Стаття 356 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001; текст статті 356 в редакції Закону\nN 2453-VI ( 2453-17 ) від 07.07.2010 - зміни щодо запровадження\nавтоматизованої системи документообігу в судах вводяться в дію\nз 1 січня 2011 року, а щодо здійснення повноважень Верховного Суду\nУкраїни та Вищого спеціалізованого суду України з розгляду\nцивільних і кримінальних справ вводяться в дію після початку\nдіяльності Вищого спеціалізованого суду України з розгляду\nцивільних і кримінальних справ - з 1 листопада 2010 року }"
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Стаття 357. Попередній розгляд справи апеляційним судом",
      "content": "Апеляційний суд у разі необхідності може провести попередній\nрозгляд справи.\nПопередній розгляд справи здійснюється в судовому засіданні\nсуддею одноособово з обов'язковою участю прокурора. На судове\nзасідання можуть бути викликані інші учасники судового розгляду,\nоднак їх неявка не перешкоджає розгляду справи.\nПопередній розгляд справи починається з доповіді судді, який\nповідомляє про підстави, з яких справу було внесено на попередній\nрозгляд. Прокурор, інші учасники судового розгляду висловлюють\nсвої думки щодо питань, винесених на розгляд. Постанова судді\nвиноситься в нарадчій кімнаті.\nПри попередньому розгляді справи апеляційний суд може\nприйняти одне з таких рішень:\n1) про питання, пов'язані з підготовкою справи до\nапеляційного розгляду;\n2) про відмову в прийнятті апеляції до свого розгляду;\n3) про зупинення провадження в справі;\n4) про повернення справи суду першої інстанції.\nПри попередньому розгляді справи при необхідності ведеться\nпротокол.\nСтаття 358. Вирішення питань, пов'язаних з підготовкою\nсправи до апеляційного розгляду\nПри попередньому розгляді справи апеляційний суд може\nрозглянути такі питання, пов'язані з підготовкою справи до\nапеляційного розгляду:\n1) про необхідність проведення судового слідства та його\nобсяг;\n2) про витребування у необхідних випадках додаткових доказів;\n3) про список осіб, які підлягають виклику в судове\nзасідання;\n4) про доручення суду першої інстанції;\n5) про зміну, скасування або обрання запобіжного заходу;\n6) про виклик у необхідних випадках перекладача;\n7) про розгляд справи у відкритому чи закритому судовому\nзасіданні;\n8) про день і місце розгляду справи;\n9) всі інші питання, які стосуються підготовчих дій до\nрозгляду справи.\nЗасуджений чи виправданий, їх законні представники підлягають\nобов'язковому виклику в апеляційний суд, якщо в апеляції ставиться\nпитання про погіршення їх становища або суд визнає необхідним\nпровести судове слідство. У цих випадках викликаються і їх\nзахисники, якщо їх участь у справі відповідно до вимог статті 45\nцього Кодексу є обов'язковою. Засуджений, що утримується під\nвартою, підлягає обов'язковому виклику в апеляційний суд також у\nвипадках, коли про це надійшло його клопотання.\nСуд може визнати необхідним проведення судового слідства в\nповному обсязі чи частково, коли є підстави вважати, що судове\nслідство судом першої інстанції було проведено неповно чи\nоднобічно.\nАпеляційний суд з метою усунення неповноти чи однобічності\nсудового слідства в суді першої інстанції вправі дати цьому суду\nдоручення про виконання окремих процесуальних дій. На виконання\nцього доручення суд першої інстанції проводить відповідну дію з\nдодержанням вимог, передбачених главою 26 цього Кодексу. Протокол\nсудового засідання передається до апеляційного суду, який дав\nдоручення, і приєднується до справи.\nСтаття 359. Інші рішення апеляційного суду, які можуть\nбути прийняті при попередньому розгляді справи\nАпеляційний суд відмовляє в прийнятті апеляції до свого\nрозгляду, якщо апеляція подана особою, яка не має на це права.\nСправа повертається суду першої інстанції у випадках, якщо:\n1) протокол судового засідання не підписаний головуючим чи\nсекретарем судового засідання - для виконання вимог, передбачених\nчастиною другою статті 87 цього Кодексу;\n2) суд першої інстанції не розглянув зауваження на протокол\nсудового засідання чи не надав передбачену статтею 349 цього\nКодексу можливість ознайомлення з матеріалами справи - для\nвиконання вимог, передбачених статтями 88 і 349 цього Кодексу;\n3) засудженому, виправданому не було вручено копію вироку -\nдля виконання вимог, передбачених статтею 344 цього Кодексу;\n4) суд першої інстанції прийняв апеляцію, яка не відповідає\nвимогам частини першої статті 350, статей 351 чи 352 цього\nКодексу, - для виконання вимог, передбачених статтями 353 чи 354\nцього Кодексу;\n5) судом першої інстанції не виконано вимог, передбачених\nстаттею 353 цього Кодексу, - для виконання цих вимог.\nУ разі захворювання підсудного, участь якого при апеляційному\nрозгляді справи визнано обов'язковою, апеляційний суд зупиняє\nапеляційний розгляд справи.\nУ разі відмови апелянта від своїх апеляційних вимог і\nвідсутності апеляцій інших учасників процесу, апеляційний суд\nвиносить ухвалу про закриття апеляційного розгляду справи."
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Стаття 360. Строки розгляду справи в апеляційному суді",
      "content": "Апеляційний суд повинен розглянути справу у день, визначений\nсудом першої інстанції.\nНе пізніш як за три дні апеляційний суд оповіщає\nзаінтересованих осіб шляхом поміщення оголошення на дошці об'яв\nсуду про час і місце розгляду справи.\nЗасудженому, який утримується під вартою, про день розгляду\nсправи повідомляється через начальника відповідної установи.\nУ випадках, коли при попередньому або апеляційному розгляді\nсправи апеляційний суд визнав необхідним провести судове слідство,\nвитребувати додаткові докази, викликати в судове засідання певних\nосіб, зробити доручення суду першої інстанції, а також у разі\nособливої складності справи, він може перенести розгляд справи не\nбільш, як на тридцять діб."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Стаття 361. Виклик до суду апеляційної інстанції",
      "content": "Виклик осіб до суду апеляційної інстанції здійснюється в\nпорядку, передбаченому статтею 254 цього Кодексу."
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Стаття 362. Розгляд справи в суді апеляційної інстанції",
      "content": "Виконавши підготовчі дії, зазначені в статтях 283-287, 293\nцього Кодексу, головуючий роз'яснює учасникам судового розгляду їх\nправа, а також право давати пояснення з приводу поданих апеляцій\nта виступати в судових дебатах, а особам, які подали апеляції, -\nправо підтримувати апеляції або відмовитись від них. Клопотання\nучасників судового розгляду повинні стосуватися частини вироку,\nяка оскаржена в апеляційному порядку, і вирішуються судом за\nправилами статті 296 цього Кодексу.\nПісля цього головуючий чи один із суддів доповідає суть\nвироку чи постанови, повідомляє ким і в якому обсязі вони були\nоскаржені, викладає основні доводи апеляцій і заперечень інших\nучасників процесу, якщо вони були подані. Головуючий з'ясовує, чи\nпідтримують свої апеляції особи, які їх подали.\nНеявка учасників процесу на засідання суду апеляційної\nінстанції не є перешкодою для розгляду справи, якщо інше не\nпередбачено цим Кодексом або рішенням апеляційного суду.\nЯкщо суд апеляційної інстанції не проводив судового слідства,\nпісля виконання дій, зазначених у частині другій цієї статті,\nголовуючий ознайомлює учасників судового розгляду з додатковими\nматеріалами, якщо вони були подані, матеріалами, що надійшли з\nсуду першої інстанції на виконання доручень, вислуховує їх\nпояснення з приводу поданих апеляцій в порядку, передбаченому\nстаттею 318 цього Кодексу, і переходить до судових дебатів.\nСудове слідство в апеляційному суді провадиться за правилами\nглави 26 цього Кодексу лише щодо тієї частини вироку, законність і\nобгрунтованість якої оспорюється в апеляції.\nСудові дебати в суді апеляційної інстанції проводяться у\nвідповідності з вимогами статті 318 цього Кодексу і полягають у\nпромовах учасників судового розгляду стосовно тієї частини вироку,\nяка оскаржена. Першими виступають особи, які подали апеляції.\nПрокурор, якщо він підтримує апеляцію, подану ним чи іншим\nпрокурором, виступає першим, а в інших випадках - останнім.\nПеред видаленням суду до нарадчої кімнати для постановлення\nрішення щодо законності і обгрунтованості вироку суду першої\nінстанції підсудному, якщо він брав участь в апеляційному розгляді\nсправи, надається останнє слово.\nНарада суддів апеляційного суду провадиться з додержанням\nвимог, передбачених статтями 322 і 325 цього Кодексу.\nПротокол судового засідання та фіксація технічними засобами\nперебігу судового процесу в апеляційному суді ведуться у випадку\nпроведення ним судового слідства."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Стаття 363. Відновлення судового слідства",
      "content": "Якщо під час судових дебатів, виголошення останнього слова\nзасудженим або виправданим чи при постановленні рішення\nапеляційним судом виникне необхідність дослідження нових обставин\nсправи або доказів, що їх підтверджують чи спростовують, і якщо ці\nобставини і докази стосуються оскарженої частини вироку суду\nпершої інстанції, апеляційний суд ухвалою відновлює судове\nслідство з додержанням вимог, передбачених статтею 326 цього\nКодексу."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Стаття 364. Закриття апеляційного провадження",
      "content": "У разі відмови особи, яка подала апеляцію, від своїх вимог і\nпри відсутності апеляцій інших учасників судового розгляду,\nапеляційний суд виносить ухвалу про закриття апеляційного\nпровадження."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Стаття 365. Обсяг перевірки справи апеляційним судом",
      "content": "Вирок, ухвала чи постанова суду першої інстанції\nперевіряється апеляційним судом в межах апеляції. Висновки суду\nпершої інстанції щодо фактичних обставин справи, які не\nоспорювалися і стосовно яких відповідно до вимог частини першої\nстатті 299 і статті 301-1 цього Кодексу докази не досліджувалися,\nне перевіряються.\nЯкщо розгляд апеляції дає підстави для прийняття рішення на\nкористь осіб, щодо яких апеляції не надійшли, апеляційний суд\nзобов'язаний прийняти таке рішення."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Стаття 366. Результати розгляду справи в апеляційному суді",
      "content": "У результаті розгляду апеляцій на рішення, зазначені у\nчастині першій статті 347 цього Кодексу, апеляційний суд:\n1) виносить ухвалу про залишення вироку чи постанови без\nзміни, а апеляції - без задоволення; скасування вироку чи\nпостанови і повернення справи прокуророві на додаткове\nрозслідування або на новий судовий розгляд в суд першої інстанції;\nскасування вироку чи постанови і закриття справи; зміну вироку чи\nпостанови;\n2) постановляє свій вирок, скасовуючи повністю чи частково\nвирок суду першої інстанції;\n3) постановляє свою постанову, скасовуючи повністю чи\nчастково постанову суду першої інстанції.\nУ результаті розгляду апеляцій на рішення, зазначені у\nчастині другій статті 347 цього Кодексу, апеляційний суд:\n1) виносить ухвалу про залишення ухвали чи постанови без\nзміни, а апеляції - без задоволення; скасування ухвали чи\nпостанови і повернення її на новий судовий розгляд в суд першої\nінстанції, а у випадку скасування ухвали чи постанови про закриття\nсправи і повернення її на додаткове розслідування; скасування\nокремої ухвали чи постанови; зміну ухвали чи постанови;\n2) постановляє свою ухвалу, скасовуючи повністю чи частково\nухвалу чи постанову суду першої інстанції.\nСтаття 367. Підстави для скасування або зміни вироку\nчи постанови\nПідставами для скасування або зміни судових рішень,\nзазначених у частині першій статті 347 цього Кодексу, при розгляді\nсправи в апеляційному суді є:\n1) однобічність або неповнота дізнання, досудового чи\nсудового слідства;\n2) невідповідність висновків суду, викладених у вироку\n(постанові), фактичним обставинам справи;\n3) істотне порушення кримінально-процесуального закону;\n4) неправильне застосування кримінального закону;\n5) невідповідність призначеного покарання тяжкості злочину та\nособі засудженого.\nАпеляційний суд не вправі скасувати виправдувальний вирок\nлише з мотивів істотного порушення прав підсудного. Апеляційний\nсуд не вправі скасувати постанову про незастосування примусових\nзаходів виховного або медичного характеру лише з мотивів істотного\nпорушення прав особи, стосовно якої ставилося питання про\nзастосування цих засобів.\nСтаття 368. Однобічність або неповнота дізнання,\nдосудового чи судового слідства\nОднобічним або неповним визнається дізнання, досудове чи\nсудове слідство в суді першої інстанції, коли залишилися\nнедослідженими такі обставини, з'ясування яких може мати істотне\nзначення для правильного вирішення справи.\nДізнання, досудове чи судове слідство в усякому разі\nвизнається однобічним і неповним:\n1) коли не були допитані певні особи, не були витребувані і\nдосліджені документи, речові та інші докази для підтвердження чи\nспростування обставин, які мають істотне значення для правильного\nвирішення справи;\n2) коли не були досліджені обставини, зазначені в ухвалі\nсуду, який повернув справу на додаткове розслідування або на новий\nсудовий розгляд, за винятком випадків, коли дослідити їх було\nнеможливо;\n3) коли необхідність дослідження тієї чи іншої обставини\nвипливає з нових даних, встановлених при розгляді справи в\nапеляційному суді;\n4) коли не були з'ясовані з достатньою повнотою дані про\nособу засудженого чи виправданого.\nСтаття 369. Невідповідність висновків суду першої інстанції\nфактичним обставинам справи\nВирок чи постанова вважаються такими, що не відповідають\nфактичним обставинам справи:\n1) коли висновки суду не підтверджуються доказами,\nдослідженими в судовому засіданні;\n2) коли суд не взяв до уваги докази, які могли істотно\nвплинути на його висновки;\n3) коли при наявності суперечливих доказів, які мають істотне\nзначення для висновків суду, у вироку (постанові) не зазначено,\nчому суд взяв до уваги одні докази і відкинув інші;\n4) коли висновки суду, викладені у вироку (постанові),\nмістять істотні суперечності.\nВирок чи постанова із зазначених підстав підлягають\nскасуванню чи зміні лише тоді, коли невідповідність висновків суду\nфактичним обставинам справи могла вплинути на вирішення питання\nпро винуватість засудженого або невинуватість виправданого, на\nправильність застосування кримінального закону, на визначення міри\nпокарання або застосування примусових заходів виховного чи\nмедичного характеру.\nСтаття 370. Істотні порушення вимог\nкримінально-процесуального закону\nІстотним порушенням вимог кримінально-процесуального закону є\nтакі порушення вимог цього Кодексу, які перешкодили чи могли\nперешкодити суду повно та всебічно розглянути справу і постановити\nзаконний, обгрунтований і справедливий вирок чи постанову.\nВирок (постанову) в усякому разі належить скасувати, якщо:\n1) за наявності підстав для закриття справи її не було\nзакрито;\n2) вирок винесено незаконним складом суду;\n3) порушено право обвинуваченого на захист;\n4) порушено право обвинуваченого користуватися рідною мовою\nчи мовою, якою він володіє, і допомогою перекладача;\n5) розслідування справи провадила особа, яка підлягала\nвідводу;\n6) справу розглянуто у відсутності підсудного, за винятком\nвипадку, передбаченого частиною другою статті 262 цього Кодексу;\n7) порушено правила підсудності;\n8) порушено таємницю наради суддів;\n9) вирок (постанову) не підписано будь-ким із суддів;\n10) у справі відсутній протокол судового засідання або\nперебіг судового процесу у передбачених цим Кодексом випадках не\nфіксувався технічними засобами;\n11) порушено вимоги статей цього Кодексу про обов'язковість\nпред'явлення обвинувачення і матеріалів розслідування для\nознайомлення;\n12) обвинувальний висновок не затверджений прокурором чи він\nне був вручений обвинуваченому;\n13) порушено вимоги статей цього Кодексу, які встановлюють\nнезмінність складу суду, надання підсудному права виступити в\nдебатах і з останнім словом."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Стаття 371. Неправильне застосування кримінального закону",
      "content": "Неправильним застосуванням кримінального закону, що тягне за\nсобою скасування або зміну вироку (постанови), є:\n1) незастосування судом кримінального закону, який підлягає\nзастосуванню;\n2) застосування кримінального закону, який не підлягає\nзастосуванню;\n3) неправильне тлумачення закону, яке суперечить його точному\nзмісту.\nСтаття 372. Невідповідність призначеного судом покарання\nступені тяжкості злочину та особі засудженого\nНевідповідним ступеню тяжкості злочину та особі засудженого\nвизнається таке покарання, яке хоч і не виходить за межі,\nвстановлені відповідною статтею Кримінального кодексу, але за\nсвоїм видом чи розміром є явно несправедливим як внаслідок\nм'якості, так і суворості.\n( Стаття 372 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Стаття 373. Зміна вироку (постанови) апеляційним судом",
      "content": "Апеляційний суд змінює вирок у випадках:\n1) пом'якшення призначеного покарання, коли визнає, що\nпокарання за своєю суворістю не відповідає тяжкості злочину та\nособі засудженого;\n2) зміни кваліфікації злочину і застосування кримінального\nзакону про менш тяжкий злочин;\n3) зменшення сум, які підлягають стягненню, або збільшення\nцих сум, якщо таке збільшення не впливає на обсяг обвинувачення і\nкваліфікацію злочину;\n4) в інших випадках, коли зміна вироку не погіршує становища\nзасудженого.\nАпеляційний суд змінює постанову про застосування примусових\nзаходів виховного чи медичного характеру у випадках:\n1) зміни кваліфікації суспільно небезпечного діяння і\nзастосування статті Кримінального кодексу, яка передбачає\nвідповідальність за менш тяжке діяння;\n2) пом'якшення виду примусового заходу виховного чи медичного\nхарактеру.\nСтаття 374. Скасування вироку (постанови) з поверненням\nсправи прокурору, на додаткове розслідування\nчи новий судовий розгляд\nАпеляційний суд скасовує вирок (постанову) і повертає справу\nна додаткове розслідування у випадках:\n1) коли під час дізнання чи досудового слідства були допущені\nтакі істотні порушення кримінально-процесуального закону, які\nвиключали можливість постановлення вироку чи постанови;\n2) якщо є підстави для застосування кримінального закону про\nбільш тяжкий злочин, обвинувачення у вчиненні якого засудженому не\nпред'являлось, якщо з цих підстав була подана апеляція прокурора\nчи потерпілого або його представника;\n3) якщо є підстави для застосування кримінального закону,\nякий передбачає більш тяжке на відміну від встановленого досудовим\nслідством суспільно небезпечне діяння, у справах про застосування\nпримусових заходів медичного або виховного характеру;\n4) якщо при апеляційному розгляді справи встановлено таку\nоднобічність або неповноту дізнання чи досудового слідства, які не\nможуть бути усунені в судовому засіданні.\nАпеляційний суд скасовує вирок (постанову) і повертає справу\nна новий судовий розгляд в суд першої інстанції, якщо при розгляді\nсправи в суді першої інстанції були допущені такі істотні\nпорушення кримінально-процесуального закону, які виключали\nможливість постановлення вироку чи постанови, зокрема, порушення,\nзазначені в пунктах 2, 3, 4, 6-10, 13 частини другої статті 370\nцього Кодексу.\nСкасовуючи вирок (постанову), апеляційний суд не має права\nвирішувати наперед питання про доведеність чи недоведеність\nобвинувачення, достовірність або недостовірність доказів, переваги\nодних доказів над іншими, застосування судом першої інстанції того\nчи іншого кримінального закону та покарання.\nАпеляційний суд вправі скасувати вирок (постанову) і\nповернути справу на додаткове розслідування чи новий судовий\nрозгляд у частині обвинувачення, залишивши в решті судове рішення\nбез зміни, за умови, що це обвинувачення мало самостійну\nкримінально-правову кваліфікацію і може бути розглянуто в окремому\nпровадженні.\nУ разі скасування вироку (постанови) внаслідок порушень,\nдопущених при розгляді справи в суді, справа направляється для\nнового розгляду до суду, який постановив вирок, але в іншому\nскладі суддів.\nУ разі скасування вироку (постанови) з поверненням справи на\nдодаткове розслідування, справа надсилається прокурору через суд,\nякий постановив вирок (постанову).\nВказівки суду, який розглянув справу в апеляційному порядку,\nє обов'язковими для органів дізнання і досудового слідства при\nдодатковому розслідуванні і суду першої інстанції при повторному\nрозгляді справи.\nСтаття 375. Розгляд справи судом першої інстанції після\nскасування вироку (постанови)\nПісля скасування вироку (постанови) апеляційним судом суд\nпершої інстанції розглядає справу у відповідності з вимогами глав\n25-28 цього Кодексу.\nПри новому розгляді справи судом першої інстанції\nзастосування закону про більш тяжкий злочин та посилення покарання\nдопускається тільки за умови, якщо вирок було скасовано за\nапеляцією прокурора або потерпілого чи його представника в зв'язку\nз необхідністю застосування закону про більш тяжкий злочин або\nколи при скасуванні вироку визнано необхідним застосувати більш\nсуворе покарання, а також, коли при додатковому розслідуванні\nсправи буде встановлено, що обвинувачений вчинив більш тяжкий\nзлочин, або коли збільшився обсяг обвинувачення.\nПри новому розгляді справи про застосування примусових\nзаходів виховного або медичного характеру кваліфікація\nсуспільно небезпечного діяння як більш тяжкого допускається за\nумови, якщо з цієї підстави було подано апеляцію прокурором чи\nпотерпілим або його представником."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Стаття 376. Закриття справи апеляційним судом",
      "content": "Апеляційний суд, встановивши обставини, передбачені статтями\n6, 7, 7-1, 7-2, 8, 9, 10, 11-1 цього Кодексу, скасовує\nобвинувальний вирок чи постанову і закриває справу.\n( Стаття 376 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Стаття 377. Зміст ухвали апеляційного суду",
      "content": "Ухвала апеляційного суду складається із вступної,\nописово-мотивувальної і резолютивної частин, у яких має бути\nзазначено:\n1) місце і час постановлення ухвали;\n2) назва і склад суду, що постановив ухвалу;\n3) особи, які брали участь у розгляді справи в засіданні\nапеляційної інстанції;\n4) зміст вироку (постанови);\n5) особа, яка подала апеляцію;\n6) суть апеляції;\n7) короткий виклад пояснень осіб, які брали участь у\nзасіданні;\n8) аналіз доказів, досліджених під час повного або часткового\nсудового слідства, проведеного апеляційним судом, та докладні\nмотиви прийнятого рішення;\n9) результати розгляду справи.\nПри залишенні апеляції без задоволення в ухвалі апеляційного\nсуду мають бути зазначені підстави, через які апеляцію визнано\nнеобгрунтованою.\nПри скасуванні або зміні вироку (постанови) в ухвалі повинно\nбути зазначено, які статті закону порушено та в чому саме\nполягають ці порушення або необгрунтованість вироку (постанови).\nПовертаючи справу на додаткове розслідування або на новий\nсудовий розгляд, апеляційний суд повинен зазначити в ухвалі\nобставини, які належить з'ясувати. Одночасно суд може вказати, які\nслідчі дії для з'ясування цих обставин необхідно виконати."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Стаття 378. Вирок (постанова) апеляційного суду",
      "content": "Апеляційний суд скасовує вирок суду першої інстанції і\nпостановляє свій вирок у випадках:\n1) необхідності застосування закону про більш тяжкий злочин\nчи збільшення обсягу обвинувачення, за умови, що засудженому було\nпред'явлено обвинувачення у вчиненні такого злочину чи у вчиненні\nзлочину в такому обсязі і від цього обвинувачення він захищався в\nсуді першої інстанції;\n2) необхідності застосування більш суворого покарання;\n3) скасування необгрунтованого виправдувального вироку суду\nпершої інстанції;\n4) неправильного звільнення засудженого від відбуття\nпокарання.\nСкасування вироку суду першої інстанції і постановлення\nвироку апеляційним судом у випадках, передбачених частиною першою\nцієї статті, допускається лише за умови, що в апеляції прокурора,\nпотерпілого чи його представника ставилось питання про скасування\nвироку саме з цих підстав.\nВирок апеляційного суду повинен відповідати вимогам,\nзазначеним у статтях 332-335 цього Кодексу. Крім того, у вироку\nапеляційного суду зазначається зміст вироку суду першої інстанції,\nсуть апеляції, мотиви прийнятого рішення.\nАпеляційний суд скасовує постанову про застосування\nпримусових заходів виховного чи медичного характеру і постановляє\nсвою постанову у випадках:\n1) необхідності кваліфікації суспільно небезпечного діяння як\nбільш тяжкого, якщо таке було зазначено у постанові слідчого про\nзакриття справи і застосування примусових заходів виховного\nхарактеру або про направлення справи до суду для вирішення питання\nпро застосування примусових заходів медичного характеру;\n2) застосування більш суворого виду примусових заходів\nвиховного чи медичного характеру;\n3) скасування необгрунтованої постанови суду про закриття\nсправи щодо неосудного або неповнолітнього з тих мотивів, що вони\nне вчинили суспільно небезпечне діяння.\nСкасування постанови суду першої інстанції і винесення\nпостанови апеляційним судом з цих підстав допускається, якщо з цих\nже підстав було подано апеляцію прокурором чи потерпілим або його\nпредставником.\nПостанова апеляційного суду про застосування примусових\nзаходів виховного чи медичного характеру повинна відповідати\nвимогам статей 420, 448 цього Кодексу. Крім того, у постанові\nапеляційного суду зазначається зміст постанови суду першої\nінстанції, суть апеляції, мотиви прийнятого рішення.\nСтаття 379. Складання ухвали, постанови, вироку, оголошення\nухвали (постанови) і проголошення вироку\nапеляційного суду\nУхвала апеляційного суду складається одним із суддів. Після\nскладання ухвали і підписання її всіма суддями суд повертається до\nзалу судового засідання, де ухвалу оголошує один із суддів.\nЯкщо складання ухвали вимагає значного часу, суд має право\nобмежитись складанням і оголошенням лише резолютивної її частини,\nяку підписують всі судді. Повний текст ухвали повинен бути\nскладений не пізніше п'яти діб з дня оголошення резолютивної\nчастини і оголошений учасникам судового розгляду. Про час\nоголошення повного тексту ухвали має бути зазначено у раніше\nскладеній її резолютивній частині.\nВирок і постанова апеляційного суду складаються і\nпідписуються з додержанням вимог, передбачених статтями 332 і 339\nцього Кодексу. Вирок проголошується, а постанова оголошується за\nправилами статті 341 цього Кодексу.\nСуддя апеляційного суду, залишившись при постановленні\nвироку, винесенні ухвали чи постанови при окремій думці, має право\nвикласти її письмово в нарадчій кімнаті. Цей документ не підлягає\nоголошенню, але приєднується до справи."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Стаття 380. Окрема ухвала апеляційного суду",
      "content": "Апеляційний суд за наявності підстав, передбачених статтею\n23-2 цього Кодексу, виносить окрему ухвалу. Крім того, він може\nокремою ухвалою звернути увагу відповідних посадових осіб на факти\nпорушення закону при розслідуванні і розгляді справи судом першої\nінстанції.\nСтаття 381. Звернення до виконання ухвали, вироку, постанови\nапеляційного суду\nДля виконання ухвали апеляційного суду справа надсилається до\nсуду першої інстанції не пізніше трьох діб після її розгляду, а у\nвипадках, передбачених частиною другою статті 379 цього Кодексу, -\nпісля складання і оголошення повного тексту ухвали. Для виконання\nвироку чи постанови апеляційного суду, якщо вони не були оскаржені\nдо суду касаційної інстанції, справа надсилається до суду першої\nінстанції не пізніше трьох діб після набрання вироком, постановою\nзаконної сили.\nЯкщо на підставі рішення апеляційного суду засуджений\nпідлягає звільненню з-під варти, суд звільняє його з-під варти в\nзалі судового засідання. У випадку прийняття такого рішення у\nвідсутності засудженого копія рішення надсилається протягом доби\nадміністрації місця попереднього ув'язнення для виконання.\nАдміністрація місця попереднього ув'язнення зобов'язана протягом\nдоби з дня одержання копії рішення повідомити суд першої інстанції\nпро звільнення ув'язненого з-під варти.\nСуд першої інстанції зобов'язаний перевірити виконання\nрішення про звільнення ув'язненого з-під варти."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Стаття 382. Порядок перевірки ухвал суду і постанов судді",
      "content": "Апеляційна перевірка судових рішень, зазначених у частині\nдругій статті 347 цього Кодексу, здійснюється з додержанням вимог\nцієї глави. При перевірці цих рішень судове слідство не\nпровадиться. Апеляції на постанови судді, винесені в порядку,\nпередбаченому статтями 52-5, 165-2, 165-3, 177, 205, 462, 463\nцього Кодексу, розглядаються не пізніш як через три доби після їх\nнадходження до апеляційного суду. Апеляції на постанови судді,\nвинесені в порядку, передбаченому статтями 236-2, 236-6, 236-8,\n468, 478 цього Кодексу, розглядаються не пізніш як через сім діб\nпісля їх надходження до апеляційного суду. Для розгляду цих\nапеляцій відповідні матеріали невідкладно витребовуються\nапеляційним судом.\nАпеляційна інстанція не вправі постановити свій вирок,\nскасувавши ухвалу (постанову) суду першої інстанції про закриття\nсправи або направлення справи на додаткове розслідування.\nПісля апеляційної перевірки постанови місцевого суду,\nвинесеної в порядку, передбаченому статтею 236-8 цього Кодексу,\nматеріали справи:\n1) направляються органу, який проводить досудове слідство,\nякщо постанову про порушення справи не скасовано;\n2) зберігаються в матеріалах судового провадження по скарзі,\nякщо постанову про порушення справи скасовано і в порушенні справи\nвідмовлено.\nГ л а в а 31\nКАСАЦІЙНЕ ПРОВАДЖЕННЯ\nСтаття 383. Судові рішення, які можуть бути перевірені в\nкасаційному порядку\nУ касаційному порядку можуть бути перевірені вироки і\nпостанови апеляційного суду, постановлені ним в апеляційному\nпорядку.\nУ касаційному порядку також можуть бути перевірені вироки\nмісцевих судів, постанови (ухвали) цих судів у справах про\nзастосування примусових заходів виховного чи медичного характеру,\nінші постанови (ухвали), які перешкоджають подальшому провадженню\nу справі, ухвали апеляційного суду, постановлені щодо цих вироків,\nпостанов (ухвал), крім випадків, коли апеляційною інстанцією\nзазначені рішення скасовано, а справу направлено на нове\nрозслідування чи новий судовий розгляд, а також ухвали\nапеляційного суду, постановлені ним в апеляційному порядку щодо\nвидачі особи (екстрадиції)."
    },
    {
      "provision_ref": "art384",
      "section": "384",
      "title": "Стаття 384. Особи, які мають право на касаційне оскарження",
      "content": "Касаційні скарги на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, мають право подати особи, коло\nяких визначено у статті 348 цього Кодексу.\nКасаційні скарги на судові рішення, зазначені в частині\nдругій статті 383 цього Кодексу, мають право подати:\n1) засуджений, його законний представник і захисник - у\nчастині, що стосується інтересів засудженого;\n2) виправданий, його законний представник і захисник - у\nчастині мотивів і підстав виправдання;\n3) законний представник, захисник неповнолітнього та сам\nнеповнолітній, щодо якого застосовано примусовий захід виховного\nхарактеру, - у частині, що стосується інтересів неповнолітнього;\n4) законний представник та захисник особи, щодо якої\nвирішувалося питання про застосування примусового заходу медичного\nхарактеру;\n5) обвинувачений, щодо якого справу закрито, його законний\nпредставник і захисник - у частині мотивів і підстав закриття\nсправи;\n6) цивільний відповідач або його представник - у частині, що\nстосується вирішення позову;\n7) потерпілий і його представник - у частині, що стосується\nінтересів потерпілого, але в межах вимог, заявлених ними в суді\nпершої інстанції;\n8) цивільний позивач або його представник - у частині, що\nстосується вирішення позову;\n9) особа, щодо якої винесено окрему ухвалу (постанову) суду;\n10) особи, які в судовому порядку оскаржили постанову про\nвідмову в порушенні кримінальної справи, за винятком випадків,\nвстановлених законом, - у частині мотивів і підстав відмови в\nпорушенні кримінальної справи.\nКасаційну скаргу на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, має право подати прокурор, який\nбрав участь у розгляді справи судом першої чи апеляційної\nінстанції, чи прокурор, який затвердив обвинувальний висновок.\nКасаційну скаргу на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, має право подати прокурор, який\nбрав участь у розгляді справи судом першої чи апеляційної\nінстанції, а також Генеральний прокурор України та його\nзаступники, прокурор Автономної Республіки Крим, прокурор області,\nміст Києва і Севастополя, прирівнені до них прокурори та їх\nзаступники в межах їх повноважень - незалежно від їх участі в\nрозгляді справи судом першої чи апеляційної інстанції.\nОсобам, які вправі подати касаційну скаргу, надається\nможливість ознайомитися в суді з матеріалами справи для вирішення\nпитання про внесення касаційної скарги.\nСтаття 385. Суди, які розглядають справи в касаційному\nпорядку\nКасаційні скарги на судові рішення, постановлені Апеляційним\nсудом Автономної Республіки Крим, апеляційними судами областей,\nміст Києва і Севастополя, вироки районних, районних у містах,\nміських та міськрайонних судів розглядаються колегією суддів\nСудової палати у кримінальних справах Вищого спеціалізованого суду\nУкраїни з розгляду цивільних і кримінальних справ.\nКолегія суддів для розгляду конкретної справи визначається у\nпорядку, встановленому частиною третьою статті 16-2 цього\nКодексу."
    },
    {
      "provision_ref": "art386",
      "section": "386",
      "title": "Стаття 386. Строки касаційного оскарження",
      "content": "Касаційні скарги на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, можуть бути подані протягом\nодного місяця з моменту проголошення вироку чи оголошення ухвали\nабо постанови, які оскаржуються, а засудженим, який перебуває під\nвартою, - в той же строк з моменту вручення йому копії вироку чи\nпостанови.\nКасаційні скарги на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, можуть бути подані протягом трьох\nмісяців з моменту набрання ними законної сили.\nПротягом строку, встановленого на касаційне оскарження,\nсправа ніким не може бути витребувана із суду, який виконує судове\nрішення, за винятком суду касаційної інстанції.\nУ разі подачі скарги з пропуском встановленого частинами\nпершою і другою цієї статті строку і при відсутності клопотання\nпро його відновлення скарга чи подання постановою судді визнається\nтакою, що не підлягає розгляду. Цей строк може бути відновлений у\nвипадках і в порядку, передбачених статтею 353 цього Кодексу."
    },
    {
      "provision_ref": "art387",
      "section": "387",
      "title": "Стаття 387. Порядок касаційного оскарження",
      "content": "Касаційні скарги на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, подаються через суд, який\nпостановив вирок чи виніс ухвалу або постанову, а на інші рішення\n- безпосередньо до касаційного суду. До скарги додається стільки\nїї копій, щоб їх можна було вручити всім учасникам судового\nрозгляду, інтересів яких вона стосується. Цей обов'язок не\nпоширюється на засудженого, який перебуває під вартою. До скарги\nна судові рішення, зазначені у частині другій статті 383 цього\nКодексу, додаються копії судових рішень, що оскаржуються.\nЗміст касаційних скарг повинен відповідати вимогам,\nзазначеним у статті 350 цього Кодексу.\nПовідомлення про надходження касаційних скарг і подання на\nсудові рішення, зазначені у частині першій статті 383 цього\nКодексу, здійснюється судом, який постановив оскаржуване рішення,\nз додержанням вимог статті 351 цього Кодексу."
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Стаття 388. Рух справи в касаційній інстанції",
      "content": "Справа з касаційними скаргами на судові рішення, зазначені у\nчастині першій статті 383 цього Кодексу, передається до\nкасаційного розгляду після надходження її до суду.\nКасаційні скарги на судові рішення, зазначені в частині\nдругій статті 383 цього Кодексу, передаються судді касаційного\nсуду, що визначається у порядку, встановленому частиною третьою\nстатті 16-2 цього Кодексу, який протягом 15 діб з часу їх\nнадходження вирішує питання про витребовування справи. Справа не\nвитребовується, якщо скарга відповідно до вимог статті 350,\nчастини другої статті 383, статті 384, частини другої статті 386,\nчастини першої статті 398 цього Кодексу не може бути предметом\nрозгляду суду касаційної інстанції. Про прийняте рішення суддя\nвиносить мотивовану постанову, копія якої надсилається прокуророві\nчи особі, яка подала скаргу. Постанова оскарженню не підлягає.\nВідмова у витребовуванні справи не перешкоджає витребовуванню\nсправи при повторному надходженні скарги за умови усунення\nзазначених у постанові суду недоліків і якщо вона надійшла в межах\nстроку, визначеного статтею 386 цього Кодексу, або не пізніше\nодного місяця з дня одержання копії постанови про відмову у\nвитребовуванні справи.\nОдночасно з витребуванням справи за наявності для цього\nпідстав суддя може зупинити виконання судового рішення до розгляду\nскарги в суді, за винятком тих рішень, що зазначені у частині\nпершій статті 383 цього Кодексу.\nСтаття 389. Наслідки надходження касаційних скарг і порядок\nпризначення їх до касаційного розгляду\nПодання касаційних скарг на судові рішення, зазначені у\nчастині першій статті 383 цього Кодексу, зупиняє набрання ними\nзаконної сили.\nПодання касаційних скарг на судові рішення, зазначені у\nчастині другій статті 383 цього Кодексу, не зупиняє набрання ними\nзаконної сили.\nПісля виконання вимог, передбачених статтею 351 цього\nКодексу, суд, який постановив судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, протягом семи діб передає справу\nразом з поданою скаргою і запереченнями на неї до касаційного суду\nі визначає дату розгляду справи, про що повідомляє сторони у\nсправі.\nКасаційну скаргу на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, протягом тридцяти діб після\nнадходження справи призначає до розгляду суддя касаційного суду,\nякий виніс постанову про витребовування справи. Про призначення\nсправи до розгляду суддя повідомляє прокуророві, а також особам,\nзазначеним у статті 384 цього Кодексу, роз'яснює їм, що вони\nвправі подати заперечення на скаргу або ж подати власні скарги про\nперегляд справи у касаційному порядку."
    },
    {
      "provision_ref": "art390",
      "section": "390",
      "title": "Стаття 390. Доповнення, зміна і відкликання касаційних скарг",
      "content": "До початку розгляду справи в касаційному суді особа, що\nподала скаргу та особи, зазначені у частині четвертій статті 384\nцього Кодексу, - щодо скарги прокурора в межах його позицій, мають\nправо доповнити, змінити або відкликати її, а також подати свої\nзаперечення на скаргу іншого учасника судового розгляду,\nдодержуючись при цьому вимог статті 355 цього Кодексу.\nСтаття 391. Особи, які беруть участь у розгляді справи в\nкасаційному порядку\nУ засіданні суду касаційної інстанції, яке проводиться за\nучастю прокурора, можуть брати участь особи, вказані у статті 384\nцього Кодексу. У разі потреби суд має право запросити цих осіб для\nдачі пояснень. Клопотання засудженого, який утримується під\nвартою, про виклик його для дачі пояснень при касаційній перевірці\nсудових рішень, визначених у частині першій статті 383 цього\nКодексу, якщо воно подане в межах строку на касаційне оскарження,\nє обов'язковим для суду касаційної інстанції.\nУчасники судового розгляду, що з'явилися у судове засідання,\nмають право давати пояснення.\n( Стаття 391 із змінами, внесеними згідно із Законом N 3323-IV\n( 3323-15 ) від 12.01.2006 )"
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Стаття 392. Строки розгляду справи у касаційному суді",
      "content": "Касаційна скарга на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, призначаються до касаційного\nрозгляду не пізніше двох місяців з дня їх направлення до\nкасаційного суду, а скарга на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, - не пізніше двох місяців з дня\nвинесення постанови про призначення справи до касаційного\nрозгляду.\nНе пізніше як за три дні до розгляду справи в приміщенні\nкасаційного суду має бути вивішено оголошення про час і місце\nрозгляду справи. В необхідних випадках за ухвалою касаційного суду\nрозгляд справи може бути перенесено.\nПро зміну дати розгляду справи суд касаційної інстанції\nзаздалегідь повідомляє осіб, які беруть участь у справі."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Стаття 393. Прийняття касаційним судом нових матеріалів",
      "content": "На ствердження або спростування доводів, викладених у скарзі,\nособи, що їх подали, мають право подати до касаційного суду\nдокументи, яких не було в справі. Нові матеріали не можуть\nотримуватися шляхом проведення слідчих дій. Особа, яка подала нові\nматеріали, повинна вказати, яким шляхом вони були одержані та яке\nзначення вони мають для вирішення справи.\nНові матеріали можуть бути витребувані також касаційним\nсудом."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Стаття 394. Розгляд справи касаційним судом",
      "content": "Справа з касаційними скаргами на судові рішення розглядається\nз обов'язковим повідомленням прокурора та осіб, зазначених у\nстатті 384 цього Кодексу.\nСправа розглядається касаційним судом у складі трьох суддів\nза участю прокурора з додержанням порядку, передбаченого частинами\nпершою, другою і третьою статті 362 цього Кодексу. До складу суду,\nщо розглядає судові рішення, зазначені у частині другій статті 383\nцього Кодексу, входить суддя, який приймав рішення про\nвитребовування справи та призначення її до розгляду.\nНарада суддів касаційної інстанції провадиться з додержанням\nвимог, передбачених статтями 322 і 325 цього Кодексу."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Стаття 395. Обсяг перевірки справи касаційним судом",
      "content": "Касаційний суд перевіряє законність та обгрунтованість\nсудового рішення за наявними в справі і додатково поданими\nматеріалами в тій частині, в якій воно було оскаржене. Суд\nкасаційної інстанції вправі вийти за межі касаційних вимог, якщо\nцим не погіршується становище засудженого чи виправданого.\nЯкщо задоволення скарги дає підстави для прийняття рішення на\nкористь інших засуджених, від яких не надійшли скарги, касаційний\nсуд зобов'язаний прийняти таке рішення.\nСтаття 396. Результати розгляду справи судом касаційної\nінстанції\nУ результаті касаційного розгляду справи суд приймає одне з\nтаких рішень:\n1) залишає вирок, постанову чи ухвалу без зміни, а касаційні\nскарги - без задоволення;\n2) скасовує вирок, постанову чи ухвалу і направляє справу на\nнове розслідування або новий судовий або апеляційний розгляд;\n3) скасовує вирок, постанову чи ухвалу і закриває справу;\n4) змінює вирок, постанову чи ухвалу.\nУ разі відкликання касаційних скарг касаційний суд виносить\nухвалу про закриття касаційного провадження, якщо іншими\nучасниками судового розгляду рішення не було оскаржене в\nкасаційному порядку.\nСтаття 397. Недопустимість погіршення становища засудженого\nчи виправданого\nКасаційний суд не вправі посилити покарання або застосувати\nзакон про більш тяжкий злочин.\nОбвинувальний вирок, постановлений апеляційним чи місцевим\nсудом, ухвалу апеляційного суду щодо вироку місцевого суду може\nбути скасовано у зв'язку з необхідністю застосувати закон про\nбільш тяжкий злочин або більш суворе покарання лише у разі, коли з\nцих підстав подав скаргу прокурор або потерпілий чи його\nпредставник.\nВиправдувальний вирок, постановлений апеляційним чи місцевим\nсудом, ухвалу апеляційного суду щодо вироку місцевого суду може\nбути скасовано не інакше як за скаргою прокурора або потерпілого\nчи його представника, а також за скаргою виправданої особи з\nмотивів виправдання.\nСтаття 398. Підстави для скасування або зміни вироку, ухвали\nчи постанови\nПідставами для скасування або зміни вироку, ухвали, постанови\nє:\n1) істотне порушення кримінально-процесуального закону;\n2) неправильне застосування кримінального закону;\n3) невідповідність призначеного покарання тяжкості злочину та\nособі засудженого.\nПри вирішенні питання про наявність зазначених у частині 1\nцієї статті підстав суд касаційної інстанції керується статтями\n370-372 цього Кодексу.\nКасаційний суд не вправі скасувати виправдувальний вирок або\nухвалу, постанову про закриття справи лише з мотивів істотного\nпорушення прав обвинуваченого.\n( Стаття 398 із змінами, внесеними згідно із Законами N 2670-III\n( 2670-14 ) від 12.07.2001, N 3323-IV ( 3323-15 ) від 12.01.2006 )"
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "Стаття 399. Обов'язковість вказівок касаційної інстанції",
      "content": "Вказівки суду, який розглянув справу в касаційному порядку, є\nобов'язковими для органів дізнання чи досудового слідства при\nдодатковому розслідуванні і суду першої чи апеляційної інстанції\nпри повторному розгляді справи.\nСтаття 400. Розгляд справи після скасування вироку, постанови\nчи ухвали\nПісля скасування вироку, постанови чи ухвали справа підлягає\nрозгляду у відповідності з вимогами глав 23-30 цього Кодексу.\nПосилення покарання або застосування закону про більш тяжкий\nзлочин при новому розгляді справи судом першої інстанції або\nапеляційним судом допускається тільки за умови, що вирок було\nскасовано за м'якістю покарання або у зв'язку з необхідністю\nзастосування закону про більш тяжкий злочин за скаргою прокурора\nабо потерпілого чи його представника, а також коли при новому\nрозслідуванні справи буде встановлено, що обвинувачений вчинив\nбільш тяжкий злочин, або коли збільшився обсяг обвинувачення."
    },
    {
      "provision_ref": "art400-1",
      "section": "400-1",
      "title": "Стаття 400-1. Закриття справи касаційним судом",
      "content": "Касаційний суд, встановивши обставини, передбачені статтями\n6, 7, 7-1, 7-2, 8, 9, 10, 11-1 цього Кодексу, скасовує\nобвинувальний вирок чи постанову і закриває справу.\n( Стаття 400-1 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art400-2",
      "section": "400-2",
      "title": "Стаття 400-2. Ухвала касаційного суду",
      "content": "Ухвала касаційного суду складається і оголошується з\nдодержанням вимог, передбачених статтями 377, 379 цього Кодексу. У\nвипадках, передбачених статтею 232 цього Кодексу, одночасно з\nпостановленням ухвали касаційний суд може винести окрему ухвалу."
    },
    {
      "provision_ref": "art400-3",
      "section": "400-3",
      "title": "Стаття 400-3. Звернення ухвали до виконання",
      "content": "Для виконання ухвали касаційного суду справа надсилається до\nсуду першої інстанції не пізніше п'яти діб після її розгляду, а у\nвипадках, передбачених частиною другою статті 379 цього Кодексу, -\nпісля складання і оголошення мотивованої ухвали.\nЯкщо на підставі касаційної ухвали засуджений підлягає\nзвільненню з-під варти, суд звільняє його з-під варти в залі\nсудового засідання. У випадку прийняття такого рішення у\nвідсутності засудженого, копія ухвали надсилається протягом доби\nадміністрації місця попереднього ув'язнення для виконання.\nАдміністрація місця попереднього ув'язнення зобов'язана протягом\nдоби з дня одержання копії ухвали повідомити касаційний суд та суд\nпершої інстанції про звільнення ув'язненого з-під варти.\nСуд першої інстанції зобов'язаний перевірити виконання ухвали\nпро звільнення ув'язненого з-під варти.\nГлава 32\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ ЗА НОВОВИЯВЛЕНИМИ\nОБСТАВИНАМИ\nСтаття 400-5. Підстави для перегляду судових рішень\nза нововиявленими обставинами\nСудові рішення, що набрали законної сили, можуть бути\nпереглянуті за нововиявленими обставинами.\nНововиявленими обставинами визнаються:\n1) фальсифікація доказів, неправильність перекладу, а також\nпоказань свідка, потерпілого, обвинуваченого, підсудного, висновку\nі пояснень судового експерта, на яких грунтується вирок;\n2) зловживання прокурора, дізнавача, слідчого чи суддів під\nчас провадження у справі;\n3) всі інші обставини, які не були відомі суду при винесенні\nсудового рішення і які самі по собі або разом із раніше виявленими\nобставинами доводять неправильність засудження або виправдання\nпідсудного.\nФальсифікація доказів, завідомо неправильний переклад,\nзавідомо неправдиві показання свідка, потерпілого, завідомо\nнеправильний висновок і пояснення судового експерта, зловживання\nпрокурорів, дізнавачів, слідчих і суддів є підставами для\nперегляду судових рішень, що набрали законної сили, в порядку\nвиключного провадження лише в тому разі, коли вони встановлені\nвироком, що набрав законної сили, а при неможливості постановлення\nвироку - матеріалами розслідування.\nСтаття 400-6. Строки перегляду судових рішень за\nнововиявленими обставинами\nПерегляд виправдувального вироку, ухвали чи постанови про\nзакриття справи за нововиявленими обставинами допускається лише\nпротягом встановлених законом строків давності притягнення до\nкримінальної відповідальності і не пізніше одного року з дня\nвиявлення нових обставин.\nДнем виявлення нових обставин є день набрання законної сили\nвироком суду щодо свідка, потерпілого, судового експерта,\nперекладача у зв'язку з дачею ними завідомо неправдивих показань,\nзавідомо неправильного висновку, пояснень чи перекладу, щодо\nпрокурора, дізнавача, слідчого, судді у зв'язку з допущеним ними\nзловживанням, а також щодо інших осіб у зв'язку з фальсифікацією\nними доказів, а при неможливості постановлення вироку - день\nскладання прокурором за матеріалами розслідування висновку про\nнаявність нововиявлених обставин.\nДнем виявлення нових обставин у вигляді дій певних осіб, які\nне підпадають під ознаки злочинів, а також інших обставин є день\nскладання прокурором висновку про підтвердження таких обставин\nматеріалами розслідування.\nЗа наявності доказів, які підтверджують, що особа вчинила\nбільш тяжкий злочин, ніж той, за який вона була засуджена, справа\nможе бути відновлена у зв'язку з нововиявленими обставинами тільки\nпротягом строку давності притягнення до кримінальної\nвідповідальності за більш тяжкий злочин.\nЗа наявності доказів, які підтверджують невинуватість\nзасудженого або вчинення ним менш тяжкого злочину, відновлення\nсправи за нововиявленими обставинами строками не обмежено.\nВідбуття покарання або смерть засудженого не є перешкодою для\nперегляду справи в інтересах його реабілітації.\nСтаття 400-7. Особи, які мають право порушити питання\nпро перегляд судового рішення\nза нововиявленими обставинами\nЗаяву про перегляд судового рішення за нововиявленими\nобставинами мають право подавати Генеральний прокурор України та\nйого заступники, прокурор Автономної Республіки Крим, прокурор\nобласті, прокурор міст Києва і Севастополя, військовий прокурор\n(на правах прокурора області).\nСтаття 400-8. Дії прокурора по відновленню справи в зв'язку\nз нововиявленими обставинами\nЗаяви про перегляд справи заінтересовані особи, підприємства,\nустанови, організації і посадові особи подають прокуророві. З\nметою перевірки заяви прокурор вправі витребувати справу із суду.\nПрокурор у всіх випадках, коли йому стануть відомі нові\nобставини в справі, зобов'язаний особисто або через органи\nдізнання чи слідчих провести необхідне розслідування цих обставин.\nПро призначення розслідування нововиявлених обставин\nвиноситься постанова, і розслідування провадиться за правилами,\nвстановленими цим Кодексом для проведення досудового слідства.\nЗакінчивши розслідування нововиявлених обставин, районний,\nміський прокурор при наявності підстав для відновлення справи\nнаправляє її разом з матеріалами розслідування або вироком, що\nнабрав законної сили, яким винні у зловживанні або фальсифікації\nдоказів у справі уже засуджені, і своїм висновком відповідно\nпрокуророві Автономної Республіки Крим, прокуророві області,\nпрокуророві міст Києва чи Севастополя, військовому прокурору (на\nправах прокурора області), який і вирішує питання про подання\nзаяви про перегляд судових рішень за нововиявленими обставинами до\nапеляційного суду.\nСправи, в яких вирок винесено апеляційним судом, прокурор\nАвтономної Республіки Крим, прокурор області або прокурор міст\nКиєва, Севастополя, військовий прокурор (на правах прокурора\nобласті) направляє Генеральному прокурору України, який вирішує\nпитання подання заяви про перегляд судових рішень за\nнововиявленими обставинами до касаційного суду.\nКоли прокурор не вбачає підстав для перегляду справи в\nзв'язку з нововиявленими обставинами, він відмовляє в цьому своєю\nвмотивованою постановою, про що повідомляє осіб та підприємства,\nустанови, організації, які подали заяви. Ця постанова прокурора\nможе бути оскаржена вищестоящому прокуророві.\nСтаття 400-9. Порушення питання про перегляд судового\nрішення за нововиявленими обставинами\nКлопотання про перегляд судових рішень за нововиявленими\nобставинами вправі подавати прокуророві учасники процесу, а також\nінші особи, якщо таке право надано їм законом.\nСтаття 400-10. Порядок розгляду справ за нововиявленими\nобставинами\nЗаява про перегляд справи в зв'язку з нововиявленими\nобставинами розглядається апеляційним чи касаційним судом за\nправилами, встановленими для перегляду справ у касаційному\nпорядку.\nПопередній розгляд справи в апеляційному чи касаційному\nпорядку не перешкоджає її розгляду в тій же судовій інстанції в\nпорядку відновлення в зв'язку з нововиявленими обставинами.\nГ л а в а 32-1.\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ ВЕРХОВНИМ СУДОМ УКРАЇНИ\nСтаття 400-11. Перегляд судових рішень\nВерховним Судом України\nВерховний Суд України переглядає судові рішення у\nкримінальних справах виключно з підстав і в порядку, встановлених\nцим Кодексом.\nСтаття 400-12. Підстави для перегляду судових рішень\nВерховним Судом України\nПідставами для перегляду судових рішень Верховним Судом\nУкраїни, що набрали законної сили, є:\n1) неоднакове застосування судом касаційної інстанції одних і\nтих самих норм кримінального закону щодо подібних суспільно\nнебезпечних діянь (крім питань призначення покарання, звільнення\nвід покарання та від кримінальної відповідальності), що потягло\nухвалення різних за змістом судових рішень;\n2) встановлення міжнародною судовою установою, юрисдикція\nякої визнана Україною, порушення Україною міжнародних зобов'язань\nпри вирішенні справи судом.\nПерегляд судових рішень на підставі, передбаченій пунктом 2\nчастини першої цієї статті, з метою застосувати закон про більш\nтяжкий злочин, збільшити обсяг обвинувачення чи з інших підстав\nпогіршити становище засудженого, а також виправдувального вироку,\nухвали чи постанови про закриття справи не допускається.\nСтаття 400-13. Право на звернення про перегляд судових рішень\nВерховним Судом України\nОсоби, коло яких визначено у статті 384 цього Кодексу, вправі\nподати заяву про перегляд судового рішення на підставі,\nпередбаченій пунктом 1 частини першої статті 400-12 цього Кодексу,\nпісля його перегляду в касаційному порядку.\nЗаяву про перегляд судового рішення на підставі, передбаченій\nпунктом 2 частини першої статті 400-12 цього Кодексу, вправі\nподати особа, на користь якої постановлено рішення міжнародною\nсудовою установою, юрисдикція якої визнана Україною.\nЗаява про перегляд судового рішення Верховного Суду України у\nкримінальних справах може бути подана на підставі, передбаченій\nпунктом 2 частини першої статті 400-12 цього Кодексу.\nНе може бути подана заява про перегляд ухвал суду касаційної\nінстанції, які не перешкоджають провадженню у справі. Заперечення\nпроти таких ухвал можуть бути включені до заяви про перегляд\nсудового рішення, ухваленого за наслідками касаційного\nпровадження.\nСтаття 400-14. Строк подання заяви\nпро перегляд судових рішень\nЗаява про перегляд судового рішення на підставі, передбаченій\nпунктом 1 частини першої статті 400-12 цього Кодексу, подається\nпротягом трьох місяців з дня ухвалення судового рішення, відносно\nякого заявлено клопотання про перегляд, або з дня ухвалення\nсудового рішення, на яке здійснюється посилання на підтвердження\nпідстави, передбаченої пунктом 1 частини першої статті 400-12\nцього Кодексу, якщо воно ухвалено пізніше.\nЗаява про перегляд судового рішення з підстав, передбачених\nпунктом 2 частини першої статті 400-12 цього Кодексу, може бути\nподана протягом одного місяця від дня, коли особі, на користь якої\nпостановлено рішення міжнародною судовою установою, юрисдикція\nякої визнана Україною, стало відомо про набуття цим рішенням\nстатусу остаточного.\nПерегляд виправдувального вироку, ухвали чи постанови про\nзакриття справи, інших судових рішень з метою погіршити становище\nзасудженого, на підставі, передбаченій пунктом 1 частини першої\nстатті 400-12 цього Кодексу, допускається лише протягом\nустановлених законом строків давності притягнення до кримінальної\nвідповідальності, але не пізніше одного року з дня постановлення\nтакого судового рішення.\nВідбуття покарання або смерть засудженого не є перешкодою для\nперегляду справи в інтересах його реабілітації.\nУ разі пропущення строку, встановленого частинами першою -\nтретьою цієї статті, з причин, визнаних поважними, суд за\nклопотанням особи, яка подала заяву про перегляд судового рішення,\nможе поновити цей строк. Заява про перегляд судового рішення\nзалишається без розгляду, якщо особа, яка її подала, не порушує\nпитання про поновлення цього строку, а також якщо в поновленні\nстроку відмовлено. Питання про поновлення строку для подання заяви\nпро перегляд судового рішення або про залишення заяви без розгляду\nвирішується судом без виклику осіб, які беруть участь у справі, та\nза результатами розгляду постановляється відповідна ухвала."
    },
    {
      "provision_ref": "art400-15",
      "section": "400-15",
      "title": "Стаття 400-15. Вимоги до заяви про перегляд судових рішень",
      "content": "Заява про перегляд судового рішення Верховним Судом України\nподається у письмовій формі.\nУ заяві про перегляд судового рішення зазначаються:\n1) найменування суду, до якого подається заява;\n2) особа, яка подає заяву, а також її поштова адреса, номер\nзасобу зв'язку, адреса електронної пошти, якщо такі є;\n3) конкретні різні за змістом судові рішення, в яких має\nмісце неоднакове застосування судом касаційної інстанції одних і\nтих самих норм кримінального закону щодо подібних суспільно\nнебезпечних діянь, якщо заява подана на підставі, передбаченій\nпунктом 1 частини першої статті 400-12 цього Кодексу;\n4) обґрунтування необхідності перегляду судових рішень у\nзв'язку з ухваленням рішення міжнародної судової установи,\nюрисдикція якої визнана Україною, якщо заява подана на підставі,\nпередбаченій пунктом 2 частини першої статті 400-12 цього Кодексу;\n5) вимоги особи, яка подає заяву;\n6) у разі необхідності - клопотання;\n7) перелік матеріалів, які додаються.\nЗаява підписується особою, яка її подає. До заяви додається\nоформлений належним чином документ, що підтверджує повноваження\nособи, яка її подає, відповідно до вимог цього Кодексу.\nСтаття 400-16. Порядок подання заяви про перегляд\nсудових рішень\nЗаява про перегляд судових рішень подається до Верховного\nСуду України через Вищий спеціалізований суд України з розгляду\nцивільних і кримінальних справ. До заяви додаються:\n1) копії заяви відповідно до кількості учасників процесу (за\nвинятком випадку, коли заява подається особою, яка тримається під\nвартою);\n2) копії судових рішень, про перегляд яких подано заяву;\n3) копії різних за змістом судових рішень, в яких має місце\nнеоднакове застосування судом касаційної інстанції одних і тих\nсамих норм кримінального закону щодо подібних суспільно\nнебезпечних діянь, якщо заява про перегляд судових рішень\nподається на підставі, передбаченій пунктом 1 частини першої\nстатті 400-12 цього Кодексу;\n4) копія рішення міжнародної судової установи, юрисдикція\nякої визнана Україною, якщо заява про перегляд судових рішень\nподається на підставі, передбаченій пунктом 2 частини першої\nстатті 400-12 цього Кодексу.\nСтаття 400-17. Перевірка відповідності заяви вимогам\nцього Кодексу Вищим спеціалізованим\nсудом України з розгляду цивільних\nі кримінальних справ\nЗаява про перегляд судового рішення, яка надійшла до Вищого\nспеціалізованого суду України з розгляду цивільних і кримінальних\nсправ, реєструється в день її надходження та не пізніше наступного\nдня передається судді-доповідачу, визначеному в порядку,\nвстановленому частиною третьою статті 16-2 цього Кодексу.\nСуддя-доповідач протягом трьох днів здійснює перевірку\nвідповідності заяви вимогам цього Кодексу. У разі якщо заяву\nподано без додержання вимог статей 400-15 і 400-16 цього Кодексу,\nзаявник письмово повідомляється про недоліки заяви та строк,\nпротягом якого він зобов'язаний їх усунути.\nЯкщо заявник усунув недоліки заяви в установлений строк, вона\nвважається поданою у день первинного її подання до Вищого\nспеціалізованого суду України з розгляду цивільних і кримінальних\nсправ.\nЗаява повертається заявнику у разі, якщо:\n1) заявник не усунув її недоліки протягом установленого\nстроку;\n2) заяву подано особою, яка не наділена правом на подання\nтакої заяви;\n3) заяву подано від імені особи, яка не має відповідних\nповноважень;\n4) є ухвала Вищого спеціалізованого суду України з розгляду\nцивільних і кримінальних справ про відмову у допуску справи до\nпровадження за наслідками її розгляду, прийнята з аналогічних\nпідстав.\nПовернення заяви з підстав, зазначених у частині четвертій\nцієї статті, не перешкоджає повторному зверненню у разі належного\nоформлення заяви або з інших підстав, ніж ті, які були предметом\nрозгляду.\nСтаття 400-18. Допуск Вищим спеціалізованим судом України\nз розгляду цивільних і кримінальних справ\nсправи до провадження\nВирішення питання про допуск справи до провадження\nздійснюється колегією у складі п'яти суддів Вищого\nспеціалізованого суду України з розгляду цивільних і кримінальних\nсправ, яка формується без участі суддів, що прийняли рішення, яке\nоскаржується, у порядку, встановленому частиною третьою статті\n16-2 цього Кодексу.\nПро допуск справи до провадження або відмову в такому допуску\nВищий спеціалізований суд України з розгляду цивільних і\nкримінальних справ протягом п'ятнадцяти днів з дня надходження\nзаяви постановляє ухвалу. Ухвала постановляється в нарадчій\nкімнаті з додержанням вимог, передбачених статтями 322 і 325 цього\nКодексу, без виклику осіб, які беруть участь у справі. Ухвала про\nдопуск справи до провадження або про відмову в такому допуску має\nбути мотивованою.\nУхвала про допуск справи до провадження разом із заявою про\nперегляд судового рішення та доданими до неї документами\nнадсилається до Верховного Суду України протягом п'яти днів з дня\nїї постановлення. Копія ухвали про допуск справи надсилається\nразом із копією заяви особам, визначеним у статті 384 цього\nКодексу, а в разі відмови у допуску - особі, яка подала заяву.\nЯкщо за результатами розгляду питання про допуск справи до\nпровадження з підстави, передбаченої пунктом 2 частини першої\nстатті 400-12 цього Кодексу, буде встановлено, що порушення\nУкраїною міжнародних зобов'язань є наслідком недотримання норм\nпроцесуального права, Вищий спеціалізований суд України з розгляду\nцивільних і кримінальних справ постановляє ухвалу про відкриття\nпровадження у справі та вирішує питання про необхідність\nвитребування справи. Розгляд такої справи здійснюється колегією у\nскладі п'яти суддів Вищого спеціалізованого суду України з\nрозгляду цивільних і кримінальних справ за правилами,\nвстановленими для перегляду справ у касаційному порядку.\nСтаття 400-19. Підготовка справи до розгляду\nу Верховному Суді України\nУхвала про допуск справи до провадження разом із заявою про\nперегляд судового рішення та доданими до неї документами\nреєструється у день її надходження та не пізніше наступного дня\nпередається судді-доповідачу, визначеному автоматизованою системою\nдокументообігу суду. Суддя-доповідач протягом трьох днів\nпостановляє ухвалу про відкриття провадження у справі та надсилає\nїї копії особам, які беруть участь у справі.\nСуддя-доповідач протягом п'ятнадцяти днів з дня відкриття\nпровадження здійснює підготовку справи до розгляду Верховним Судом\nУкраїни:\n1) виносить ухвалу про витребування матеріалів справи та\nнаправляє її до відповідного суду;\n2) визначає порядок розгляду справи (у відкритому або\nзакритому судовому засіданні у випадках, установлених цим\nКодексом);\n2-1) вирішує питання про поновлення строку для подання заяви\nпро перегляд судового рішення або про залишення заяви без\nрозгляду, якщо таке питання не розглядалося у Вищому\nспеціалізованому суді України з розгляду цивільних і кримінальних\nсправ;\n3) доручає відповідним фахівцям науково-консультативної ради\nпри Верховному Суді України підготувати науковий висновок щодо\nнорми кримінального закону, яка неоднаково застосована судом\nкасаційної інстанції щодо подібних суспільно небезпечних діянь;\n4) визначає органи державної влади, представники яких можуть\nдати в суді пояснення, які будуть корисні для вирішення справи, та\nдає розпорядження про їх виклик до суду;\n5) здійснює інші заходи, необхідні для вирішення питання про\nусунення розбіжностей у застосуванні норми матеріального права.\nЗа результатами проведення підготовчих дій суддя-доповідач\nготує доповідь та постановляє ухвалу про закінчення підготовки та\nпризначення справи до розгляду Верховним Судом України.\nСтаття 400-20. Порядок розгляду справи Верховним\nСудом України\nУ Верховному Суді України справа про перегляд судового\nрішення з підстави, передбаченої пунктом 1 частини першої\nстатті 400-12 цього Кодексу, розглядається на засіданні Судової\nпалати у кримінальних справах Верховного Суду України. Засідання є\nправомочним за умови присутності на ньому не менше двох третин\nсуддів від складу Судової палати у кримінальних справах Верховного\nСуду України.\nСправа про перегляд судового рішення з підстави, передбаченої\nпунктом 2 частини першої статті 400-12 цього Кодексу,\nрозглядається на спільному засіданні всіх судових палат Верховного\nСуду України. Засідання є правомочним за умови присутності на\nньому не менше двох третин суддів від складу Верховного Суду\nУкраїни, визначеного законом.\nВідкриття судового засідання, роз'яснення його учасникам прав\nта обов'язків, оголошення складу суду і роз'яснення права відводу\nздійснюються за правилами глави 25 розділу III цього Кодексу.\nПісля проведення процесуальних дій, зазначених у частині\nтретій цієї статті, та розгляду клопотань осіб, які беруть участь\nу справі, суддя-доповідач доповідає в необхідному обсязі про зміст\nвимог, викладених у заяві, яка надійшла до Верховного Суду\nУкраїни, та результати проведених ним підготовчих дій.\nОсоба, яка подала заяву до Верховного Суду України, та особи,\nщо приєдналися до неї, у разі їх прибуття у судове засідання мають\nправо надати пояснення по суті заявлених вимог. Якщо такі заяви\nподали обидві сторони, першою дає пояснення сторона обвинувачення.\nДля з'ясування сутності норми кримінального закону, яка неоднаково\nзастосована, можуть заслуховуватися пояснення представників\nорганів державної влади.\nНеприбуття осіб, які беруть участь у справі і належним чином\nповідомлені про дату, час і місце розгляду справи, для участі у\nсудовому засіданні не перешкоджає судовому розгляду справи.\nПісля закінчення заслуховування пояснень осіб, зазначених у\nчастині п'ятій цієї статті, суд виходить до нарадчої кімнати для\nухвалення судового рішення.\nНарада суддів провадиться з додержанням вимог, передбачених\nстаттями 322 і 325 цього Кодексу.\nСтрок розгляду справи Верховним Судом України не може\nперевищувати одного місяця з дня відкриття провадження у справі.\n{ Стаття 400-20 із змінами, внесеними згідно із Законом N 3932-VI\n( 3932-17 ) від 20.10.2011 }"
    },
    {
      "provision_ref": "art400-21",
      "section": "400-21",
      "title": "Стаття 400-21. Повноваження Верховного Суду України",
      "content": "За наслідками розгляду справи більшістю голосів від складу\nсуду приймається одна з таких постанов:\nпро повне або часткове задоволення заяви;\nпро відмову в задоволенні заяви.\nСудді, які не погоджуються з постановою, можуть висловити\nокрему думку, що додається до постанови.\nПостанова Верховного Суду України є остаточною і не може бути\nоскаржена, крім як на підставі, передбаченій пунктом 2 частини\nпершої статті 400-12 цього Кодексу.\nСтаття 400-22. Постанова Верховного Суду України\nпро задоволення заяви\nВерховний Суд України задовольняє заяву в разі наявності\nоднієї з підстав, передбачених частиною першою статті 400-12 цього\nКодексу.\nЯкщо Верховний Суд України установить, що судове рішення у\nсправі, яка переглядається з підстави, передбаченої пунктом 1\nчастини першої статті 400-12 цього Кодексу, є незаконним, він\nскасовує його повністю або частково і приймає нове судове рішення,\nяке має містити висновок про правильне застосування норми\nкримінального закону щодо суспільно небезпечного діяння та\nобґрунтування помилковості висновків суду касаційної інстанції з\nцього питання.\nЯкщо судове рішення у справі переглядається з підстави,\nвизначеної пунктом 2 частини першої статті 400-12 цього Кодексу,\nВерховний Суд України скасовує оскаржуване рішення повністю або\nчастково і має право прийняти нове судове рішення або направити\nсправу на новий розгляд до суду, який виніс оскаржуване рішення.\nПостанова Верховного Суду України про задоволення заяви має\nбути вмотивованою.\nСтаття 400-23. Постанова Верховного Суду України\nпро відмову в задоволенні заяви\nВерховний Суд України відмовляє в задоволенні заяви, якщо\nобставини, які стали підставою для перегляду справи, не\nпідтвердилися.\nПостанова про відмову в задоволенні заяви повинна бути\nвмотивованою.\nСтаття 400-24. Повідомлення про ухвалення рішення\nта його виготовлення\nПостанова Верховного Суду України повинна бути виготовлена та\nнаправлена особам, зазначеним у статті 384 цього Кодексу, не\nпізніше п'яти днів з дня закінчення розгляду справи.\nСтаття 400-25. Обов'язковість судових рішень\nВерховного Суду України\nРішення Верховного Суду України, прийняте за наслідками\nрозгляду заяви про перегляд судового рішення з мотивів\nнеоднакового застосування судом касаційної інстанції одних і тих\nсамих норм кримінального закону щодо подібних суспільно\nнебезпечних діянь, є обов'язковим для всіх суб'єктів владних\nповноважень, які застосовують у своїй діяльності зазначену норму\nзакону, та для всіх судів України.\nНевиконання судових рішень тягне за собою відповідальність,\nвстановлену законом.\nРішення Верховного Суду України, прийняті за результатами\nрозгляду заяв про перегляд судового рішення з підстав,\nпередбачених статтею 400-12 цього Кодексу, підлягають\nопублікуванню на офіційному веб-сайті Верховного Суду України не\nпізніш як через десять днів з дня їх прийняття.\nРозділ п'ятий\n\nВИКОНАННЯ ВИРОКУ, УХВАЛИ І ПОСТАНОВИ СУДУ\nГ л а в а 33\nВИКОНАННЯ ВИРОКУ, УХВАЛИ І ПОСТАНОВИ СУДУ\nСтаття 401. Набрання вироком законної сили та його\nвиконання\nВирок місцевого суду набирає законної сили після закінчення\nстроку на подання апеляцій, а вирок апеляційного суду - після\nзакінчення строку на подання касаційної скарги, якщо його не було\nоскаржено. У разі подачі апеляцій, касаційної скарги вирок, якщо\nйого не скасовано, набирає законної сили після розгляду справи\nвідповідно апеляційною чи касаційною інстанцією, якщо інше не\nпередбачено цим Кодексом.\nУ разі якщо оскаржено тільки частину вироку або якщо\nзасуджено декількох підсудних, а вирок оскаржено щодо одного з\nних, вирок в інших частинах або щодо інших засуджених осіб\nзаконної сили не набирає до моменту винесення апеляційною чи\nкасаційною інстанцією ухвали.\nОбвинувальний вирок виконується після набрання ним законної\nсили.\nДо набрання вироком законної сили засуджений, який перебуває\nпід вартою, не може бути переведений в місця позбавлення волі, що\nзнаходяться в іншій місцевості.\nВиправдувальний вирок і вирок, що звільняє підсудного від\nпокарання, виконуються негайно після проголошення вироку. Якщо\nпідсудний перебуває під вартою, суд звільняє його з-під варти в\nзалі судового засідання.\nСтаття 402. Набрання ухвалою і постановою суду законної сили\nта їх виконання\nУхвала і постанова суду першої інстанції, якщо інше не\nпередбачено цим Кодексом, набирають законної сили і виконуються\nпісля закінчення строку на подачу апеляцій, а ухвала і постанова\nапеляційного суду - після закінчення строку на подання касаційної\nскарги. Якщо на ці рішення були подані апеляції, касаційні скарги\nі якщо їх не було скасовано, то вони набирають законної сили і\nвиконуються після розгляду їх апеляційним чи касаційним судом,\nкрім випадків, передбачених цим Кодексом.\nУхвали і постанови апеляційної і касаційної інстанцій\nнабирають законної сили негайно після їх оголошення, крім\nвипадків, передбачених цим Кодексом.\nУхвала і постанова суду, які не підлягають оскарженню,\nнабирають сили і виконуються негайно після їх винесення."
    },
    {
      "provision_ref": "art403",
      "section": "403",
      "title": "Стаття 403. Обов'язковість вироку, ухвали і постанови суду",
      "content": "Вирок, ухвала і постанова суду, що набрали законної сили, є\nобов'язковими для всіх державних і громадських підприємств,\nустанов і організацій, посадових осіб та громадян і підлягають\nвиконанню на всій території України.\n( Стаття 403 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )"
    },
    {
      "provision_ref": "art404",
      "section": "404",
      "title": "Стаття 404. Порядок звернення вироку до виконання",
      "content": "Вирок, що набрав законної сили, звертається до виконання\nсудом, який постановив вирок, не пізніш як через три доби з дня\nнабрання ним законної сили або повернення справи з апеляційної чи\nкасаційної інстанції.\nСуд разом із своїм розпорядженням про виконання\nобвинувального вироку надсилає копію вироку тому органу, на який\nпокладено обов'язок виконати вирок.\nУ разі якщо вирок або його частина підлягає виконанню\nорганами державної виконавчої служби, суд видає виконавчий лист,\nякий надсилається на виконання органам державної виконавчої служби\nвідповідно до Закону України \"Про виконавче провадження\"\n( 606-14 ).\nЗ метою забезпечення виховного впливу вироку, суд надсилає\nйого копію в необхідних випадках підприємству, установі,\nорганізації за місцем роботи засудженого.\nУ разі звільнення засудженого від відбування покарання з\nвипробуванням відповідно до статей 75 і 104 Кримінального кодексу\nУкраїни ( 2341-14 ), суд надсилає копію вироку органу виконання\nпокарань за місцем проживання засудженого, а щодо\nнеповнолітнього - також службі у справах неповнолітніх для\nздійснення контролю за його поведінкою, а щодо засуджених\nвійськовослужбовців - командирам військових частин, які відповідно\nдо частини другої статті 76 Кримінального кодексу України\nздійснюють контроль за поведінкою таких засуджених.\nЯкщо у виправданого або у особи, щодо якої справа закрита,\nбули вилучені документи, цінності та інші предмети чи був\nнакладений арешт на майно, копія вироку, що набрав законної сили,\nабо ухвала апеляційної чи касаційної інстанції направляються\nвідповідним органам для повернення вилучених документів, цінностей\nта інших предметів, а також для зняття арешту з майна.\nВирок не може бути звернено до виконання або виконуватися в\nчастині засудження за діяння, караність якого була усунена\nнововиданим кримінальним законом.\nСвоєчасне звернення до виконання вироку, який набрав законної\nсили, покладається на суддю або голову відповідного суду, який\nпостановив вирок.\nОргани, що виконують вирок, постанову або ухвалу,\nповідомляють суд, який їх постановив про їх виконання.\n( Статтю 405 виключено на підставі Закону N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 405-1. Порядок виконання закону, який звільняє\nвід покарання або пом'якшує покарання\nЗвільнення від покарання і пом'якшення покарання у випадках,\nпередбачених частинами 2 і 3 статті 74 Кримінального кодексу\nУкраїни, провадиться судом за заявою засудженого або за поданням\nпрокурора чи органу, що відає виконанням покарання.\nУхвала суду про звільнення від покарання або пом'якшення\nпокарання грунтується тільки на обставинах справи, встановлених\nсудом при постановленні вироку, та їх юридичній оцінці, яку дано\nцим судом.\n( Кодекс доповнено статтею 405-1 згідно із Законом N 2547-XII\n( 2547-12 ) від 07.07.92, із змінами, внесеними згідно із Законом\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 406. Зарахування в строк покарання часу перебування\nзасудженого в лікувальній установі\nКоли особу, яка позбавлена волі за вироком суду, під час\nвідбуття покарання поміщено до лікарні в зв'язку з душевною або\nіншою хворобою, то час перебування засудженого в лікувальній\nустанові зараховується в строк позбавлення волі.\nСтаття 407. Порядок застосування умовно-дострокового\nзвільнення від відбування покарання і заміни\nневідбутої частини покарання більш м'яким\nУмовно-дострокове звільнення від відбування покарання і\nзаміна невідбутої частини покарання більш м'яким покаранням\nвідповідно до статей 81 і 82 Кримінального кодексу України\nзастосовуються суддею районного (міського) суду за місцем відбуття\nпокарання засудженим за спільним поданням органу, що відає\nвідбуванням покарання, і спостережної комісії або служби у справах\nнеповнолітніх.\nЗазначені подання розглядаються судом в десятиденний строк з\nмоменту надходження їх до суду без витребування судової справи з\nучастю прокурора, представника органу, що відає виконанням\nпокарання, і, як правило, засудженого.\nПри розгляді судом спільного подання органу, що відає\nвідбуванням покарання, і спостережної комісії служби у справах\nнеповнолітніх суд повідомляє їх про час і місце розгляду цього\nподання.\nЯкщо суд відмовить в умовно-достроковому звільненні\nзасудженого від відбування покарання або заміні невідбутої частини\nпокарання більш м'яким покаранням, розгляд повторного подання в\nцьому питанні щодо осіб, засуджених за тяжкі та особливо тяжкі\nзлочини, до позбавлення волі на строк не нижче п'яти років, може\nмати місце не раніше як через рік з дня винесення постанови про\nвідмову, а щодо засуджених за інші злочини та неповнолітніх\nзасуджених — не раніше як через шість місяців.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\nУ разі подання прокурором апеляції виконання зазначеної\nпостанови зупиняється.\n( Стаття 407 із змінами, внесеними згідно з Указами ПВР від\nN 117-VIII ( 117-08 ) 30.08.71, N 862-VIII ( 862-08 ) від\n21.07.72, N 1851-IX ( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 )\nвід 16.04.84, Законами N 2464-XII ( 2464-12 ) від 17.06.92,\nN 4018-XII ( 4018-12 ) від 24.02.94, N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001, N 2670-III ( 2670-14 )\nвід 12.07.2001 )\nСтаття 407-1. Порядок звільнення від відбування покарання\nвагітних жінок і жінок, які мають дітей віком\nдо трьох років\nЗвільнення від відбування покарання вагітних жінок і жінок,\nякі мають дітей віком до трьох років, відповідно до статті 83\nКримінального кодексу України здійснюється суддею районного\n(міського) суду за місцем відбування покарання засудженим за\nспільним поданням органу, що відає відбуванням покарання, і\nспостережної комісії.\n( Кодекс доповнено статтею 407-1 згідно з Указом ПВР N 1851-IX\n( 1851-09 ) від 23.03.77; із змінами, внесеними згідно з Указом\nПВР N 6834-X ( 6834-10 ) від 16.04.84, Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 4018-XII ( 4018-12 ) від 24.02.94, в\nредакції Закону N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art408",
      "section": "408",
      "title": "Стаття 408. Звільнення від покарання за хворобою",
      "content": "За наявності підстав, передбачених статтею 84 Кримінального\nкодексу України, суддя районного (міського) суду за місцем\nвідбування покарання розглядає подання установи, яка відає\nвідбуванням покарання, та висновок лікарської комісії і звільняє\nзасудженого від покарання чи подальшого його відбування.\nПри звільненні від дальшого відбування покарання засудженого,\nякий захворів на хронічну душевну хворобу, суддя вправі\nзастосувати примусові заходи медичного характеру відповідно до\nстатей 92-95 Кримінального кодексу України.\nЯкщо на психічну чи іншу тяжку хворобу захворів засуджений до\nвиправних чи громадських робіт або штрафу, суддя у всіх випадках\nвиносить постанову про звільнення його від дальшого відбування\nпокарання.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\n( Стаття 408 із змінами, внесеними згідно з Указами ПВР N 117-VIII\n( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконами N 2464-XII ( 2464-12 ) від 17.06.92, N 4018-XII\n( 4018-12 ) від 24.02.94, N 2533-III ( 2533-14 ) від 21.06.2001 -\nнабуває чинності з 29.06.2001, N 2670-III ( 2670-14 ) від\n12.07.2001, N 487-IV ( 487-15 ) від 06.02.2003 )\nСтаття 408-1. Порядок звільнення від покарання з\nвипробуванням після закінчення іспитового\nстроку\nЗвільнення засудженого від призначеного йому покарання з\nпідстав, передбачених частиною першою статті 78 Кримінального\nкодексу України ( 2341-14 ), здійснюється суддею районного\n(міського) суду за місцем проживання засудженого за заявою\nзасудженого або за поданням прокурора чи органу, що відає\nвідбуванням покарання.\n( Кодекс доповнено статтею 408-1 згідно з Указом ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, із змінами, внесеними згідно із Законами\nN 2464-XII ( 2464-12 ) від 17.06.92, N 4018-XII ( 4018-12 ) від\n24.02.94, в редакції Закону N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 408-2. Порядок скасування звільнення від відбування\nпокарання з випробуванням\nСкасування звільнення засудженого від відбування покарання з\nвипробуванням, призначеного вироком суду відповідно до статей 75 і\n104 Кримінального кодексу України, здійснюється суддею районного\n(міського) суду за місцем проживання засудженого за поданням\nоргану виконання покарання, а щодо неповнолітнього - за спільним\nподанням органу, який відає відбуванням покарання та службою у\nсправах неповнолітніх, за наявності підстав, передбачених частиною\nдругою статті 78 Кримінального кодексу України.\n( Частину другу статті 408-2 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\n( Частину третю статті 408-2 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nПри розгляді передбачених у цій статті питань у судовому\nзасіданні беруть участь представники органів, які відають\nвідбуванням покарання і на які згідно з частиною другою статті 76\nКримінального кодексу України покладено контроль за поведінкою\nтаких засуджених.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\n( Кодекс доповнено статтею 408-2 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із змінами, внесеними згідно із Законами\nN 2464-XII ( 2464-12 ) від 17.06.92, N 4018-XII ( 4018-12 ) від\n24.02.94, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001, N 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 408-3. Порядок скасування звільнення від відбування\nпокарання вагітних жінок і жінок, які мають\nдітей віком до трьох років\nЗа наявності підстав, передбачених частинами четвертою і\nп'ятою статті 83 Кримінального кодексу України, суддя районного\n(міського) суду за поданням кримінально-виконавчої інспекції за\nмісцем проживання засудженої розглядає питання про скасування\nзвільнення її від відбування покарання або заміну його більш\nм'яким покаранням чи направлення засудженої для відбування\nпокарання, призначеного за вироком.\n( Частину другу статті 408-3 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nЗазначені подання надсилаються до суду з матеріалами, які\nпідтверджують обставини, передбачені частинами четвертою і п'ятою\nстатті 83 Кримінального кодексу України, і розглядаються суддею в\nдесятиденний строк з моменту надходження їх до суду з участю\nпрокурора, представника органу, що відає виконанням покарання або\nздійснює контроль за поведінкою засудженої, і, як правило, самої\nзасудженої.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\nСтаття 409. Суд, що вирішує питання, зв'язані з виконанням\nвироку\nПитання про всякого роду сумніви і протиріччя, що виникають\nпри виконанні вироку, включаючи визначення розміру і розподілення\nсудових витрат, якщо суд не вирішив цих питань, вирішуються судом,\nякий постановив вирок.\nПитання приведення у відповідність із новим законом, який\nзвільняє від покарання або пом'якшує покарання, вироку щодо осіб,\nякі відбувають покарання, вирішується ухвалою суду за місцем\nвідбування покарання.\nПитання про звільнення засудженого від відбування покарання в\nзв'язку з хворобою, відповідно до статті 408 цього Кодексу,\nвирішуються суддею районного, районного у місті, міського,\nміськрайонного суду за місцем відбування покарання незалежно від\nтого, яким судом було винесено вирок.\n( Статтю 409-1 виключено на підставі Закону N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 410. Порядок заміни штрафу покаранням у виді\nгромадських робіт, виправних робіт або\nпозбавлення волі, виправних робіт штрафом,\nобмеження волі чи позбавлення волі службовим\nобмеженням, позбавлення волі триманням\nу дисциплінарному батальйоні\nПитання про заміну покарання у виді штрафу громадськими\nроботами, виправними роботами або позбавленням волі відповідно до\nчастини п'ятої статті 53 Кримінального кодексу України ( 2341-14 )\nвирішуються суддею суду, який постановив вирок.\nПитання про заміну покарання у виді виправних робіт штрафом\nвідповідно до частини третьої статті 57 Кримінального кодексу\nУкраїни ( 2341-14 ), обмеження волі чи позбавлення волі службовим\nобмеженням для військовослужбовців відповідно до частини першої\nстатті 58 Кримінального кодексу України ( 2341-14 ), позбавлення\nволі триманням у дисциплінарному батальйоні відповідно до частини\nпершої статті 62 Кримінального кодексу України ( 2341-14 )\nвирішуються суддею районного (міського) суду за місцем виконання\nвироку за поданням органу, що відає відбуванням покарання, або за\nклопотанням колективу.\nУсі питання, передбачені цією статтею, розглядаються за\nучастю прокурора, представника органу, що відає виконанням\nпокарання, і, як правило, засудженого.\nЯкщо справа розглядається судом за поданням адміністрації\nустанови виконання покарань, погодженим із спостережною комісією\nабо службою у справах неповнолітніх, суд повідомляє відповідну\nкомісію про час і місце розгляду подання.\nПісля доповіді в справі суд заслуховує пояснення викликаних\nосіб і висновок прокурора, потім у нарадчій кімнаті виносить\nпостанову.\nНа постанову суду з питань, визначених у цій статті, протягом\nсеми діб з дня її оголошення прокурор, засуджений вправі подати\nапеляції до апеляційного суду.\nСтаття 410-1. Порядок тимчасового залишення засудженого\nв слідчому ізоляторі на гауптвахті Військової\nслужби правопорядку у Збройних Силах України\nчи в тюрмі і переведення з установи виконання\nпокарань в слідчий ізолятор на гауптвахту\nВійськової служби правопорядку у Збройних\nСилах України\nПитання про тимчасове залишення в слідчому ізоляторі на\nгауптвахті Військової служби правопорядку у Збройних Силах України\nзасудженого до позбавлення волі з відбуванням покарання в установі\nвиконання покарань, дисциплінарному батальйоні, а також про\nтимчасове переведення засудженого з установи виконання покарань в\nслідчий ізолятор на гауптвахту Військової служби правопорядку у\nЗбройних Силах України при необхідності провадження слідчих дій у\nсправі про злочин, вчинений іншою особою, вирішуються слідчим або\nорганом дізнання з санкції прокурора Автономної Республіки Крим,\nобласті, прокурора міста Києва, а також прирівняних до них\nпрокурорів у випадках залишення або переведення засудженого на\nстрок до двох місяців, з санкції заступника Генерального прокурора\nУкраїни — до чотирьох місяців, а з санкції Генерального прокурора\nУкраїни — до шести місяців.\nЯкщо тимчасове залишення засудженого в слідчому ізоляторі на\nгауптвахті Військової служби правопорядку у Збройних Силах України\nабо переведення його з установи виконання покарань в слідчий\nізолятор на гауптвахту Військової служби правопорядку у Збройних\nСилах України необхідно в зв'язку з розглядом справи в суді, ці\nпитання вирішуються судом, в провадженні якого знаходиться справа.\n( Кодекс доповнено статтею 410-1 згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, із змінами, внесеними згідно з Указом ПВР\nN 6834-X ( 6834-10 ) від 16.04.84, Законами N 2857-XII ( 2857-12 )\nвід 15.12.92, N 743-IV ( 743-15 ) від 15.05.2003, N 2377-IV\n( 2377-15 ) від 20.01.2005 )\nСтаття 411. Порядок вирішення питань, зв'язаних з\nвиконанням вироку\nПитання зв'язані з виконанням вироку, вирішуються судом у\nсудовому засіданні з участю прокурора.\nВ судове засідання, як правило, викликається засуджений, а за\nйого клопотанням і захисник. Якщо питання стосується виконання\nвироку в частині цивільного позову, викликається також при\nнеобхідності цивільний позивач і цивільний відповідач. Неявка цих\nосіб не зупиняє розгляду справи.\nПри вирішенні судом питання про звільнення від відбуття\nпокарання в зв'язку з хворобою обов'язкова присутність\nпредставника лікарської комісії, що дала висновок про стан\nздоров'я засудженого.\nРозгляд справи починається доповіддю судді, після чого\nзаслуховуються пояснення осіб, що з'явилися в судове засідання, і\nдумка прокурора. Потім суддя виходить до нарадчої кімнати для\nвинесення постанови.\nПри вирішенні судом питань, зв'язаних з виконанням вироку,\nведеться протокол судового засідання.\n( Стаття 411 із змінами, внесеними згідно з Указами ПВР від\n10.09.62, N 1851-IX ( 1851-09 ) від 23.03.77, Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2670-III ( 2670-14 ) від 12.07.2001,\nN 3150-IV ( 3150-15 ) від 30.11.2005 )\nСтаття 411-1. Порядок застосування судом примусового\nлікування до засуджених, які є алкоголіками\nчи наркоманами, і його припинення\nПитання про застосування примусового лікування до засуджених,\nякі є алкоголіками чи наркоманами і відбувають покарання в\nустанові виконання покарань, якщо примусове лікування не було їм\nпризначене вироком суду відповідно до статті 96 Кримінального\nкодексу України, вирішується суддею районного\n(міського) суду за місцем відбування ними покарання за поданням\nадміністації установи виконання покарань на підставі висновку\nлікарської комісії.\nПитання про припинення примусового лікування від алкоголізму\nчи наркоманії, призначеного відповідно до статті 96 Кримінального\nкодексу України ( 2341-14 ), вирішується суддею районного\n(міського) суду за місцем знаходження установи виконання покарань\nабо медичного закладу, де засуджений перебуває на лікуванні, за\nподанням адміністрації цієї установи чи закладу на підставі\nвисновку лікарської комісії.\nСуддя розглядає зазначені в цій статті питання з участю\nпрокурора, представника адміністрації установи виконання покарань\nабо медичного закладу, що звернулася з поданням, представника\nлікарської комісії, що дала висновок, і, як правило, засудженого.\nНеявка в судове засідання прокурора не зупиняє розгляду суддею цих\nпитань.\nПісля доповіді судді заслуховуються пояснення осіб,\nвикликаних в судове засідання, і думка прокурора, після чого суддя\nв нарадчій кімнаті виносить постанову.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\n( Кодекс доповнено статтею 411-1 згідно Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, із змінами, внесеними згідно з Указом ПВР\nN 1851-IX ( 1851-09 ) від 23.03.77, в редакції Указу ПВР N 2281-IX\n( 2281-09 ) від 01.07.77, із змінами, внесеними згідно із Законами\nN 2464-XII ( 2464-12 ) від 17.06.92, N 4018-XII ( 4018-12 ) від\n24.02.94, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001, N 2670-III ( 2670-14 ) від 12.07.2001, N 2377-IV\n( 2377-15 ) від 20.01.2005 )\n( Статтю 412 виключено на підставі Указу ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )\nСтаття 413. Визначення порядку застосування покарання при\nнаявності декількох вироків\nКоли щодо засудженого є вирок, який не виконано і про який\nне було відомо суду, що постановив останній за часом вирок, суд за\nмісцем виконання вироку зобов'язаний визначити порядок\nзастосування покарання за всіма вироками відповідно до статті 71\nКримінального кодексу України ( 2341-14 ). Це питання вирішується\nв порядку, передбаченому статтею 411 цього Кодексу, - постановою\nсудді районного, районного у місті, міського, міськрайонного суду,\nякщо всі вироки постановлені суддями одноособово; ухвалою\nрайонного, районного у місті, міського, міськрайонного суду, якщо\nхоча б один із вироків постановлено районним, районним у місті,\nміським, міськрайонним судом у колегіальному складі; ухвалою\nАпеляційного суду Автономної Республіки Крим, апеляційних судів\nобластей, міст Києва і Севастополя, якщо хоча б один із вироків\nпостановлено Апеляційним судом Автономної Республіки Крим,\nапеляційними судами областей, міст Києва і Севастополя.\nСтаття 414. Порядок розгляду судом клопотання про\nзняття судимості\nКлопотання осіб, які відбули покарання, і колективу\nпідприємства, установи чи організації про дострокове зняття\nсудимості відповідно до статті 91 Кримінального кодексу України\n( 2341-14 ) розглядаються суддею суду, який постановив вирок.\nКлопотання про зняття судимості розглядається за участю\nособи, яка його порушила, а у разі звернення з клопотанням\nколективу підприємства, установи, організації - за участю також їх\nпредставника. Ці клопотання розглядаються суддею без витребування\nсудової справи. Суддя, якщо визнає потрібним, може витребувати\nнеобхідні документи.\nВ розгляді цих клопотань бере участь прокурор. Неявка\nпрокурора в судове засідання не зупиняє розгляду клопотання\nсуддею.\nПісля розгляду клопотань суддя виносить мотивовану постанову\nв нарадчій кімнаті. Постанова судді оголошується в судовому\nзасіданні, і копія її видається особі, щодо якої вирішено питання\nпро погашення або про дострокове зняття судимості.\nНа постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\nЯкщо суддя відмовить у достроковому знятті судимості,\nповторне клопотання може бути порушено не раніше як через рік з\nдня відмовлення.\nСтаття 415. Нагляд за законністю виконання вироків та\nінших судових рішень\nНагляд за додержанням законів при виконанні судових рішень у\nкримінальних справах, а також при застосуванні інших заходів\nпримусового характеру, пов'язаних з обмеженням особистої свободи\nлюдини здійснюється прокурором.\nРозпорядження прокурора, що стосуються виконання вироків,\nухвал і постанов суду, обов'язкові для всіх органів і посадових\nосіб, які їх виконують.\n( Стаття 415 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nРозділ шостий\n\nЗАСТОСУВАННЯ ПРИМУСОВИХ ЗАХОДІВ МЕДИЧНОГО ХАРАКТЕРУ\nГ л а в а 34\nЗАСТОСУВАННЯ ПРИМУСОВИХ ЗАХОДІВ МЕДИЧНОГО ХАРАКТЕРУ\nСтаття 416. Підстави до застосування примусових заходів\nмедичного характеру\nЗастосування примусових заходів медичного характеру,\nвстановлених статтею 94 Кримінального кодексу України, до осіб,\nякі визначені у статті 93 Кримінального кодексу України,\nпроводиться за ухвалою суду або постановою судді.\nПримусові заходи медичного характеру застосовуються лише до\nосіб, які є суспільно небезпечними.\n( Стаття 416 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 417. Порядок провадження досудового слідства в\nсправах про діяння неосудних або обмежено\nосудних осіб\nДосудове слідство в справах про суспільно небезпечні діяння,\nвчинені особами у стані неосудності або обмеженої осудності, а\nтакож про злочини осіб, які вчинили його у стані осудності, але\nзахворіли на психічну хворобу до постановлення вироку, проводиться\nорганами досудового слідства за правилами, передбаченими статтями\n111-130, 148-222 цього Кодексу.\nПри досудовому слідстві провадяться всі необхідні слідчі\nдії для всебічного і повного з'ясування обставин вчиненого\nсуспільно небезпечного діяння і особи того, хто його вчинив, а\nтакож обставин, які характеризують цю особу та її психічне\nзахворювання.\nПо закінченні досудового слідства, якщо буде встановлено\nнеосудність або обмежену осудність особи, що вчинила суспільно\nнебезпечне діяння, складається постанова про направлення справи до\nсуду для вирішення питання про застосування примусових заходів\nмедичного характеру. В постанові повинні бути викладені всі\nобставини, які підтверджують вчинення цією особою суспільно\nнебезпечного діяння, а також дані, які підтверджують, що ця особа\nзахворіла на психічну хворобу. Ця постанова разом з справою\nнадсилається прокуророві.\n( Стаття 417 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 418. Дії прокурора в справах неосудних\nабо обмежено осудних осіб\nОдержавши справу з постановою, складеною відповідно до статті\n417 цього Кодексу, прокурор:\n1) погодившись з постановою, затверджує її і надсилає справу\nдо суду;\n2) визнавши, що психіатрична експертиза та інші докази,\nзібрані в справі, є недостатніми для того, щоб зробити висновок\nпро психічний стан обвинуваченого, або що в справі не зібрано\nдостатніх доказів про те, що суспільно небезпечне діяння, щодо\nякого провадилось досудове слідство, вчинено даною особою,\nповертає справу з своєю письмовою вказівкою слідчому для\nпроведення додаткового досудового слідства.\n( Стаття 418 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 419. Порядок судового розгляду справ про\nзастосування примусових заходів медичного\nхарактеру\nСправи, що надійшли до суду від прокурора в порядку,\nпередбаченому статтею 418 цього Кодексу, народний суддя або голова\nсуду, якщо погодиться з постановою слідчого, вносить безпосередньо\nв судове засідання.\nРозгляд зазначених справ провадиться у відкритому судовому\nзасіданні з обов'язковою участю прокурора та захисника за\nправилами, передбаченими главами 25 і 26 цього Кодексу.\nУчасть особи, щодо якої розглядається справа, не є\nобов'язковою і може мати місце лише в тому разі, якщо цьому не\nперешкоджає характер її захворювання.\nВ судовому засіданні допитуються свідки та перевіряються\nдокази, що доводять або спростовують вчинення даною особою\nсуспільно небезпечного діяння, а також перевіряються інші\nобставини, які мають істотне значення для вирішення питання про\nзастосування примусових заходів медичного характеру. В необхідних\nвипадках в судове засідання викликається експерт.\nЯкщо особа, щодо якої розглядається справа, викликана в\nсудове засідання, суд вислухує її пояснення, а потім висновок\nексперта. Після закінчення судового слідства висловлює свою думку\nпрокурор, потім захисник.\n( Стаття 419 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 420. Питання, які вирішуються судом у справах про\nзастосування примусових заходів медичного\nхарактеру\nЗаслухавши думку прокурора і захисника, суд виходить у\nнарадчу кімнату для винесення ухвали, де вирішує такі питання:\n1) чи мало місце суспільно небезпечне діяння, з приводу якого\nпорушена справа;\n2) чи вчинено це діяння особою, щодо якої розглядається\nсправа;\n3) чи вчинила особа зазначене діяння в стані неосудності або\nобмеженої осудності, чи захворіла вона після вчинення злочину на\nпсихічну хворобу, яка виключає застосування покарання;\n4) чи слід застосувати до цієї особи заходи медичного\nхарактеру і якщо слід, то які саме.\n( Стаття 420 із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 421. Рішення суду в справах про застосування\nпримусових заходів медичного характеру\nКоли буде встановлено, що дана особа вчинила суспільно\nнебезпечне діяння в стані неосудності або обмеженої осудності або\nпісля вчинення злочину захворіла на психічну хворобу, яка виключає\nзастосування покарання, суд, коли визнає за потрібне, виносить\nухвалу, а суддя — постанову про застосування до цієї особи\nпримусових заходів медичного характеру, з зазначенням яких саме.\nКоли суд визнає непотрібним застосовувати примусові заходи\nмедичного характеру, справу належить закрити, про що виноситься\nухвала (постанова).\nЯкщо неосудність або обмежена осудність особи на момент\nвчинення суспільно небезпечного діяння або на час розгляду справи\nне встановлена, суд виносить ухвалу, а суддя — постанову про\nнаправлення справи для досудового розслідування в загальному\nпорядку.\nЯкщо вчинення суспільно небезпечного діяння особою, щодо якої\nрозглядається справа, не буде доведене, суд своєю ухвалою, а\nсуддя — постановою закриває справу.\n( Стаття 421 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 422. Скасування або зміна примусових заходів\nмедичного характеру\nСкасування або зміна призначених судом примусових заходів\nмедичного характеру може мати місце лише за ухвалою суду чи\nпостановою судді, який застосував ці заходи, або суду за місцем\nлікування.\nСкасування або зміна примусових заходів медичного характеру\nможе мати місце, коли особа, яка вчинила суспільно небезпечне\nдіяння в стані неосудності або обмеженої осудності, видужала або\nколи в результаті змін в стані її здоров'я відпала потреба в\nраніше застосованих заходах медичного характеру.\nРозгляд питання про скасування чи зміну примусових заходів\nмедичного характеру провадиться за правилами статті 419 цього\nКодексу за поданням головного психіатра органу охорони здоров'я,\nякому підпорядкований медичний заклад, де тримають дану особу. До\nподання додається висновок комісії лікарів-психіатрів.\n( Стаття 422 із змінами, внесеними згідно з Указом ПВР N 5397-XI\n( 5397-11 ) від 10.02.88, Законами N 2464-XII ( 2464-12 ) від\n17.06.92, N 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 423. Відновлення кримінальної справи щодо особи, до\nякої були застосовані примусові заходи\nмедичного характеру\nКоли особа, щодо якої були застосовані примусові заходи\nмедичного характеру внаслідок її психічного захворювання після\nвчинення злочину, видужає, то суд на підставі висновку медичної\nкомісії в порядку статті 419 цього Кодексу виносить ухвалу, а\nсуддя — постанову про скасування застосованого заходу медичного\nхарактеру та направлення справи для провадження досудового\nслідства чи судового розгляду, якщо неосудність або обмежена\nосудність була встановлена під час судового слідства. Час\nперебування в медичній установі, якщо ця особа засуджена до\nпозбавлення волі або виправних робіт, зараховується в строк\nвідбування покарання.\nУхвала (постанова) про відновлення справи може бути винесена\nв межах встановленої законом давності притягнення до кримінальної\nвідповідальності.\n( Стаття 423 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 424. Оскарження ухвали, постанови судді або суду\nпро застосування, скасування чи зміну\nпримусових заходів медичного характеру\nНа ухвалу, постанову, винесені суддею або судом в порядку,\nпередбаченому цим розділом, може бути подано апеляційну чи\nкасаційну скаргу в загальному порядку.\nРозділ сьомий\n\nПРОТОКОЛЬНА ФОРМА ДОСУДОВОЇ ПІДГОТОВКИ МАТЕРІАЛІВ\n( Кодекс доповнено розділом сьомим згідно з Указом ПВР\nвід 24.01.67, назви розділу сьомого і глави 35\nзмінено згідно з Указом ПВР N 8627-X ( 8627-10 ) від\n20.03.85 )\nГ л а в а 35\nПРОТОКОЛЬНА ФОРМА ДОСУДОВОЇ ПІДГОТОВКИ МАТЕРІАЛІВ\nСтаття 425. Здійснення провадження за протокольною формою\nдосудової підготовки матеріалів\nПорядок провадження у справах про злочини, передбачені\nчастиною 1 статті 133, статтею 164, частиною 1 статті 185,\nчастиною 1 статті 186, частиною 1 статті 190, частиною 1 статті\n194, частиною 1 статті 194-1, частиною 1 статті 205, частиною 1\nстатті 212, частиною 1 статті 212-1, частиною 1 статті 213,\nчастиною 1 статті 245, статтями 246, 247, частиною 1 статті 248,\nчастиною 1 статті 249, статтею 250, частиною 1 статті 270-1,\nчастиною 1 статті 296, статтею 395 Кримінального кодексу України\n( 2341-14 ) визначається загальними правилами цього Кодексу за\nвинятками, встановленими статтями цієї Глави."
    },
    {
      "provision_ref": "art426",
      "section": "426",
      "title": "Стаття 426. Порядок надіслання матеріалів до суду",
      "content": "У справах про злочини, перелічені в статті 425 цього Кодексу,\nоргани дізнання не пізніш як у десятиденний строк встановлюють\nобставини вчиненого злочину і особу правопорушника, одержують\nпояснення від правопорушника, очевидців та інших осіб, витребують\nдовідку про наявність або відсутність судимості у правопорушника,\nхарактеристику з місця його роботи або навчання та інші матеріали,\nякі мають значення для розгляду справи в суді. У виняткових\nвипадках, в разі неможливості у десятиденний строк зібрати\nнеобхідні матеріали, цей строк може бути продовжено відповідним\nпрокурором, але не більш як до двадцяти днів.\nУ правопорушника відбирається зобов'язання з'являтися за\nвикликами органів дізнання і суду та повідомляти їм про зміну\nмісця проживання.\nПро обставини вчиненого злочину складається протокол, в якому\nзазначаються: час і місце його складення; ким складено протокол;\nдані про особу правопорушника; місце і час вчинення злочину, його\nспособи, мотиви, наслідки та інші істотні обставини; фактичні\nдані, що підтверджують наявність злочину і винність\nправопорушника; кваліфікація злочину за статтею Кримінального\nкодексу України. До протоколу приєднуються всі матеріали, а також\nсписок осіб, які підлягають виклику в суд.\nПротокол затверджується начальником органу дізнання, після\nчого всі матеріали пред'являються правопорушнику для ознайомлення,\nпро що робиться відповідна відмітка в протоколі, яка засвідчується\nпідписом правопорушника. Протокол разом з матеріалами надсилається\nпрокурором.\n( Стаття 426 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, в редакції Указу ПВР N 8627-X\n( 8627-10 ) від 20.03.85, зі змінами, внесеними згідно з Указом\nПВР N 838-XII ( 838-12 ) від 18.03.91, Законами N 299/94-ВР\n( 299/94-ВР ) від 16.12.94, N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\n( Статтю 427 виключено на підставі Закону N 3351-XII\n( 3351-12 ) від 30.06.93 )\n( Статтю 428 виключено на підставі Закону N 3351-XII\n( 3351-12 ) від 30.06.93 )\n( Статтю 429 виключено на підставі Указу ПВР N 1851-IX\n( 1851-09 ) від 23.03.77 )"
    },
    {
      "provision_ref": "art430",
      "section": "430",
      "title": "Стаття 430. Порушення справи прокурором",
      "content": "Визнавши матеріали про злочини, перелічені в статті 425 цього\nКодексу, достатніми для розгляду в судовому засіданні, прокурор\nвиносить постанову про порушення кримінальної справи, обирає щодо\nправопорушника в необхідних випадках запобіжний захід і складає\nобвинувальний висновок та направляє справу до суду або повертає\nматеріали для провадження досудового слідства, а в разі\nвідсутності підстав до порушення кримінальної справи відмовляє в\nїї порушенні.\n( Стаття 430 в редакції Указу ПВР N 8627-X ( 8627-10 ) від\n20.03.85, із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 3351-XII ( 3351-12 ) від 30.06.93, в\nредакції Закону N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art431",
      "section": "431",
      "title": "Стаття 431. Розгляд справи в суді",
      "content": "Справи про злочини, перелічені в статті 425 цього Кодексу,\nпідлягають розгляду в суді не пізніш як у десятиденний строк з\nмоменту надходження матеріалів до суду. При розгляді таких справ\nсуд вправі повернути їх для провадження досудового слідства, якщо\nвиникає необхідність з'ясування істотних додаткових обставин, які\nне можуть бути встановлені в судовому засіданні.\n( Стаття 431 в редакції Указу ПВР N 8627-X ( 8627-10 ) від\n20.03.85, із змінами, внесеними згідно із Законом N 3351-XII\n( 3351-12 ) від 30.06.93 )\nРозділ восьмий\n\nПРОВАДЖЕННЯ В СПРАВАХ ПРО ЗЛОЧИНИ НЕПОВНОЛІТНІХ\n( Кодекс доповнено розділом восьмим згідно з Указом ПВР\nN 117-VIII ( 117-08 ) від 30.08.71 )\nГ л а в а 36\nОСОБЛИВОСТІ ПРОВАДЖЕННЯ В СПРАВАХ ПРО ЗЛОЧИНИ НЕПОВНОЛІТНІХ\nСтаття 432. Порядок провадження в справах про злочини\nнеповнолітніх\nПорядок провадження в справах про злочини неповнолітніх\nвизначається загальними правилами цього Кодексу і, крім того,\nстаттями цієї глави.\nПоложення цієї глави застосовуються в справах про злочини\nосіб, які на момент провадження в кримінальній справі не досягли\nвісімнадцятирічного віку.\nСтаття 433. Обставини, що підлягають встановленню в справах\nпро злочини неповнолітніх\nПри провадженні досудового слідства та розгляді в суді справи\nпро злочини неповнолітнього, крім обставин, зазначених у статті 64\nцього Кодексу, необхідно також з'ясувати:\n1) вік неповнолітнього (число, місяць, рік народження);\n2) стан здоров'я та загального розвитку неповнолітнього. При\nнаявності даних про розумову відсталість неповнолітнього, не\nпов'язану з душевним захворюванням, повинно бути також з'ясовано,\nчи міг він повністю усвідомлювати значення своїх дій і в якій\nмірі міг керувати ними;\n3) характеристику особи неповнолітнього;\n4) умови життя та виховання неповнолітнього;\n5) обставини, що негативно впливали на виховання\nнеповнолітнього;\n6) наявність дорослих підмовників та інших осіб, які втягнули\nнеповнолітнього в злочинну діяльність.\nДля встановлення зазначених обставин мають бути допитані як\nсвідки батьки неповнолітнього та інші особи, які можуть дати\nпотрібні відомості, а також витребувані необхідні документи і\nпроведені інші слідчі та судові дії.\nУ необхідних випадках для встановлення стану загального\nрозвитку неповнолітнього, рівня його розумової відсталості та\nз'ясування питання, чи міг він повністю усвідомлювати значення\nсвоїх дій і в якій мірі міг керувати ними, повинна бути проведена\nекспертиза спеціалістами в галузі дитячої та юнацької психології\n(психолог, педагог) або зазначені питання можуть бути поставлені\nна вирішення експерта-психіатра."
    },
    {
      "provision_ref": "art434",
      "section": "434",
      "title": "Стаття 434. Затримання та взяття під варту неповнолітнього",
      "content": "Затримання та взяття під варту як запобіжний захід можуть\nзастосовуватися до неповнолітнього лише у виняткових випадках,\nколи це викликається тяжкістю злочину у вчиненні якого він\nобвинувачується, при наявності підстав і в порядку, що встановлені\nстаттями 106, 148, 150, 155 і 157 цього Кодексу.\nПро затримання і взяття під варту неповнолітнього обов'язково\nсповіщаються його батьки чи особи, що їх замінюють.\n( Стаття 434 із змінами, внесеними згідно з Указами ПВР N 3084-IX\n( 3084-09 ) від 16.02.78, N 6834-X ( 6834-10 ) від 16.04.84, із\nЗаконом N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Статтю 435 виключено на підставі Указу ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 436. Віддання неповнолітнього під нагляд батьків,\nопікунів, піклувальників або адміністрації\nдитячої установи\nДо неповнолітніх обвинувачених, крім запобіжних заходів,\nпередбачених статтею 149 цього Кодексу, може застосовуватися\nпередача їх під нагляд батьків, опікунів чи піклувальників, а до\nнеповнолітніх, які виховуються в дитячій установі - передача їх\nпід нагляд адміністрації цієї установи.\nВід батьків, опікунів, піклувальників або адміністрації\nдитячої установи в цих випадках відбирається письмове зобов'язання\nпро забезпечення ними належної поведінки неповнолітнього та його\nявки до слідчого, прокурора і суду. При цьому зазначені особи\nпопереджаються про характер обвинувачення, пред'явленого\nнеповнолітньому, і про їх відповідальність в разі неявки його до\nслідчого, прокурора або до суду.\nПри порушенні цього зобов'язання до батьків, опікунів і\nпіклувальників може бути застосоване грошове стягнення в розмірі\nдо двохсот неоподатковуваних мінімумів доходів громадян в порядку,\nпередбаченому статтею 153 цього Кодексу.\n( Стаття 436 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art437",
      "section": "437",
      "title": "Стаття 437. Порядок виклику неповнолітнього обвинуваченого",
      "content": "Неповнолітній обвинувачений викликається до слідчого,\nпрокурора чи до суду, як правило, через його батьків або інших\nзаконних представників. Інший порядок виклику допускається лише у\nвипадку, коли це обумовлюється обставинами справи.\nНеповнолітній, який перебуває під вартою, викликається через\nадміністрацію місця попереднього ув'язнення.\nСтаття 438. Пред'явлення обвинувачення і допит\nнеповнолітнього обвинуваченого\nПред'явлення обвинувачення неповнолітньому та його допит\nпровадяться за правилами, передбаченими статтями 140, 141, 142 і\n143 цього Кодексу, у присутності захисника.\nВ разі, коли неповнолітній не досяг шістнадцяти років або\nякщо неповнолітнього визнано розумово відсталим, при пред'явленні\nйому обвинувачення та його допиті за розсудом слідчого чи\nпрокурора або за клопотанням захисника можуть бути присутні\nпедагог або лікар, батьки чи інші законні представники\nнеповнолітнього.\nСлідчий роз'яснює педагогу або лікарю, батькам чи іншим\nзаконним представникам неповнолітнього, які присутні при\nпред'явленні обвинувачення та допиті, їх право задавати\nобвинуваченому запитання і викладати свої зауваження.\nЗапитання, поставлені обвинуваченому згаданими особами, та їх\nзауваження заносяться до протоколу допиту. Слідчий вправі відвести\nпоставлене запитання, але відведене запитання повинно бути\nзанесено до протоколу.\nСтаття 439. Виділення справи про злочин неповнолітнього\nв окреме провадження\nЯкщо неповнолітній брав участь у вчиненні злочину разом з\nдорослим, в кожному випадку повинна бути з'ясована можливість\nвиділення справи про неповнолітнього в окреме провадження в стадії\nдосудового слідства з додержанням вимог статті 26 цього Кодексу.\nВ разі, коли неповнолітній обвинувачений притягається до\nвідповідальності в одній справі з дорослим, до нього\nзастосовуються правила цієї глави.\nСтаття 440. Пред'явлення матеріалів справи неповнолітньому\nобвинуваченому\nОголошення неповнолітньому обвинуваченому про закінчення\nдосудового слідства і пред'явлення йому для ознайомлення\nматеріалів справи провадяться за правилами, передбаченими статтями\n218, 219, 220, 221 і 222 цього Кодексу, з участю захисника.\nПри оголошенні неповнолітньому обвинуваченому про закінчення\nслідства і пред'явленні йому матеріалів справи з дозволу слідчого\nможе бути присутній законний представник неповнолітнього.\nСтаття 441. Участь законного представника неповнолітнього\nпідсудного в судовому розгляді\nВ судове засідання викликаються батьки або інші законні\nпредставники неповнолітнього підсудного.\nЗаконний представник підсудного має право заявляти відводи і\nклопотання, подавати докази, брати участь в дослідженні доказів.\nЗазначені права роз'яснюються законному представникові підсудного\nу підготовчій частині судового засідання.\nПри необхідності допитати батьків або інших законних\nпредставників неповнолітнього як свідків суд заслуховує їх\nпоказання. Законні представники підсудного перебувають в залі\nсудового засідання протягом всього судового розгляду.\nУ виняткових випадках, коли участь законного представника в\nсудовому засіданні може завдати шкоди інтересам неповнолітнього\nпідсудного, суд вправі своєю мотивованою ухвалою обмежити участь\nзаконного представника в тій чи іншій частині судового засідання\nабо усунути його від участі в судовому розгляді і допустити\nзамість нього іншого законного представника неповнолітнього\nпідсудного.\nНеявка законного представника підсудного не зупиняє розгляду\nсправи, якщо суд не визнає його участь необхідною.\nСтаття 442. Участь у судовому розгляді представників служби\nу справах неповнолітніх та міліції у справах\nнеповнолітніх\nПро час і місце розгляду справи неповнолітнього суд\nповідомляє службу у справах неповнолітніх та міліцію у справах\nнеповнолітніх. Суд вправі викликати в судове засідання\nпредставників служби у справах неповнолітніх та міліції у справах\nнеповнолітніх.\nПредставник служби у справах неповнолітніх у судовому\nзасіданні вправі заявляти клопотання, ставити запитання\nпідсудному, його законним представникам, потерпілому, свідкам,\nекспертові та спеціалістові, висловлювати думку з приводу найбільш\nдоцільної форми перевиховання підсудного. Зазначені права\nроз'яснюються представникові служби у справах неповнолітніх у\nпідготовчій частині судового засідання.\nПредставник міліції у справах неповнолітніх має право бути\nприсутнім у залі судового засідання і з дозволу суду дає\nпояснення.\nНазвані в цій статті особи у необхідних випадках можуть бути\nдопитані як свідки.\n( Стаття 442 в редакції Указу ПВР N 6834-X ( 6834-10 ) від\n16.04.84, із змінами, внесеними згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 443. Участь у судовому розгляді представників\nпідприємств, установ і організацій\nПро час і місце розгляду справи неповнолітнього суд\nповідомляє підприємство, установу та організацію, в яких навчався\nчи працював неповнолітній, а в разі потреби й інші організації.\nСуд вправі викликати в судове засідання представників цих\nорганізацій, а також представників громадських організацій за\nмісцем роботи батьків, опікуна або піклувальника підсудного.\nПредставники зазначених організацій мають право бути\nприсутніми в залі судового засідання і з дозволу суду дають\nпояснення. В необхідних випадках вони можуть бути допитані як\nсвідки.\n( Стаття 443 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 444. Видалення неповнолітнього підсудного з залу\nсудового засідання\nСуд, вислухавши думку захисника і законного представника\nпідсудного та прокурора, вправі своєю ухвалою видалити\nнеповнолітнього з залу судового засідання на час дослідження\nобставин, що можуть негативно вплинути на неповнолітнього. Якщо\nобставини, які досліджувалися у відсутності неповнолітнього\nпідсудного, пов'язані з його обвинуваченням, головуючий повідомляє\nпро них підсудного після повернення його до залу судового\nзасідання.\n( Стаття 444 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 445. Питання, що вирішуються судом при постановленні\nвироку\nПри постановленні вироку, крім питань, зазначених у статті\n324 цього Кодексу, суд зобов'язаний в разі звільнення\nнеповнолітнього від відбування покарання з випробуванням чи\nзастосування до нього покарання, не зв'язаного з позбавленням\nволі, обговорити питання про необхідність призначення\nнеповнолітньому громадського вихователя.\n( Стаття 445 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84, в\nредакції Закону N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art446",
      "section": "446",
      "title": "Стаття 446. Зміст вироку",
      "content": "У вироку в справі неповнолітнього, крім даних, передбачених\nстаттями 333, 334 і 335 цього Кодексу, повинно бути зазначено:\nу мотивувальній частині - підстави, з яких суд вважає\nнеобхідним призначення громадського вихователя;\nу резолютивній частині - про необхідність призначення\nгромадського вихователя у випадках застосування покарання, не\nзв'язаного з позбавленням волі, або звільнення від покарання з\nвипробуванням відповідно до статті 104 Кримінального кодексу\nУкраїни.\n( Стаття 446 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконом N 2670-III ( 2670-14 ) від 12.07.2001 )\n( Статтю 446-1 виключено на підставі Указу ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 447. Порядок застосування до неповнолітнього\nпримусових заходів виховного характеру\nКоли суд при розгляді кримінальної справи, що надійшла з\nобвинувальним висновком, прийде до висновку про можливість\nвиправлення неповнолітнього, який вчинив злочин невеликої або\nсередньої тяжкості, без застосування кримінального покарання, він\nвиносить ухвалу, а суддя - постанову про закриття кримінальної\nсправи і вирішує питання про застосування до неповнолітнього\nодного з примусових заходів виховного характеру, передбачених\nчастиною другою статті 105 Кримінального кодексу України.\nСправу, що надійшла до суду від прокурора в порядку,\nпередбаченому статтею 7-3 або 9 цього Кодексу, народний суддя або\nголова суду, якщо він згоден з рішенням, прийнятим слідчим або\nпрокурором, призначає до розгляду в судовому засіданні у строк не\nпізніше десяти днів, а в разі незгоди - повертає прокурору\nмотивованою постановою.\nРозгляд справ, зазначених у частині другій цієї статті,\nпровадиться у відкритому судовому засіданні з обов'язковою участю\nпрокурора і захисника. При цьому заслуховуються пояснення\nнеповнолітнього, його законного представника, перевіряються\nдокази, які доводять або спростовують вчинення даною особою\nсуспільно небезпечного діяння, а також перевіряються інші\nобставини, які мають істотне значення для вирішення питання про\nзастосування примусового заходу виховного характеру. Під час\nрозгляду справи ведеться протокол судового засідання. Після\nзакінчення судової перевірки справи свої думки висловлюють\nпрокурор, потім захисник.\nВ разі наявності достатніх підстав вважати, що особа, яка\nпідлягає за ухвалою суду направленню до спеціального\nнавчально-виховного закладу, буде займатися протиправною\nдіяльністю, а також з метою забезпечення виконання своєї ухвали\nсуд вправі тимчасово, строком до 30 діб, помістити цю особу у\nприймальник-розподільник для неповнолітніх, який доставляє її до\nспеціального навчально-виховного закладу.\n( Стаття 447 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 3787-XII ( 3787-12 ) від 23.12.93,\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 448. Питання, які підлягають вирішенню судом у\nсправах про застосування примусових заходів\nвиховного характеру\nЗаслухавши у судовому засіданні думки прокурора і захисника\nщодо справи, яка надійшла згідно з пунктом 1 статті 232-1 цього\nКодексу, суд виходить у нарадчу кімнату для винесення ухвали або\nпостанови, де вирішує такі питання:\n1) чи мало місце суспільно небезпечне діяння, з приводу якого\nпровадилося досудове слідство;\n2) чи винна у цьому діянні особа, щодо якої розглядається\nсправа;\n3) який саме примусовий захід виховного характеру з\nпередбачених частиною другою статті 105 Кримінального кодексу\nУкраїни має бути застосовано до цієї особи.\nЗа результатами розгляду цих справ суд виносить ухвалу.\n( Кодекс доповнено статтею 448 згідно із Законом N 3787-XII\n( 3787-12 ) від 23.12.93, із змінами, внесеними згідно із Законом\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 449. Оскарження ухвали, постанови суду про\nзастосування примусових заходів виховного\nхарактеру\nНа ухвалу, постанову винесену судом у порядку, передбаченому\nстаттями 447 і 448 цього Кодексу, може бути подано апеляційну\nскаргу у загальному порядку.\nРозділ дев'ятий\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО У КРИМІНАЛЬНИХ СПРАВАХ\nГлава 37\n\nВИДАЧА ОСОБИ (ЕКСТРАДИЦІЯ)"
    },
    {
      "provision_ref": "art450",
      "section": "450",
      "title": "Стаття 450. Визначення термінів",
      "content": "Видача особи (екстрадиція) - видача особи державі,\nкомпетентними органами якої ця особа розшукується для притягнення\nдо кримінальної відповідальності або виконання вироку. Екстрадиція\nвключає офіційний запит про видачу особи, її встановлення на\nтериторії однієї держави, перевірку обставин, що можуть\nперешкоджати видачі, а також прийняття рішення за запитом та\nфактичну передачу такої особи іншій державі, компетентні органи\nякої звернулися із запитом про видачу.\nЕкстрадиційна перевірка - діяльність визначених законом\nорганів щодо встановлення та дослідження визначених міжнародним\nдоговором України, іншими актами законодавства України обставин,\nщо можуть перешкоджати видачі особи (екстрадиції), яка вчинила\nзлочин.\nЕкстрадиційний арешт - взяття особи під варту з метою\nзабезпечення її видачі (екстрадиції).\nТимчасовий арешт - взяття особи, затриманої за підозрою у\nвчиненні злочину за межами України, під варту на строк, визначений\nцим Кодексом або міжнародним договором України, до отримання\nзапиту про видачу (екстрадицію).\nТимчасова видача - видача на певний строк особи, яка відбуває\nпокарання на території однієї держави, іншій державі для\nпроведення процесуальних дій з її участю та притягнення до\nкримінальної відповідальності, з метою запобігання закінченню\nстроків давності або втрати доказів у кримінальній справі."
    },
    {
      "provision_ref": "art451",
      "section": "451",
      "title": "Стаття 451. Загальні умови видачі особи (екстрадиції)",
      "content": "Запит про видачу особи (екстрадицію) направляється за умови,\nякщо за законом України хоча б за один із злочинів, у зв'язку з\nякими запитується видача, передбачено покарання у виді позбавлення\nволі на максимальний строк не менше одного року або особу\nзасуджено до покарання у виді позбавлення волі і невідбутий строк\nстановить не менше чотирьох місяців.\nЗапит компетентного органу іноземної держави про видачу може\nрозглядатися лише у разі дотримання вимог, передбачених частиною\nпершою цієї статті.\nЗапити про тимчасову видачу і транзитне перевезення\nнаправляються та розглядаються у такому самому порядку, як і\nзапити про видачу особи (екстрадицію)."
    },
    {
      "provision_ref": "art452",
      "section": "452",
      "title": "Стаття 452. Центральні органи щодо видачі особи (екстрадиції)",
      "content": "Центральними органами щодо видачі особи (екстрадиції), якщо\nінше не передбачено міжнародним договором України, є відповідно\nГенеральна прокуратура України та Міністерство юстиції України.\nГенеральна прокуратура України є центральним органом щодо\nвидачі (екстрадиції) обвинувачених (підозрюваних) у справах на\nстадії досудового слідства.\nМіністерство юстиції України є центральним органом щодо\nвидачі (екстрадиції) підсудних (засуджених) у справах на стадії\nсудового розгляду або виконання вироку.\nЦентральні органи щодо видачі особи (екстрадиції) відповідно\nдо цього Кодексу:\n1) звертаються до компетентних органів іноземних держав із\nзапитами про видачу особи (екстрадицію), тимчасову видачу або\nтранзитне перевезення;\n2) розглядають запити компетентних органів іноземних держав\nпро видачу (екстрадицію), тимчасову видачу або транзитне\nперевезення та приймають рішення щодо них;\n3) організовують проведення екстрадиційної перевірки;\n4) організовують прийом-передачу осіб, щодо яких прийнято\nрішення про видачу (екстрадицію), тимчасову видачу чи транзитне\nперевезення;\n5) здійснюють інші повноваження, визначені цим розділом або\nміжнародним договором про видачу особи (екстрадицію).\nСтаття 453. Порядок підготовки документів та направлення\nзапитів\nДокументи про видачу особи в Україну готує орган досудового\nслідства чи суд, у провадженні якого перебуває кримінальна справа\nабо яким постановлено вирок, з дотриманням вимог, передбачених цим\nКодексом та відповідним міжнародним договором України.\nДокументи складаються у письмовій формі і повинні містити\nдані про особу, видача якої вимагається, обставини і кваліфікацію\nвчиненого нею злочину. До них додаються:\n1) копія постанови судді про взяття особи під варту або про\nдачу дозволу на її затримання і доставку в суд під вартою або\nкопія вироку з підтвердженням про набрання ним законної сили;\n2) копія постанови про притягнення особи як обвинуваченого,\nякщо у справі не винесено вирок;\n3) копія постанови про розшук особи;\n4) текст статті Кримінального кодексу України ( 2341-14 ),\nзгідно з якою кваліфікується вчинений злочин;\n5) документи про громадянство розшукуваної особи;\n6) довідка про частину невідбутого покарання, якщо\nзапитується видача особи, яка вже відбула частину призначеного\nпокарання;\n7) інші відомості, передбачені міжнародним договором України,\nякий також чинний для іноземної держави, на території якої\nвстановлено розшукувану особу.\nДокументи підписуються слідчим або суддею, засвідчуються\nпечаткою відповідного органу та перекладаються мовою, передбаченою\nміжнародним договором України.\nДокументи про видачу особи (екстрадицію) передаються до\nвідповідного центрального органу через прокуратуру Автономної\nРеспубліки Крим, області, міст Києва і Севастополя, військову\nпрокуратуру регіону України та Військово-Морських Сил України\n(далі у цьому розділі - прокуратура області) у десятиденний строк\nз дня затримання особи на території іноземної держави. У\nзазначений строк Генеральній прокуратурі України безпосередньо\nпередаються документи про видачу особи (екстрадицію) слідчих\nпідрозділів у складі Міністерства внутрішніх справ України, Служби\nбезпеки України, Державної податкової адміністрації України.\nЦентральний орган за наявності підстав, передбачених\nміжнародним договором України, звертається до компетентного органу\nіноземної держави із запитом про видачу особи в Україну. Запит про\nвидачу направляється керівником центрального органу або його\nзаступником протягом п'яти днів з дня отримання документів органу\nдосудового слідства чи суду."
    },
    {
      "provision_ref": "art454",
      "section": "454",
      "title": "Стаття 454. Межі кримінальної відповідальності виданої особи",
      "content": "Видана в Україну особа може бути притягнена до кримінальної\nвідповідальності або щодо неї може бути виконано вирок суду лише\nза ті злочини, за які здійснена видача (екстрадиція).\nОбмеження, висловлені компетентним органом іноземної держави\nпри прийнятті рішення про видачу особи в Україну, є обов'язковими\nпри прийнятті відповідних процесуальних рішень органом досудового\nслідства, прокурором або судом.\nЯкщо застереження компетентного органу іноземної держави щодо\nобмежень у видачі особи стосується виконання вироку, суд, який\nухвалив вирок, вирішує питання про приведення його до виконання\nлише за ті діяння, за які відбулася видача.\nУ разі вчинення особою до її видачі (екстрадиції) іншого\nзлочину, не зазначеного у запиті про видачу, притягти таку особу\nдо кримінальної відповідальності або виконати вирок суду за цей\nзлочин можна лише після отримання згоди компетентного органу\nіноземної держави, що видала особу.\nЗапит про надання такої згоди готується та надсилається в\nпорядку, передбаченому статтею 453 цього Кодексу для запиту про\nвидачу особи (екстрадицію).\nУ разі притягнення особи до кримінальної відповідальності за\nзлочин, вчинений нею після видачі, отримання такої згоди не\nвимагається.\nСтаття 455. Зарахування строку тримання виданої особи під\nвартою\nЧас тримання особи під вартою на території іноземної держави,\nа також час її етапування зараховуються до загального строку\nвідбування покарання, призначеного вироком суду.\nСтаття 456. Інформування про результати провадження у справі\nстосовно виданої особи\nПро результати провадження у справі стосовно виданої особи\nцентральний орган інформує компетентний орган іноземної держави,\nякий прийняв рішення про видачу (екстрадицію)."
    },
    {
      "provision_ref": "art457",
      "section": "457",
      "title": "Стаття 457. Тимчасова видача",
      "content": "У разі необхідності запобігання закінченню строків давності\nпритягнення до кримінальної відповідальності або втраті доказів у\nкримінальній справі слідчий або суд, у провадженні якого\nзнаходиться кримінальна справа, готує документи про тимчасову\nвидачу. Зазначені документи, а також підготовлений на їх підставі\nзапит про тимчасову видачу надсилаються компетентному органу\nіноземної держави в порядку, передбаченому статтею 453 цього\nКодексу.\nУ разі задоволення компетентним органом іноземної держави\nзапиту про тимчасову видачу така особа має бути повернута до\nвідповідної іноземної держави у погоджений строк.\nУ разі необхідності орган досудового слідства чи суд, у\nпровадженні якого перебуває кримінальна справа, готує документи\nпро продовження строку тимчасової видачі, що надсилаються\nвідповідному центральному органу не пізніш як за двадцять днів до\nзакінчення строку тимчасової видачі."
    },
    {
      "provision_ref": "art458",
      "section": "458",
      "title": "Стаття 458. Особливості тримання під вартою",
      "content": "Рішення компетентного органу іноземної держави про взяття\nособи під варту або призначення їй покарання у виді позбавлення\nволі є підставою для тримання осіб під вартою на території\nУкраїни, які:\n1) транзитно перевозяться територією України;\n2) тимчасово видані в Україну.\nСтаття 459. Особливості участі захисника у процесі видачі\nособи (екстрадиції)\nРозшукувана іноземною державою особа має право на захисника\nна будь-якому етапі її видачі (екстрадиції), але не пізніш як з\nмоменту затримання.\nЗ моменту допуску захисника до участі у справі він має права,\nпередбачені пунктами 1, 2, 3, 6, 10, 11, 12 частини другої\nстатті 48 цього Кодексу.\nРеалізація прав захисника, передбачених пунктами 7, 8, 13\nчастини другої статті 48 цього Кодексу, а також обов'язків\nзахисника, передбачених цим Кодексом, здійснюється у межах,\nпов'язаних з розглядом та вирішенням запиту про видачу особи\n(екстрадицію).\nОрган дізнання, який затримав таку особу, може призначити\nзахисника у випадках і порядку, передбачених цим Кодексом, через\nадвокатське об'єднання. Вимога про призначення захисника є\nобов'язковою для керівника адвокатського об'єднання.\nСтаття 460. Особливості участі перекладача у процесі видачі\nособи (екстрадиції)\nНа будь-якому етапі видачі особи (екстрадиції) орган\nдізнання, який затримав таку особу, суд або орган, який проводить\nекстрадиційну перевірку, може запросити перекладача, якщо така\nособа не володіє мовою, якою здійснюється провадження, чи є\nнеобхідність для забезпечення перекладу документів.\nСтаття 461. Особливості затримання особи, яка вчинила злочин\nза межами України\nЗатримання на території України особи, яка розшукується\nіноземною державою у зв'язку із вчиненням злочину, здійснюється\nорганом дізнання.\nПро затримання негайно інформується прокурор, який здійснює\nнагляд за додержанням законів органом дізнання, що здійснив\nзатримання. Повідомлення прокурору, до якого додається копія\nпротоколу затримання, повинно містити докладну інформацію щодо\nпідстав та мотивів затримання.\nПрокурор, отримавши повідомлення, перевіряє законність\nзатримання особи, яка розшукується компетентними органами\nіноземних держав, та негайно інформує прокуратуру області.\nПро затримання таких осіб прокуратура області протягом\nсімдесяти двох годин після затримання повідомляє відповідний\nцентральний орган, який протягом трьох днів інформує компетентний\nорган іноземної держави.\nПро кожен випадок затримання громадянина іноземної держави,\nякий вчинив злочин за межами України, прокуратура області також\nповідомляє Міністерство закордонних справ України.\nЗатримана особа негайно звільняється у разі, якщо:\n1) протягом сімдесяти двох годин з моменту затримання їй не\nвручено вмотивованого рішення суду про застосування тимчасового\nабо екстрадиційного арешту;\n2) встановлено обставини, за наявності яких видача\n(екстрадиція) не здійснюється.\nПорядок затримання таких осіб та розгляду скарг про їх\nзатримання здійснюється відповідно до статті 106 цього Кодексу з\nурахуванням особливостей, встановлених цим розділом."
    },
    {
      "provision_ref": "art462",
      "section": "462",
      "title": "Стаття 462. Тимчасовий арешт",
      "content": "До затриманої особи, яка вчинила злочин за межами України,\nзастосовується тимчасовий арешт на 40 діб або інший встановлений\nвідповідним міжнародним договором України строк до надходження\nзапиту про її видачу.\nУ разі якщо максимальний строк тимчасового арешту,\nпередбачений частиною першою цієї статті, закінчився, а запит про\nвидачу цієї особи не надійшов, особа підлягає негайному звільненню\nз-під арешту.\nОрган дізнання, який затримав особу, вносить за згодою\nпрокурора до суду за місцем затримання подання про застосування\nтимчасового арешту. Таке саме подання має право внести прокурор.\nДо подання додаються:\n1) протокол затримання особи;\n2) документи, що містять дані про вчинення особою злочину на\nтериторії іноземної держави та обрання щодо неї запобіжного заходу\nкомпетентним органом іноземної держави;\n3) документи, що підтверджують особу затриманого.\nПодання має бути розглянуто протягом сімдесяти двох годин з\nмоменту затримання особи.\nПри розгляді подання суддя встановлює особу затриманого,\nпропонує йому зробити заяву, перевіряє наявність документів,\nпередбачених пунктом 2 частини третьої цієї статті, вислуховує\nдумку прокурора, інших учасників і виносить постанову про:\n1) застосування тимчасового арешту;\n2) відмову в застосуванні тимчасового арешту, якщо для його\nобрання немає підстав.\nНа постанову судді до апеляційного суду прокурором, особою,\nдо якої застосовано тимчасовий арешт, її захисником чи законним\nпредставником протягом трьох діб з дня винесення постанови може\nбути подана апеляція. Подання апеляції на постанову судді не\nзупиняє набрання нею законної сили та її виконання. Ухвала\nапеляційного суду оскарженню не підлягає.\nЗвільнення особи з-під тимчасового арешту у зв'язку з\nнесвоєчасним надходженням до центрального органу запиту про видачу\nне перешкоджає застосуванню до неї екстрадиційного арешту в разі\nотримання в подальшому такого запиту.\nУ разі надходження запиту про видачу особи (екстрадицію) до\nзакінчення призначеного їй судом строку тимчасового арешту\nпостанова судді про застосування тимчасового арешту втрачає\nюридичну силу з моменту винесення судом постанови про застосування\nекстрадиційного арешту щодо цієї особи."
    },
    {
      "provision_ref": "art463",
      "section": "463",
      "title": "Стаття 463. Екстрадиційний арешт",
      "content": "Після надходження запиту компетентного органу іноземної\nдержави про видачу особи за дорученням (зверненням) центрального\nоргану прокурор вносить подання про її екстрадиційний арешт до\nсуду за місцем тримання особи під вартою.\nРазом із поданням на розгляд суду подаються:\n1) копія запиту компетентного органу іноземної держави про\nвидачу особи (екстрадицію), засвідчена центральним органом;\n2) документи про громадянство особи;\n3) наявні матеріали екстрадиційної перевірки.\nМатеріали, що подаються до суду, мають бути перекладені\nдержавною мовою або іншою мовою, передбаченою міжнародним\nдоговором України.\nПісля одержання подання суддя встановлює особу, пропонує їй\nзробити заяву, перевіряє запит про видачу та наявні матеріали\nекстрадиційної перевірки, вислуховує думку прокурора, інших\nучасників і виносить постанову про:\n1) застосування екстрадиційного арешту;\n2) відмову в застосуванні екстрадиційного арешту, якщо для\nйого обрання немає підстав.\nПри розгляді подання суддя не досліджує питання про\nвинуватість та не перевіряє законність процесуальних рішень,\nприйнятих компетентними органами іноземної держави у справі\nстосовно особи, щодо якої надійшов запит про видачу.\nНа постанову судді до апеляційного суду прокурором, особою,\nщодо якої застосовано екстрадиційний арешт, її захисником чи\nзаконним представником протягом трьох діб з дня винесення\nпостанови може бути подана апеляція. Подання апеляції на постанову\nсудді не зупиняє набрання нею законної сили та її виконання.\nУхвала апеляційного суду оскарженню не підлягає.\nЕкстрадиційний арешт застосовується до вирішення питання про\nвидачу особи (екстрадицію) та її фактичної передачі, але не може\nтривати більше вісімнадцяти місяців.\nУ межах цього терміну суддя за місцем тримання особи під\nвартою за поданням прокурора не рідше одного разу на два місяці\nперевіряє наявність підстав для подальшого тримання особи під\nвартою або її звільнення.\nЗа скаргою особи, до якої застосовано екстрадиційний арешт,\nабо її захисника чи законного представника суддя за місцем\nтримання особи під вартою не частіше одного разу на місяць\nперевіряє наявність підстав для звільнення особи з-під варти.\nУ разі якщо максимальний строк екстрадиційного арешту,\nпередбачений частиною сьомою цієї статті, закінчився, а питання\nщодо видачі особи (екстрадиції) та її фактичної передачі\nцентральним органом не вирішено, особа підлягає негайному\nзвільненню з-під арешту.\nЗвільнення особи з-під екстрадиційного арешту судом не\nперешкоджає повторному його застосуванню з метою фактичної\nпередачі особи іноземній державі на виконання рішення про видачу,\nякщо інше не передбачено міжнародним договором України.\nУ разі звільнення особи з-під варти судом прокурор області\nабо його заступник за погодженням з відповідним центральним\nорганом виносить постанову про застосування інших необхідних\nзаходів для запобігання втечі особи та забезпечення у подальшому\nїї видачі.\nТакі заходи мають бути достатніми, щоб гарантувати можливість\nвиконання рішення про видачу особи (екстрадицію), і можуть,\nзокрема, передбачати заставу, встановлення обмежень пересування\nособи та контролю за місцем її перебування. Застосування застави\nта встановлення обмежень пересування особи здійснюються у порядку,\nпередбаченому статтями 981, 151 та 154-1 цього Кодексу, з\nурахуванням особливостей цього розділу.\nПро винесення постанови прокурор області або його заступник\nповідомляє особу, щодо якої вона винесена, її захисника або\nзаконного представника.\nВиконання постанови може доручатися прокурором області або\nйого заступником органам дізнання."
    },
    {
      "provision_ref": "art464",
      "section": "464",
      "title": "Стаття 464. Припинення тимчасового або екстрадиційного арешту",
      "content": "Тимчасовий або екстрадиційний арешт припиняється у разі,\nякщо:\n1) центральний орган у передбачені міжнародним договором\nУкраїни строки не отримав запит про видачу особи (екстрадицію);\n2) під час екстрадиційної перевірки встановлено обставини, за\nнаявності яких видача особи (екстрадиція) не здійснюється;\n3) компетентний орган іноземної держави відмовився вимагати\nвидачу особи;\n4) центральним органом прийнято рішення про відмову у видачі\nособи (екстрадиції).\nЗвільнення особи з-під варти здійснюється прокурором області\nабо його заступником за дорученням (зверненням) центрального\nоргану, а у випадку, передбаченому пунктом 2 частини першої цієї\nстатті, за погодженням з відповідним центральним органом. Копія\nпостанови про звільнення з-під варти надсилається начальнику місця\nпопереднього ув'язнення та суду, який приймав рішення про\nзастосування тимчасового або екстрадиційного арешту."
    },
    {
      "provision_ref": "art465",
      "section": "465",
      "title": "Стаття 465. Проведення екстрадиційної перевірки",
      "content": "Екстрадиційна перевірка обставин, що можуть перешкоджати\nвидачі особи, проводиться центральним органом або за його\nдорученням (зверненням) прокуратурою області.\nЕкстрадиційна перевірка здійснюється протягом тридцяти днів.\nЦей строк може бути продовжено відповідним центральним органом.\nМатеріали екстрадиційної перевірки разом із висновком щодо\nтакої перевірки надсилаються відповідному центральному органу."
    },
    {
      "provision_ref": "art466",
      "section": "466",
      "title": "Стаття 466. Відмова у видачі особи (екстрадиції)",
      "content": "У видачі особи іноземній державі відмовляється у разі, якщо:\n1) особа, стосовно якої надійшов запит про видачу, відповідно\nдо законів України на час прийняття рішення про видачу\n(екстрадицію) є громадянином України або особою без громадянства,\nщо постійно проживає в Україні;\n2) злочин, за який запитано видачу, не передбачає покарання у\nвиді позбавлення волі за законом України;\n3) закінчилися передбачені законом України строки давності\nпритягнення особи до кримінальної відповідальності за злочин, за\nякий запитано видачу;\n4) компетентний орган іноземної держави не надав на вимогу\nцентрального органу додаткових матеріалів або даних, без яких\nнеможливе прийняття рішення за запитом про видачу (екстрадицію);\n5) видача особи (екстрадиція) суперечить зобов'язанням\nУкраїни за міжнародними договорами України;\n6) наявні інші підстави, передбачені міжнародним договором\nУкраїни.\nБіженець чи особа, яка потребує додаткового захисту або якій\nнадано тимчасовий захист, не може бути видана іноземній державі,\nде її життю або свободі загрожує небезпека за ознаками раси,\nвіросповідання, національності, громадянства (підданства),\nналежності до певної соціальної групи або політичних переконань,\nабо іноземній державі, з якої вона може бути вислана або примусово\nповернута до таких іноземних держав, а також іноземній державі, де\nвона може зазнати катувань чи інших жорстоких, нелюдських або\nтаких, що принижують гідність, видів поводження і покарання.\nУ разі відмови у видачі з мотивів громадянства та з підстав,\nпередбачених частиною другою цієї статті, або з інших підстав, що\nне виключають провадження у справі, за клопотанням компетентного\nоргану іноземної держави Генеральна прокуратура України надає\nдоручення органу досудового слідства здійснити розслідування\nкримінальної справи стосовно цієї особи в порядку, передбаченому\nцим Кодексом."
    },
    {
      "provision_ref": "art467",
      "section": "467",
      "title": "Стаття 467. Рішення за запитом про видачу особи (екстрадицію)",
      "content": "Після вивчення матеріалів екстрадиційної перевірки\nцентральний орган приймає рішення про видачу особи (екстрадицію)\nабо відмову у видачі (екстрадиції) іноземній державі. Рішення\nвиноситься керівником центрального органу або його заступником.\nПро своє рішення центральний орган повідомляє компетентний\nорган іноземної держави, а також особу, щодо якої воно прийнято.\nУ разі прийняття рішення про видачу (екстрадицію) такій особі\nвручається його копія. Якщо впродовж семи днів зазначене рішення\nне оскаржено до суду, організовується фактична видача цієї особи\nкомпетентним органам іноземної держави.\nСтаття 468. Порядок оскарження рішення про видачу особи\n(екстрадицію)\nРішення про видачу особи (екстрадицію) може бути оскаржено\nособою, стосовно якої воно прийняте, її захисником чи законним\nпредставником до місцевого суду за місцем тримання такої особи під\nвартою.\nУ разі якщо скаргу на рішення про видачу подає особа, яка\nперебуває під вартою, начальник місця попереднього ув'язнення\nнегайно надсилає скаргу до суду і повідомляє про це прокуратуру\nобласті.\nПісля прийняття до свого провадження скарги на рішення про\nвидачу (екстрадицію) суд призначає її до розгляду та повідомляє\nпро це відповідний центральний орган і прокуратуру області.\nПрокуратура області на вимогу суду надсилає матеріали, які\nпідтверджують законність і обґрунтованість рішення про видачу\nособи.\nРозгляд скарги здійснюється суддею одноособово протягом\nдесяти днів з дня її надходження до суду. Судовий розгляд\nпроводиться за участю прокурора, особи, щодо якої прийнято рішення\nпро видачу, її захисника чи законного представника, якщо він бере\nучасть у справі.\nПри розгляді скарги суддя не досліджує питання про\nвинуватість та не перевіряє законність процесуальних рішень,\nприйнятих компетентними органами іноземної держави у справі\nстосовно особи, щодо якої надійшов запит про видачу (екстрадицію).\nЗа результатами розгляду суддя приймає вмотивовану постанову,\nякою:\n1) залишає скаргу без задоволення;\n2) задовольняє скаргу і скасовує рішення про видачу\n(екстрадицію).\nПісля набрання постановою судді про скасування рішення про\nвидачу (екстрадицію) законної сили особа негайно звільняється\nз-під варти.\nНа постанову судді до апеляційного суду прокурором, який брав\nучасть у розгляді справи судом першої інстанції, особою, щодо якої\nприйнято рішення, її захисником чи законним представником протягом\nсеми днів з дня винесення постанови може бути подана апеляція.\nПодання апеляції на постанову судді зупиняє набрання нею законної\nсили та її виконання.\nРішення суду апеляційної інстанції може бути оскаржено лише\nпрокурором і з мотивів неправильного застосування судом норм\nміжнародних договорів України, якщо скасування рішення про видачу\n(екстрадицію) перешкоджає подальшому провадженню у справі щодо\nособи, видача якої запитувалася іноземною державою."
    },
    {
      "provision_ref": "art469",
      "section": "469",
      "title": "Стаття 469. Відстрочка передачі",
      "content": "Після прийняття рішення про видачу особи (екстрадицію)\nцентральний орган може відстрочити фактичну передачу особи до\nіноземної держави у разі, якщо:\n1) особа, щодо якої прийнято рішення про видачу\n(екстрадицію), притягається до кримінальної відповідальності або\nвідбуває покарання у виді позбавлення чи обмеження волі за інший\nзлочин на території України - до закінчення досудового\nрозслідування або судового розгляду справи, відбуття покарання чи\nзвільнення від покарання з будь-яких законних підстав;\n2) особа, щодо якої надійшов запит про видачу, тяжко хворіє і\nза станом здоров'я не може бути видана без шкоди її здоров'ю - до\nїї видужання.\nПісля прийняття рішення про відстрочку передачі прокуратура\nобласті за дорученням (зверненням) центрального органу здійснює\nнагляд за процесом відбування особою покарання або контролює хід\nїї лікування.\nУ разі відсутності підстав для відстрочки фактичної передачі\nособи, передбачених частиною першою цієї статті, прокуратура\nобласті забезпечує застосування екстрадиційного арешту в порядку,\nвизначеному статтею 463 цього Кодексу.\nЯкщо у період відстрочки настали обставини, які можуть\nперешкоджати видачі особи, центральний орган має право переглянути\nсвоє рішення про видачу (екстрадицію)."
    },
    {
      "provision_ref": "art470",
      "section": "470",
      "title": "Стаття 470. Фактична передача особи",
      "content": "З метою фактичної передачі особи, щодо якої прийнято рішення\nпро видачу (екстрадицію), центральний орган після набрання\nчинності цим рішенням надає відповідні доручення (направляє\nзвернення) компетентним органам України.\nПередача особи має бути здійснена протягом п'ятнадцяти днів з\nдати, встановленої для її передачі. Цей строк може бути продовжено\nцентральним органом до тридцяти днів, після чого особа підлягає\nзвільненню з-під варти.\nЯкщо компетентний орган іноземної держави з не залежних від\nнього обставин не може прийняти таку особу, центральний орган\nвстановлює нову дату передачі у строки, передбачені частиною\nдругою цієї статті.\nПід час фактичної передачі особи компетентний орган іноземної\nдержави інформується про строк перебування її під вартою в\nУкраїні.\nГлава 38\nМіжнародна правова допомога у кримінальних справах\nСтаття 471. Підстави та порядок зносин з компетентними\nорганами іноземних держав\nМіжнародна правова допомога у кримінальних справах надається\nі отримується на підставі міжнародних договорів, згода на\nобов'язковість яких надана Верховною Радою України.\nНадання та отримання міжнародної правової допомоги\nдопускається за відсутності міжнародного договору України з\nвідповідною іноземною державою в разі наявності письмових гарантій\nвзаємності надання аналогічної допомоги у майбутньому.\nЦентральними органами України щодо міжнародної правової\nдопомоги є, якщо інше не передбачено міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України,\nГенеральна прокуратура України та Міністерство юстиції України.\nГенеральна прокуратура України звертається із запитами про\nміжнародну правову допомогу та розглядає запити (доручення)\nкомпетентних органів іноземних держав у справах на стадії\nдосудового слідства, а Міністерство юстиції України - у справах\nна стадії судового слідства.\nУ разі якщо міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України, передбачено безпосередній\nпорядок зносин під час надання міжнародної правової допомоги,\nвизначеним таким договором органам надаються повноваження,\nпередбачені частиною третьою цієї статті.\nВиключно центральним органом України щодо міжнародної\nправової допомоги приймається рішення за запитом (дорученням) про\nміжнародну правову допомогу щодо:\n1) присутності представника компетентного органу іноземної\nдержави під час надання міжнародної правової допомоги (якщо запит\n(доручення) про міжнародну правову допомогу, що передбачає\nприсутність представника, надійшов відповідно до частини четвертої\nцієї статті, його копію невідкладно надсилають до центрального\nоргану для вирішення у цій частині);\n2) обміну інформацією та повідомленнями, які можуть бути\nприводом для порушення кримінальної справи;\n3) надання компетентним органам іноземної держави гарантій\nщодо умов виконання запиту (доручення), передбачених частиною\nдругою цієї статті, та отримання таких гарантій від інших держав;\n4) тимчасової передачі особи, яка відбуває покарання на\nтериторії однієї держави, до іншої держави для дачі показань або\nучасті у процесуальних діях.\nЦентральний орган України щодо міжнародної правової допомоги\nможе приймати рішення стосовно виконання запиту (доручення)\nкомпетентного органу іноземної держави про міжнародну правову\nдопомогу в інших випадках, коли визнає це за необхідне.\nСтаття 472. Загальні вимоги щодо надання міжнародної\nправової допомоги\nМіжнародна правова допомога полягає у виконанні слідчих та\nінших процесуальних дій у кримінальній справі на території однієї\nдержави за запитом (дорученням) компетентного органу іншої\nдержави.\nМіжнародна правова допомога на території України надається на\nпідставі запиту (доручення) компетентного органу іноземної\nдержави.\nОтримання міжнародної правової допомоги на території\nіноземної держави здійснюється за запитом центрального органу\nУкраїни щодо міжнародної правової допомоги на підставі запиту\n(доручення) про міжнародну правову допомогу, складеного органом\nдізнання, досудового слідства, суддею або судом, у провадженні\nякого перебуває кримінальна справа, чи прокурором, якщо інше не\nпередбачено міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України.\nЗапит (доручення) про міжнародну правову допомогу складається\nзгідно з вимогами цього Кодексу, якщо інше не передбачено\nвідповідним міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України.\nЗапит (доручення) про міжнародну правову допомогу має містити\nназву органу, що звертається з проханням, предмет і причину\nпрохання, у міру можливості відомості про відповідну особу та її\nгромадянство, прізвище і адресу відповідної особи, інформацію про\nобставини вчиненого злочину, його кваліфікацію, текст відповідної\nстатті Кримінального кодексу України ( 2341-14 ), дані про\nпричетних осіб та їх процесуальний статус, чіткий перелік слідчих\nта інших процесуальних дій, які підлягають проведенню, з\nобґрунтуванням зв'язку між необхідною допомогою і предметом\nрозслідування у кримінальній справі, дані про фізичних і юридичних\nосіб, стосовно яких направляється запит (доручення). Запит\n(доручення) може містити інші відомості залежно від характеру\nзапитуваних дій, а також додаткові дані та документи, які\nсприятимуть його виконанню.\nЗапит (доручення) про міжнародну правову допомогу\nпідписується дізнавачем, слідчим, прокурором або суддею та\nзасвідчується печаткою відповідного органу. Запит (доручення) та\nдодані до нього документи направляються до центрального органу\nУкраїни щодо міжнародної правової допомоги разом з перекладом їх\nофіційною мовою держави, до якої вони направляються, або іншою\nмовою, передбаченою міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України.\nСтаття 473. Порядок передачі запиту (доручення)\nпро міжнародну правову допомогу\nОрган дізнання або досудового слідства погоджує запит\n(доручення) про міжнародну правову допомогу з прокурором, який\nздійснює нагляд за розслідуванням кримінальної справи.\nПогоджений прокурором запит (доручення) про міжнародну\nправову допомогу, підготовлений органом дізнання або слідчим, а\nтакож запит (доручення) про міжнародну правову допомогу,\nпідготовлений самим цим прокурором, направляються прокурору вищого\nрівня з дотриманням вимог, установлених статтею 471 цього Кодексу.\nЗапит (доручення) суду про міжнародну правову допомогу\nнаправляється компетентному органу іноземної держави через\nМіністерство юстиції України.\nЯкщо міжнародний договір, згода на обов'язковість якого\nнадана Верховною Радою України, встановлює інший порядок зносин з\nіноземною державою, запит (доручення) про міжнародну правову\nдопомогу, підготовлений органом дізнання, досудового слідства,\nпрокурором або судом, направляється у порядку, визначеному таким\nдоговором.\nЦентральний орган України щодо міжнародної правової допомоги\nабо орган, уповноважений здійснювати безпосередні зносини з\nкомпетентними органами іноземних держав відповідно до частини\nчетвертої статті 471 цього Кодексу, за результатами вивчення\nзапиту (доручення) про міжнародну правову допомогу, підготовленого\nорганом дізнання, досудового слідства, прокурором, суддею або\nсудом, приймає рішення про:\n1) направлення запиту (доручення) до компетентного органу\nіноземної держави;\n2) повернення запиту (доручення) у зв'язку з відсутністю\nпідстав для звернення або у зв'язку з порушенням вимог цього\nКодексу чи міжнародного договору про міжнародну правову допомогу,\nзгода на обов'язковість якого надана Верховною Радою України.\nЗапит (доручення) про міжнародну правову допомогу\nнаправляється компетентному органу іноземної держави у порядку,\nпередбаченому міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, а за відсутності договору -\nдипломатичними каналами.\nЗапит (доручення) про міжнародну правову допомогу\nнадсилається поштою. У невідкладних випадках доручення може бути\nпередано за допомогою електронних або інших засобів зв'язку з\nподальшим надсиланням його оригіналу поштою.\nЗапит (доручення) компетентного органу іноземної держави про\nміжнародну правову допомогу, направлений за допомогою технічних\nзасобів зв'язку, приймається до виконання на території України\nнегайно. Отримані у зв'язку з виконанням запиту (доручення)\nдокументи передаються компетентному органу іноземної держави лише\nпісля надходження оригіналу доручення.\nСтаття 474. Порядок виконання запиту (доручення)\nпро міжнародну правову допомогу\nна території України\nЦентральний орган України щодо міжнародної правової допомоги\nабо орган, уповноважений здійснювати безпосередні зносини\nвідповідно до частини четвертої статті 471 цього Кодексу, за\nрезультатами розгляду запиту (доручення) компетентного органу\nіноземної держави про міжнародну правову допомогу:\n1) направляє його для виконання органу дізнання, досудового\nслідства, в прокуратуру або до суду, вживаючи при цьому на вимогу\nкомпетентного органу іноземної держави на підставі міжнародного\nдоговору України заходів для забезпечення конфіденційності такого\nзапиту (доручення);\n2) приймає рішення щодо можливості виконання запиту\n(доручення) із застосуванням законодавства іноземної держави;\n3) відкладає його виконання, якщо це може завдати шкоди\nпровадженню у кримінальній справі на території Україні, або\nпогоджує з компетентним органом іноземної держави можливість\nвиконання запиту (доручення) на певних умовах;\n4) відмовляє у виконанні запиту (доручення) з підстав,\nпередбачених статтею 475 цього Кодексу;\n5) приймає рішення щодо можливості виконання запиту\n(доручення), якщо передбачувані витрати на його виконання явно\nперевищуватимуть розмір завданої злочином шкоди або будуть\nнеспівмірними з тяжкістю злочину (у разі якщо це не суперечить\nумовам міжнародного договору України);\n6) вчиняє інші дії, передбачені міжнародним договором, згода\nна обов'язковість якого надана Верховною Радою України.\nОрган дізнання, слідчий, прокурор або суддя виконує запит\n(доручення) про міжнародну правову допомогу протягом двох місяців\nз дати його отримання. Строк виконання може бути продовжено\nцентральним органом України щодо міжнародної правової допомоги або\nорганом, уповноваженим здійснювати безпосередні зносини з\nкомпетентними органами іноземної держави відповідно до частини\nчетвертої статті 471 цього Кодексу.\nДокументи, отримані під час виконання запиту (доручення) про\nміжнародну правову допомогу, підписуються або засвідчуються\nдізнавачем, слідчим, прокурором або суддею і скріплюються печаткою\nвідповідного органу. Дізнавач, слідчий передають такі документи\nпрокурору, який здійснює нагляд за додержанням законів органами\nдізнання і досудового слідства, крім випадків, передбачених\nчастиною четвертою статті 471 цього Кодексу.\nОтримані під час виконання запиту (доручення) про міжнародну\nправову допомогу документи направляються компетентному органу\nіноземної держави у порядку, встановленому відповідним міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни.\nУ разі відсутності міжнародного договору України з\nвідповідною іноземною державою виконання запиту (доручення) про\nміжнародну правову допомогу здійснюється з дотриманням вимог цієї\nстатті, а отримані документи направляються центральним органом\nУкраїни щодо міжнародної правової допомоги дипломатичними\nканалами.\nПри передачі матеріалів компетентному органу іноземної\nдержави центральний орган України щодо міжнародної правової\nдопомоги або орган, уповноважений здійснювати безпосередні зносини\nз компетентними органами іноземної держави відповідно до частини\nчетвертої статті 471 цього Кодексу, може встановити відповідно до\nзаконодавства та міжнародного договору, згода на обов'язковість\nякого надана Верховною Радою України, обмеження щодо використання\nтаких матеріалів.\nУ разі неможливості виконати запит (доручення) про міжнародну\nправову допомогу, а також у разі відмови у наданні міжнародної\nправової допомоги з підстав, передбачених статтею 475 цього\nКодексу, центральний орган України щодо міжнародної правової\nдопомоги або орган, уповноважений здійснювати безпосередні зносини\nвідповідно до частини четвертої статті 471 цього Кодексу, повертає\nтакий запит (доручення) компетентному органу іноземної держави із\nзазначенням причин."
    },
    {
      "provision_ref": "art475",
      "section": "475",
      "title": "Стаття 475. Відмова у наданні міжнародної правової допомоги",
      "content": "Міжнародна правова допомога не надається, якщо:\n1) виконання запиту (доручення) є несумісним з основами\nправопорядку (публічним порядком) в Україні;\n2) виконання запиту (доручення) може завдати шкоди\nсуверенітету, національній безпеці України, громадському порядку;\n3) виконання запиту (доручення) суперечить зобов'язанням\nУкраїни за міжнародними договорами, згода на обов'язковість яких\nнадана Верховною Радою України;\n4) наявні інші підстави, передбачені міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України.\nЗа відсутності міжнародного договору України іноземна держава\nне гарантує надання міжнародної правової допомоги Україні в\nмайбутньому.\nСтаття 476. Особливості проведення окремих слідчих дій\nпри виконанні доручення про міжнародну\nправову допомогу\nУ разі якщо при виконанні запиту (доручення) про міжнародну\nправову допомогу необхідно провести слідчі дії, які відповідно до\nвимог цього Кодексу можуть бути проведені лише з дозволу (санкції)\nпрокурора чи суду, особа, яка провадить дізнання, або слідчий\nготує відповідні документи для отримання такого дозволу (санкції).\nПід час виконання запиту (доручення) про міжнародну правову\nдопомогу допит провадиться за правилами цього Кодексу із\nзабезпеченням прав та обов'язків допитуваної особи у межах\nміжнародної правової допомоги, що надається.\nДопит підозрюваного чи обвинуваченого провадиться виключно на\nпідставі матеріалів запиту (доручення) компетентного органу\nіноземної держави про міжнародну правову допомогу з обов'язковим\nроз'ясненням прав, передбачених законодавством іноземної держави\nабо статтями 43 і 43-1 цього Кодексу ( 1001-05 ).\nРеалізація прав підозрюваного чи обвинуваченого, що\nпередбачені законодавством іноземної держави, здійснюється за\nмісцем провадження у кримінальній справі на території цієї\nдержави."
    },
    {
      "provision_ref": "art477",
      "section": "477",
      "title": "Стаття 477. Вручення документів",
      "content": "За запитом (дорученням) компетентного органу іноземної\nдержави про міжнародну правову допомогу документи та рішення,\nдолучені до такого запиту (доручення), вручаються особі,\nвизначеній у запиті (дорученні), у порядку, встановленому цим\nКодексом, з урахуванням особливостей, визначених цією статтею.\nСуд для виконання запиту (доручення) компетентного органу\nіноземної держави про міжнародну правову допомогу викликає особу\nдля вручення документів у порядку, встановленому цим Кодексом.\nЯкщо особа не з'явилася без поважних причин, суд має право\nзастосувати її привід через органи внутрішніх справ у порядку,\nпередбаченому статтею 136 цього Кодексу ( 1002-05 ), або доручити\nоргану внутрішніх справ здійснити вручення документів.\nОрган дізнання, досудового слідства, прокурор або суддя\nскладає протокол про вручення особі документів із зазначенням\nмісця та дати їх вручення. Протокол підписується особою, якій\nвручено документи, з викладом її заяв або зауважень при отриманні\nдокументів. У випадках, передбачених міжнародним договором, згода\nна обов'язковість якого надана Верховною Радою України,\nскладається також окреме підтвердження, що підписується особою,\nяка отримала документи, та особою, яка здійснила їх вручення.\nУ разі відмови особи отримати документи, що підлягають\nврученню, про це зазначається у протоколі. При цьому документи, що\nпідлягають врученню, вважаються врученими, про що також\nзазначається у протоколі.\nЯкщо документи, що підлягають врученню, не містять перекладу\nукраїнською мовою і складені мовою, яка є незрозумілою особі,\nзазначеній у запиті (дорученні), така особа має право відмовитися\nотримати документи. У такому разі документи вважаються такими,\nвручення яких не відбулося.\nПротокол про вручення документів передається разом з іншими\nдокументами, долученими до запиту (доручення), компетентному\nоргану іноземної держави у порядку, передбаченому частинами\nтретьою - п'ятою статті 474 цього Кодексу."
    },
    {
      "provision_ref": "art478",
      "section": "478",
      "title": "Стаття 478. Тимчасова передача",
      "content": "Якщо для дачі показань або участі у слідчих або інших\nпроцесуальних діях у справі необхідна присутність особи, яка\nтримається під вартою або відбуває покарання у виді позбавлення\nволі на території іноземної держави і не притягується до\nкримінальної відповідальності у цій справі, орган досудового\nслідства, прокурор, суддя або суд України, у провадженні якого\nперебуває кримінальна справа, готує прохання про тимчасову\nпередачу такої особи в Україну.\nПрохання про тимчасову передачу оформляється та направляється\nвідповідно до порядку, передбаченого статтями 471-473 цього\nКодексу.\nУ разі задоволення компетентним органом іноземної держави\nпрохання про тимчасову передачу особи така особа має бути\nповернута після проведення слідчих чи інших процесуальних дій, для\nяких вона була передана, у погоджений з іноземною державою строк.\nОрган досудового слідства, прокурор, суддя або суд України, у\nпровадженні якого перебуває кримінальна справа, готує документи\nпро продовження в разі необхідності строку тимчасової передачі,\nякі направляються центральному органу України щодо міжнародної\nправової допомоги не пізніш як за двадцять днів до закінчення\nтакого строку.\nРішення компетентного органу іноземної держави про тримання\nособи під вартою або про призначення їй покарання у виді\nпозбавлення волі є підставою для тримання під вартою в Україні\nособи, яка тимчасово передана в Україну.\nТимчасова передача до іноземної держави особи, яка відбуває\nпокарання на території України, можлива на прохання компетентного\nоргану іноземної держави з дотриманням умов, передбачених\nчастинами першою і третьою цієї статті.\nТимчасова передача особи здійснюється лише за наявності\nписьмової згоди такої особи."
    },
    {
      "provision_ref": "art479",
      "section": "479",
      "title": "Стаття 479. Виклик особи, яка перебуває за межами України",
      "content": "Особу, яка перебуває за межами України, для провадження\nслідчих чи інших процесуальних дій на території України викликають\nповісткою на підставі запиту (доручення) про міжнародну правову\nдопомогу. Викликаній особі, крім обвинуваченого та підсудного,\nповідомляється про розмір і порядок відшкодування витрат,\nпов'язаних з викликом. Запит (доручення) в рамках міжнародної\nправової допомоги про виклик особи, яка перебуває за межами\nУкраїни, направляється компетентному органу іноземної держави не\nпізніше шістдесяти діб до дати явки особи або в інший строк,\nпередбачений міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України.\nВикликана особа до перетину державного кордону України (при\nв'їзді в Україну) не може бути притягнута до кримінальної\nвідповідальності, затримана або взята під варту, до неї не можуть\nбути застосовані інші запобіжні заходи у зв'язку з вчиненням\nбудь-якого злочину. Стосовно такої особи не може бути приведений\nдо виконання вирок, винесений до перетину державного кордону\nУкраїни у зв'язку з викликом.\nОбвинувачений або підсудний може бути притягнутий до\nкримінальної відповідальності, затриманий або взятий під варту, а\nтакож стосовно нього може бути приведений до виконання вирок лише\nза злочин, зазначений у повістці.\nВикликана особа втрачає гарантії, передбачені цією статтею,\nякщо не залишить територію України, маючи таку можливість,\nпротягом п'ятнадцяти діб або іншого строку, передбаченого\nміжнародним договором, згода на обов'язковість якого надана\nВерховною Радою України, від моменту отримання письмового\nповідомлення органу дізнання, досудового слідства, прокуратури або\nсуду про відсутність необхідності у проведенні слідчих чи інших\nпроцесуальних дій за її участю.\nСтаття 480. Оскарження дій органу дізнання, слідчого,\nпрокурора при наданні міжнародної\nправової допомоги\nДії органу дізнання або слідчого, вчинені під час виконання\nзапиту (доручення) про міжнародну правову допомогу, можуть бути\nоскаржені прокуророві у порядку, передбаченому цим Кодексом.\nДії прокурора, органу дізнання або слідчого можуть бути\nоскаржені до суду за місцем їх проведення. Скарга розглядається\nсуддею одноособово не пізніше десяти днів з дня її надходження до\nсуду. Подання скарги не зупиняє виконання дій за запитом\n(дорученням) про міжнародну правову допомогу.\nНе підлягають оскарженню до суду слідчі або інші процесуальні\nдії, проведені відповідно до частини першої статті 476 цього\nКодексу з попереднім отриманням рішення суду.\nСуддя витребовує копію запиту (доручення) про міжнародну\nправову допомогу та копії матеріалів щодо його виконання,\nзнайомиться з ними і повідомляє прокурора та особу, яка подала\nскаргу, про час розгляду скарги. У разі необхідності суддя\nзаслуховує пояснення особи, яка подала скаргу, думку прокурора,\nперевіряє додержання вимог міжнародного договору України про\nнадання міжнародної правової допомоги та цього Кодексу при\nвиконанні запиту (доручення). Під час судового засідання з\nрозгляду скарги ведеться протокол судового засідання.\nПри розгляді скарги на дії органу дізнання, слідчого або\nпрокурора суддя не перевіряє підстави і зміст запиту (доручення)\nкомпетентного органу іноземної держави про міжнародну правову\nдопомогу та законність дій органів, передбачених частинами третьою\nі четвертою статті 471 цього Кодексу, щодо направлення його для\nвиконання.\nРозглянувши скаргу, суддя приймає вмотивовану постанову,\nякою:\n1) залишає скаргу без задоволення;\n2) задовольняє скаргу та зобов'язує орган дізнання, слідчого,\nпрокурора виконати запит (доручення) про міжнародну правову\nдопомогу відповідно до вимог міжнародного договору, згода на\nобов'язковість якого надана Верховною Радою України, та цього\nКодексу.\nКопія постанови судді надсилається прокуророві та особі, яка\nподала скаргу.\nНа постанову судді прокурором, який брав участь у розгляді\nсправи судом першої інстанції, або особою, яка подала скаргу,\nпротягом семи днів з дня винесення постанови може бути подана\nапеляція. Подання апеляції на постанову судді зупиняє набрання\nпостановою законної сили та її виконання.\nУхвала апеляційного суду оскарженню не підлягає.\nГлава 39\nПерейняття кримінального переслідування"
    },
    {
      "provision_ref": "art481",
      "section": "481",
      "title": "Стаття 481. Умови перейняття кримінального переслідування",
      "content": "Перейняттям кримінального переслідування є передача\nкомпетентним органом однієї держави компетентному органу іншої\nдержави кримінальної справи стосовно особи для здійснення\nподальшого провадження у такій справі. Кримінальне переслідування\nможе бути перейняте лише до винесення вироку у кримінальній\nсправі.\nПерейняття кримінального переслідування здійснюється лише на\nпідставі міжнародного договору, згода на обов'язковість якого\nнадана Верховною Радою України, та за умови додержання визначених\nним умов.\nСтаття 482. Прохання про перейняття кримінального\nпереслідування\nПрохання про перейняття кримінального переслідування\nготується органом досудового слідства, суддею або судом, у\nпровадженні якого перебуває кримінальна справа, чи прокурором.\nПрохання складається згідно з вимогами цього Кодексу та\nвідповідного міжнародного договору України про міжнародну правову\nдопомогу і містить інформацію про обставини вчиненого злочину,\nйого кваліфікацію, текст відповідної статті Кримінального кодексу\nУкраїни ( 2341-14 ), дані про особу обвинуваченого або підсудного,\nзокрема про громадянство такої особи.\nПрохання про перейняття кримінального переслідування\nпідписується слідчим, прокурором або суддею та засвідчується\nпечаткою відповідного органу. До прохання долучаються матеріали\nкримінальної справи, засвідчені печаткою відповідного органу,\nречові докази та документи.\nПрохання про перейняття кримінального переслідування\nперекладається офіційною мовою держави, до якої воно\nнаправляється, або іншою мовою, передбаченою відповідним\nміжнародним договором, згода на обов'язковість якого надана\nВерховною Радою України. Переклад матеріалів кримінальної справи\nздійснюється лише у випадках, передбачених міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України.\nЗасвідчені копії всіх матеріалів кримінальної справи\nзберігаються в органі, у провадженні якого перебувала справа.\nСтаття 483. Порядок передачі прохання про перейняття\nкримінального переслідування\nПрохання про перейняття кримінального переслідування\nпередається у порядку, передбаченому статтею 473 цього Кодексу."
    },
    {
      "provision_ref": "art484",
      "section": "484",
      "title": "Стаття 484. Наслідки передачі кримінальної справи",
      "content": "Після передачі кримінальної справи компетентному органу\nіноземної держави проведення слідчих та процесуальних дій на\nтериторії України у такій справі можливе лише у порядку\nміжнародної правової допомоги.\nЗакриття компетентним органом іноземної держави переданої\nкримінальної справи на стадії досудового слідства не перешкоджає\nвідновленню провадження у справі в Україні та подальшому її\nрозслідуванню у порядку, передбаченому цим Кодексом, якщо\nміжнародним договором, згода на обов'язковість якого надана\nВерховною Радою України, не встановлено інше.\nСтаття 485. Порядок виконання в Україні прохання\nпро перейняття кримінального переслідування\nГенеральна прокуратура України або орган, уповноважений\nздійснювати безпосередні зносини з компетентними органами\nіноземної держави відповідно до частини четвертої статті 471 цього\nКодексу, за результатами розгляду прохання компетентного органу\nіноземної держави про перейняття кримінального переслідування:\n1) передає кримінальну справу для подальшого провадження\nоргану досудового слідства;\n2) відмовляє у перейнятті кримінального переслідування за\nнаявності для цього підстав, передбачених міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України;\n3) відмовляє у перейнятті кримінального переслідування за\nвідсутності відповідного міжнародного договору України. У такому\nразі за погодженням з компетентним органом іноземної держави\nпроводиться перевірка у порядку, передбаченому статтею 97 цього\nКодексу ( 1002-05 ).\nУ разі перейняття кримінального переслідування орган\nдосудового слідства України зобов'язаний негайно прийняти\nкримінальну справу до свого провадження та кваліфікувати злочин\nвідповідно до Кримінального кодексу України ( 2341-14 ). Подальше\nпровадження у кримінальній справі здійснюється за правилами цього\nКодексу.\nОрган, зазначений у частині першій цієї статті, інформує\nкомпетентний орган іноземної держави про:\n1) результати розгляду прохання про перейняття кримінального\nпереслідування;\n2) рішення, прийняте за результатами провадження у\nкримінальній справі.\n( ст.1 - ст.93-2 ( 1001-05 )\n( ст.94 - ст.236-8 ( 1002-05 )"
    }
  ],
  "definitions": []
}