{
  "id": "ua-law-1001-05",
  "type": "statute",
  "title": "Закон України (1001-05)",
  "title_en": "",
  "short_name": "1001-05",
  "status": "in_force",
  "issued_date": "1960-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/1001-05",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання кримінального судочинства",
      "content": "Завданнями кримінального судочинства є охорона прав та\nзаконних інтересів фізичних і юридичних осіб, які беруть в ньому\nучасть, а також швидке і повне розкриття злочинів, викриття винних\nта забезпечення правильного застосування Закону з тим, щоб кожний,\nхто вчинив злочин, був притягнутий до відповідальності і жоден\nневинний не був покараний.\n( Стаття 2 в редакції Закону N 2857-XII ( 2857-12 ) від 15.12.92 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Чинність кримінально-процесуального закону",
      "content": "Провадження в кримінальних справах на території України\nздійснюється за правилами цього Кодексу незалежно від місця\nвчинення злочину.\nПри провадженні в кримінальній справі застосовується\nкримінально-процесуальний закон, який діє відповідно під час\nдізнання, досудового слідства або судового розгляду справи.\nНорми цього Кодексу застосовуються при провадженні в справах\nпро злочини іноземних громадян, за винятком осіб, які користуються\nправом дипломатичної недоторканості. Норми цього Кодексу\nзастосовуються і в справах про злочини осіб без громадянства.\nПри проведенні на території України слідчих та інших\nпроцесуальних дій на підставі запиту (доручення) компетентного\nоргану іноземної держави про міжнародну правову допомогу у\nкримінальній справі, яка перебуває у його провадженні,\nзастосовуються норми цього Кодексу. Правовий статус свідків,\nекспертів, спеціалістів, перекладачів та учасників процесу в\nіноземній державі при виконанні слідчих та інших процесуальних дій\nна підставі запиту (доручення) компетентного органу іноземної\nдержави у кримінальній справі на території України за участю цих\nосіб не потребує встановлення за правилами цього Кодексу.\nНа прохання компетентного органу іноземної держави під час\nвиконання на території України запиту (доручення) про міжнародну\nправову допомогу може застосовуватися іноземне процесуальне\nзаконодавство, якщо це передбачено міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України.\nСтаття 4. Обов'язок порушити кримінальну справу і розкрити\nзлочин\nСуд, прокурор, слідчий і орган дізнання зобов'язані в межах\nсвоєї компетенції порушити кримінальну справу в кожному випадку\nвиявлення ознак злочину, вжити всіх передбачених законом заходів\nдо встановлення події злочину, осіб, винних у вчиненні злочину, і\nдо їх покарання.\nСтаття 5. Недопустимість притягнення як обвинуваченого інакше\nніж на підставах і в порядку, встановлених законом\nНіхто не може бути притягнутий як обвинувачений інакше ніж на\nпідставах і в порядку, встановлених законом.\nСтаття 6. Обставини, що виключають провадження в\nкримінальній справі\nКримінальну справу не може бути порушено, а порушена справа\nпідлягає закриттю:\n1) за відсутністю події злочину;\n2) за відсутністю в діянні складу злочину;\n5) щодо особи, яка не досягла на час вчинення суспільно\nнебезпечного діяння одинадцятирічного віку;\n6) за примиренням обвинуваченого, підсудного з потерпілим у\nсправах, які порушуються не інакше як за скаргою потерпілого, крім\nвипадків, передбачених частинами 2, 4 і 5 статті 27 цього Кодексу;\n7) за відсутністю скарги потерпілого, якщо справу може бути\nпорушено не інакше як за його скаргою, крім випадків, коли\nпрокуророві надано право порушувати справи і при відсутності\nскарги потерпілого (частина 3 статті 27 цього Кодексу);\n8) щодо померлого, за винятком випадків, коли провадження в\nсправі є необхідним для реабілітації померлого або відновлення\nсправи щодо інших осіб за нововиявленими обставинами;\n9) щодо особи, про яку є вирок по тому ж обвинуваченню, що\nнабрав законної сили, або ухвала чи постанова суду про закриття\nсправи з тієї ж підстави;\n10) щодо особи, про яку є нескасована постанова органу\nдізнання, слідчого, прокурора про закриття справи по тому ж\nобвинуваченню;\n11) якщо про відмову в порушенні справи по тому ж факту є\nнескасована постанова органу дізнання, слідчого, прокурора;\n12) стосовно злочину, щодо якого не отримано згоди держави,\nяка видала особу.\n( Частину другу статті 6 виключено на підставі Закону\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nЯкщо обставини, зазначені в пунктах 1 і 2 частини першої цієї\nстатті, виявляються в стадії судового розгляду, суд доводить\nрозгляд справи до кінця і постановляє виправдувальний вирок.\nУ разі наявності достатніх підстав вважати, що суспільно\nнебезпечне діяння вчинено особою, яка досягла одинадцяти років,\nале до виповнення віку, з якого законом передбачена кримінальна\nвідповідальність, по факту цього діяння порушується кримінальна\nсправа. Така справа вирішується у порядку, передбаченому статтею\n7-3 цього Кодексу.\nЯкщо в ході дізнання, досудового чи судового слідства або\nперевірки, що проводилась на підставах, передбачених частиною 4\nстатті 97 цього Кодексу, поряд з обставинами, зазначеними у\nпунктах 1, 2, 6, 7, 9-11 частини 1 цієї статті, що виключають\nпровадження у кримінальній справі, у діянні особи будуть виявлені\nознаки адміністративного правопорушення, орган дізнання, слідчий,\nпрокурор, суд або суддя зобов'язані направити відповідні матеріали\nоргану (посадовій особі), уповноваженому розглядати справу про\nтаке адміністративне правопорушення.\nСтаття 6-1. Порядок звільнення від покарання внаслідок\nамністії\nСуд вправі звільнити засудженого від відбування покарання\nвнаслідок акта амністії, якщо він усуває застосування покарання за\nвчинене діяння.\nРішення про застосування чи незастосування амністії\nприймається судом стосовно кожної особи індивідуально після\nретельної перевірки матеріалів особової справи та відомостей про\nповедінку засудженого за час відбування покарання.\nУстановивши в стадії судового розгляду кримінальної справи\nнаявність акта амністії, що усуває застосування покарання за\nвчинене діяння, суд, за доведеності вини особи, постановляє\nобвинувальний вирок із звільненням засудженого від відбування\nпокарання.\nЯкщо в ході судового слідства поряд з обставиною,\nпередбаченою частиною третьою цієї статті, в діянні особи будуть\nвиявлені ознаки адміністративного правопорушення, суд або суддя\nзобов'язані направити відповідні матеріали органу (посадовій\nособі), уповноваженому розглядати справу про таке адміністративне\nправопорушення.\nСтаття 7. Порядок звільнення від кримінальної\nвідповідальності і від покарання внаслідок\nзміни обстановки\nСуд вправі звільнити підсудного від кримінальної\nвідповідальності, коли буде визнано, що на час розгляду справи в\nсуді внаслідок зміни обстановки вчинене особою діяння втратило\nсуспільну небезпечність або ця особа перестала бути суспільно\nнебезпечною.\nПрокурор, а також слідчий за згодою прокурора за наявності\nпідстав, зазначених у статті 48 Кримінального кодексу України\n( 2341-14 ), складає мотивовану постанову про направлення справи\nдо суду для вирішення питання про звільнення особи від\nкримінальної відповідальності.\nЗа наявності підстав, зазначених у статті 48 Кримінального\nкодексу України, у справах, які надійшли до суду з обвинувальним\nвисновком, суд у судовому засіданні виносить постанову про\nзакриття справи.\nПри закритті кримінальної справи з цих підстав мають\nдодержуватися вимоги, зазначені в частинах 2 і 3 статті 7-1 цього\nКодексу.\nСуд своїм вироком може звільнити від покарання особу, яка\nвчинила злочин невеликої або середньої тяжкості, коли визнає, що\nз урахуванням бездоганної поведінки і сумлінного ставлення до\nпраці цю особу на час розгляду справи в суді не можна вважати\nсуспільно небезпечною.\nОсоба також може бути за вироком суду звільнена від\nвідповідальності чи покарання на підставах, передбачених статтями\n49 і 74 Кримінального кодексу України ( 2341-14 ).\n( Стаття 7 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконами N 3351-XII ( 3351-12 ) від 30.06.93, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001,\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 7-1. Закриття кримінальної справи у зв'язку з дійовим\nкаяттям, з примиренням обвинуваченого,\nпідсудного з потерпілим, із застосуванням\nпримусових заходів виховного характеру, з\nпередачею особи на поруки або із закінченням\nстроків давності\nПровадження в кримінальній справі може бути закрито судом у\nзв'язку:\n1) з дійовим каяттям;\n2) з примиренням обвинуваченого, підсудного з потерпілим;\n3) із застосуванням до неповнолітнього примусових заходів\nвиховного характеру в порядку, передбаченому статтею 447 цього\nКодексу;\n4) з передачею особи на поруки колективу підприємства,\nустанови чи організації;\n5) із закінченням строків давності.\nДо направлення кримінальної справи до суду особі повинно бути\nроз'яснено сутність обвинувачення, підставу звільнення від\nкримінальної відповідальності і право заперечувати проти закриття\nсправи з цієї підстави.\nНаправлення кримінальної справи до суду з підстав, зазначених\nу цій статті, не допускається, якщо обвинувачений, підсудний\nпроти цього заперечує. В цьому разі провадження у справі\nпродовжується в звичайному порядку.\nПрокурор або слідчий в разі винесення постанови про\nнаправлення справи до суду у випадках, передбачених у частині\nпершій статті 7-1 цього Кодексу, повинні ознайомити\nобвинуваченого, його захисника, потерпілого або його представника\nз названою постановою, а в разі їх вимоги - з усіма матеріалами\nсправи та роз'яснити їх права, передбачені цим Кодексом.\n( Кодекс доповнено статтею 7-1 згідно з Указом ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, із змінами, внесеними згідно з Указом\nПВР N 6834-X ( 6834-10 ) від 16.04.84, Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 3787-XII ( 3787-12 ) від 23.12.93,\nN 2670-III ( 2670-14 ) від 12.07.2001 )\nСтаття 7-2. Порядок звільнення від кримінальної\nвідповідальності у зв'язку з дійовим каяттям\nПрокурор, а також слідчий за згодою прокурора за наявності\nпідстав, зазначених у статті 45 Кримінального кодексу України\n( 2341-14 ), вправі своєю мотивованою постановою направити\nкримінальну справу до суду для вирішення питання про звільнення\nобвинуваченого від кримінальної відповідальності.\nЗа наявності підстав, зазначених у статті 45 Кримінального\nкодексу України, у справах, які надійшли до суду з обвинувальним\nвисновком, суд у судовому засіданні виносить постанову про\nзакриття справи.\n( Кодекс доповнено статтею 7-2 згідно з Указом ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, із змінами, внесеними згідно з Указом\nПВР N 6834-X ( 6834-10 ) від 16.04.84, Законами N 3351-XII\n( 3351-12 ) від 30.06.93, N 2533-III ( 2533-14 ) від 21.06.2001 -\nнабуває чинності з 29.06.2001, в редакції Закону N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 7-3. Порядок вирішення справ про суспільно небезпечні\nдіяння, вчинені особою, яка не досягла віку, з\nякого можлива кримінальна відповідальність\nОсобу у віці від одинадцяти років, яка підозрюється у\nвчиненні суспільно небезпечного діяння, що підпадає під ознаки\nдіяння, за яке Кримінальним кодексом України ( 2341-14 )\nпередбачено покарання у виді позбавлення волі понад п'ять років, і\nяка не досягла віку, з якого може наставати кримінальна\nвідповідальність, і щодо якої достатньо підстав вважати, що вона\nбуде ухилятися від слідства і суду або від виконання процесуальних\nрішень, перешкоджати встановленню істини у справі або продовжувати\nпротиправну діяльність, може бути поміщено у\nприймальник-розподільник для дітей строком до 30 діб. Цей строк за\nнаявності підстав може бути продовжено рішенням суду ще до 30 діб.\nПитання щодо поміщення такої особи у приймальник-розподільник для\nдітей вирішується судом за поданням слідчого або органу дізнання\nза згодою прокурора, з урахуванням особливостей, передбачених\nчастинами третьою і четвертою статті 447 цього Кодексу, негайно.\nНа рішення суду прокурором, законним представником, захисником\nнеповнолітнього та самим неповнолітнім протягом трьох діб з дня\nухвалення такого рішення може бути подана апеляція до апеляційного\nсуду. Подача апеляції не зупиняє виконання рішення суду про\nпоміщення дитини у приймальник-розподільник для дітей.\nСлідчий, встановивши в кримінальній справі, що суспільно\nнебезпечне діяння, вчинене особою у віці від одинадцяти років і\nдо виповнення віку, з якого можлива кримінальна відповідальність,\nвиносить мотивовану постанову про закриття справи та застосування\nдо неповнолітнього примусових заходів виховного характеру. Справа\nразом з постановою направляється прокурору.\nНеповнолітньому, щодо якого винесено постанову, а також його\nбатькам або особам, що їх замінюють, перед направленням справи\nпрокурору надається можливість ознайомитись з усіма матеріалами\nсправи, при цьому вони мають право користуватися послугами\nзахисника.\nСлідчий, встановивши в кримінальній справі, що суспільно\nнебезпечне діяння вчинено дитиною, яка не досягла\nодинадцятирічного віку, виносить постанову про закриття справи з\nдодержанням вимог частини третьої цієї статті, про що повідомляє\nпрокурора і службу в справах дітей за місцем проживання дитини.\nСтаття 8. Порядок звільнення від кримінальної\nвідповідальності у зв'язку з примиренням\nобвинуваченого, підсудного з потерпілим\nПрокурор, а також слідчий за згодою прокурора вправі за\nнаявності підстав, зазначених у статті 46 Кримінального кодексу\nУкраїни ( 2341-14 ), винести мотивовану постанову про направлення\nсправи до суду для вирішення питання про звільнення обвинуваченого\nвід кримінальної відповідальності.\nЗа наявності підстав, зазначених у статті 46 Кримінального\nкодексу України, у справах, які надійшли до суду з обвинувальним\nвисновком, суд у судовому засіданні виносить постанову про\nзакриття справи.\n( Стаття 8 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) 16.04.84, Законом\nN 3351-XII ( 3351-12 ) від 30.06.93, в редакції Закону N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 9. Порядок звільнення від кримінальної\nвідповідальності із застосуванням до\nнеповнолітнього примусових заходів виховного\nхарактеру\nПрокурор, а також слідчий за згодою прокурора на підставі,\nпередбаченій частиною першою статті 97 Кримінального кодексу\nУкраїни ( 2341-14 ), виносять мотивовану постанову про направлення\nсправи до суду для вирішення питання про звільнення\nнеповнолітнього від кримінальної відповідальності. У цьому разі\nнеповнолітньому, з додержанням вимог статей 438 і 440 цього\nКодексу, пред'являється обвинувачення і після винесення постанови\nпред'являються всі матеріали справи. Справа із списком осіб, які\nпідлягають виклику до суду, надсилається до суду прокурором.\nЗа наявності підстав, зазначених у частині першій статті 97\nКримінального кодексу України, у справах, які надійшли до суду з\nобвинувальним висновком, суд у судовому засіданні виносить\nпостанову про закриття справи.\n( Стаття 9 в редакції Закону N 3787-XII ( 3787-12 ) від 23.12.93,\nіз змінами, внесеними згідно із Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 10. Порядок звільнення від кримінальної\nвідповідальності у зв'язку з передачею особи на\nпоруки\nПрокурор, а також слідчий за згодою прокурора вправі за\nнаявності підстав, зазначених у статті 47 Кримінального кодексу\nУкраїни ( 2341-14 ), своєю вмотивованою постановою направити\nсправу в суд для вирішення питання про звільнення обвинуваченого\nвід кримінальної відповідальності з передачею його на поруки\nколективу підприємства, установи чи організації за їхнім\nклопотанням про це, прийнятим на загальних зборах. Протокол\nзагальних зборів додається до справи.\nЗа клопотанням колективу прокурор, слідчий інформують збори\nпро обставини вчиненого злочину невеликої або середньої тяжкості.\nЗа наявності підстав, зазначених у статті 47 Кримінального\nкодексу України, у справах, які надійшли до суду з обвинувальним\nвисновком, суд у судовому засіданні виносить постанову про\nзакриття справи.\nСуд, прокурор, слідчий зобов'язані повідомити колектив про\nпередачу їм особи на поруки.\n( Стаття 10 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконами N 3351-XII ( 3351-12 ) від 30.06.93, N 2670-III\n( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відмова в передачі на поруки",
      "content": "При наявності обставин, які відповідно до статті 47\nКримінального кодексу України виключають передачу особи на поруки,\nсуд, прокурор, слідчий відмовляють в клопотанні про передачу особи\nна поруки і повідомляють про мотиви відхилення клопотання.\nВідмова слідчого або прокурора у винесенні постанови про\nнаправлення справи в суд для звільнення від кримінальної\nвідповідальності з передачею особи на поруки не перешкоджає\nколективу звернутися до суду з цим клопотанням.\n( Стаття 11 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84;\nЗаконами N 3351-XII ( 3351-12 ) від 30.06.93, N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 11-1 Порядок звільнення від кримінальної\nвідповідальності у зв'язку із закінченням\nстроків давності\nПрокурор, а також слідчий за згодою прокурора на підставі,\nпередбаченій частиною першою статті 49 Кримінального кодексу\nУкраїни ( 2341-14 ), виносять мотивовану постанову про направлення\nкримінальної справи до суду для вирішення питання про звільнення\nобвинуваченого від кримінальної відповідальності.\nСуд у судовому засіданні за наявності підстав, передбачених\nчастиною першою статті 49 Кримінального кодексу України, закриває\nкримінальну справу у зв'язку із закінченням строків давності у\nвипадках, коли справа надійшла до суду з обвинувальним висновком.\nЯкщо в ході дізнання та досудового слідства протягом строків,\nзазначених у частині першій статті 49 Кримінального кодексу\nУкраїни, не встановлено особу, яка вчинила злочин, прокурор або\nслідчий за згодою прокурора направляє кримінальну справу до суду\nдля вирішення питання про її закриття за підставою, передбаченою\nчастиною другою цієї статті.\nПитання про застосування давності до особи, що вчинила\nособливо тяжкий злочин, за який згідно з законом може бути\nпризначено довічне позбавлення волі, вирішується судом. Якщо суд\nне визнає за можливе застосувати давність, довічне позбавлення\nволі, згідно з частиною четвертою статті 49 Кримінального кодексу\nУкраїни, не може бути призначено і заміняється позбавленням волі\nна певний строк.\n( Кодекс доповнено статтею 11-1 згідно із Законом N 2670-III\n( 2670-14 ) від 12.07.2001 )\nСтаття 12. Оскарження потерпілим рішення суду про\nзвільнення особи від кримінальної\nвідповідальності у зв'язку зі зміною обстановки,\nдійовим каяттям, застосуванням до неповнолітнього\nпримусових заходів виховного характеру, з\nпередачею особи на поруки та із закінченням\nстроків давності\nПри вирішенні питання про закриття кримінальної справи\nвідповідно до статей 7, 7-1, 7-2, 8, 9, 10, 11-1 або при\nзастосуванні до неповнолітнього примусових заходів виховного\nхарактеру відповідно до статті 7-3 цього Кодексу суд зобов'язаний\nз'ясувати думку потерпілого і в разі закриття справи повідомити\nпро це потерпілого та його представника. Потерпілий або його\nпредставник можуть оскаржити рішення про закриття справи в\nапеляційному порядку.\n( Стаття 12 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nN 8627-X ( 8627-10 ) від 20.03.85, N 838-XII ( 838-12 ) від\n18.03.91, Законами N 2857-XII ( 2857-12 ) від 15.12.92, N 3351-XII\n( 3351-12 ) від 30.06.93, N 3787-XII ( 3787-12 ) від 23.12.93,\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001, в редакції Закону N 2670-III ( 2670-14 ) від\n12.07.2001 )\nСтаття 13. Відновлення справи при відмові від\nпоручительства\nСуд за наявності рішення колективу підприємства, установи чи\nорганізації, прийнятого на загальних зборах, про відмову від\nпоручительства за взяту ними на поруки особу, яка протягом року з\nдня передачі її на поруки не виправдає довіру колективу,\nухилятиметься від заходів виховного характеру та порушуватиме\nгромадський порядок, вирішує питання про кримінальну\nвідповідальність цієї особи.\nВідновлення справи в цих випадках проводиться відповідно до\nглави 31 цього Кодексу.\n( Стаття 13 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконами N 2857-XII ( 2857-12 ) від 15.12.92, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001, в\nредакції Закону N 2670-III ( 2670-14 ) від 12.07.2001 )\n( Статтю 13-1 виключено на підставі Указу ПВР N 838-XII\n( 838-12 ) від 18.03.91 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Недоторканність особи",
      "content": "Ніхто не може бути заарештований інакше як на підставі\nсудового рішення.\nПрокурор повинен негайно звільнити кожного, хто незаконно\nпозбавлений волі або утримується під вартою понад строк,\nпередбачений законом чи судовим вироком.\n( Стаття 14 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 14-1. Недоторканність житла, охорона особистого\nжиття громадян, таємниці листування,\nтелефонних розмов і телеграфних повідомлень,\nбанківських вкладів та рахунків\nГромадянам гарантується недоторканність житла. Ніхто не має\nправа без законної підстави увійти в житло проти волі осіб, які\nпроживають в ньому.\nОсобисте життя громадян, таємниця листування, телефонних\nрозмов і телеграфних повідомлень, банківських вкладів та рахунків\nохороняються законом.\nОбшук, виїмка, огляд приміщення у громадян, накладення арешту\nна кореспонденцію і виїмка її в поштово-телеграфних установах\nможуть провадитись тільки на підставах і в порядку, встановлених\nцим Кодексом.\nУ разі наявності загрози вчинення насильства або інших\nпротиправних дій щодо осіб, взятих під захист, за письмовою заявою\nабо письмовою згодою цих осіб може проводитися прослуховування\nтелефонних та інших розмов, візуальне спостереження із\nзастосуванням або без застосування звуко-, відеозапису, фото- і\nкінозйомки. ( Частина четверта статті 14-1 із змінами, внесеними\nзгідно із Законом N 965-IV ( 965-15 ) від 19.06.2003 )\nПрослуховування телефонних та інших розмов, розкриття\nінформації, яка містить банківську таємницю, здійснюється з\nписьмового дозволу власника такої інформації або за рішенням суду,\nкрім випадків, передбачених Законом України \"Про боротьбу з\nтероризмом\" ( 638-15 ). ( Частина п'ята статті 14-1 із змінами,\nвнесеними згідно із Законом N 965-IV ( 965-15 ) від 19.06.2003 )\n( Кодекс доповнено статтею 14-1 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84; із змінами, внесеними згідно із Законами\nN 1381-XIV ( 1381-14 ) від 13.01.2000, N 2922-III ( 2922-14 ) від\n10.01.2002 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Здійснення правосуддя тільки судом",
      "content": "Правосуддя в кримінальних справах здійснюється тільки судом.\nНіхто не може бути визнаний винним у вчиненні злочину, а\nтакож підданий кримінальному покаранню інакше як за вироком суду й\nвідповідно до закону.\n( Стаття 15 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 16. Здійснення правосуддя на засадах рівності\nгромадян перед законом і судом\nПравосуддя в кримінальних справах здійснюється на засадах\nрівності громадян перед законом і судом незалежно від походження,\nсоціального і майнового стану, расової і національної належності,\nстаті, освіти, мови, ставлення до релігії, роду і характеру\nзанять, місця проживання та інших обставин.\n( Стаття 16 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Змагальність і диспозитивність",
      "content": "Розгляд справ у судах відбувається на засадах змагальності.\nПри розгляді справи в суді функції обвинувачення, захисту і\nвирішення справи не можуть покладатися на один і той же орган чи\nна одну і ту ж особу.\nДержавне обвинувачення в суді здійснює прокурор. У випадках,\nпередбачених цим Кодексом, обвинувачення здійснює потерпілий або\nйого представник.\nЗахист підсудного здійснює сам підсудний, його захисник або\nзаконний представник.\nПрокурор, підсудний, його захисник чи законний представник,\nпотерпілий, цивільний позивач, цивільний відповідач та їх\nпредставники беруть участь у судовому засіданні як сторони і\nкористуються рівними правами та свободою у наданні доказів, їх\nдослідженні та доведенні їх переконливості перед судом.\nСуд, зберігаючи об'єктивність і неупередженість, створює\nнеобхідні умови для виконання сторонами їх процесуальних\nобов'язків і здійснення наданих їм прав.\nФункція розгляду справи покладається на суд.\n( Кодекс доповнено статтею 16-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Автоматизована система документообігу суду",
      "content": "У суді функціонує автоматизована система документообігу суду,\nщо забезпечує:\n1) об'єктивний та неупереджений розподіл справ між суддями з\nдодержанням принципів черговості та однакової кількості справ для\nкожного судді;\n2) надання фізичним та юридичним особам інформації про стан\nрозгляду справ, учасниками процесу яких вони є;\n3) централізоване зберігання текстів вироків, постанов, ухвал\nта інших процесуальних документів;\n4) підготовку статистичних даних;\n5) реєстрацію вхідної і вихідної кореспонденції та етапів її\nруху;\n6) видачу вироків, ухвал, постанов суду та виконавчих листів\nна підставі наявних у системі даних;\n7) передачу справ до електронного архіву.\nКримінальні справи, скарги, подання та інші передбачені\nзаконом процесуальні документи, що подаються до суду і можуть бути\nпредметом судового розгляду, в порядку їх надходження підлягають\nобов'язковій реєстрації в автоматизованій системі документообігу\nсуду, яка здійснюється працівниками апарату відповідного суду в\nдень їх надходження. До автоматизованої системи документообігу\nсуду в обов'язковому порядку вносяться: дата надходження\nкримінальної справи, скарги, подання або іншого процесуального\nдокумента, прізвище особи, стосовно якої подані документи, та їх\nсуть, прізвище (найменування) особи (органу), від якого надійшли\nдокументи, прізвище працівника апарату суду, який здійснив\nреєстрацію, інформація про рух судових документів, дані про суддю,\nякий розглядав справу, та інші дані, передбачені Положенням про\nавтоматизовану систему документообігу суду, що затверджується\nРадою суддів України за погодженням з Державною судовою\nадміністрацією України.\nВизначення судді або колегії суддів для розгляду конкретної\nсправи здійснюється автоматизованою системою документообігу суду\nпід час реєстрації відповідної кримінальної справи, скарги,\nподання чи іншого процесуального документа за принципом\nвірогідності, який ураховує кількість справ, що знаходиться на\nрозгляді у суддів, заборону брати участь у перевірці вироків,\nухвал та постанов для судді, який брав участь в ухваленні вироку,\nухвали та постанови, про перевірку яких порушується питання,\nперебування суддів у відпустці, на лікарняному, у відрядженні та\nзакінчення терміну їх повноважень. Справи розподіляються з\nурахуванням спеціалізації суддів. Після визначення судді або\nколегії суддів для розгляду конкретної справи, внесення змін до\nреєстраційних даних щодо цієї справи, а також видалення цих даних\nз автоматизованої системи документообігу суду не допускається,\nкрім випадків, установлених законом.\nДоступ до автоматизованої системи документообігу суду\nнадається суддям та працівникам апарату відповідного суду згідно з\nїх функціональними обов'язками.\nНесанкціоноване втручання в роботу автоматизованої системи\nдокументообігу суду має наслідком відповідальність, установлену\nзаконом.\nПорядок функціонування автоматизованої системи документообігу\nсуду, в тому числі видачі вироків, ухвал, постанов суду та\nвиконавчих листів, передачі справ до електронного архіву,\nзберігання текстів вироків, ухвал, постанов суду та інших\nпроцесуальних документів, надання інформації фізичним та юридичним\nособам, підготовки статистичних даних, визначається Положенням про\nавтоматизовану систему документообігу суду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Колегіальний і одноособовий розгляд справ",
      "content": "Кримінальні справи розглядаються в суді першої інстанції\nодноособово суддею, який діє від імені суду, за винятком випадків,\nпередбачених частинами другою і третьою цієї статті.\nКримінальні справи про злочини, за які законом передбачено\nпокарання у виді позбавлення волі на строк більше десяти років,\nрозглядаються в суді першої інстанції колегіально судом у складі\nтрьох осіб, якщо підсудний заявив клопотання про такий розгляд, а\nпро злочини, за які законом передбачена можливість призначення\nпокарання у виді довічного позбавлення волі, - у складі трьох осіб\nнезалежно від наявності клопотання підсудного про такий розгляд.\nРозгляд справ у апеляційному і касаційному порядку\nздійснюється відповідно апеляційними і касаційними судами у складі\nтрьох суддів. Розгляд справ за нововиявленими обставинами\nздійснюється апеляційними і касаційними судами у складі не менше\nтрьох суддів.\nСуддя чи склад колегії суддів для розгляду конкретної справи\nвизначається у порядку, встановленому частиною третьою статті 16-2\nцього Кодексу.\nРозгляд справ у Верховному Суді України здійснюється\nколегіально за участю всіх суддів Верховного Суду України.\nСтаття 18. Незалежність суддів і підкорення їх тільки\nзаконові\nПри здійсненні правосуддя в кримінальних справах судді\nнезалежні і підкоряються тільки законові. Судді вирішують\nкримінальні справи на основі закону, в умовах, що виключають\nсторонній вплив на суддів.\nСтаття 19. Мова, якою здійснюється провадження в кримінальних\nсправах\nМова, якою здійснюється провадження в кримінальних справах,\nвизначається статтею 15 Закону України \"Про засади державної\nмовної політики\" ( 5029-17 )."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гласність судового розгляду",
      "content": "Розгляд справ у всіх судах відкритий, за винятком випадків,\nколи це суперечить інтересам охорони державної або іншої захищеної\nзаконом таємниці.\nЗакритий судовий розгляд, крім того, допускається за\nмотивованою ухвалою суду в справах про злочини осіб, які не\nдосягли шістнадцятирічного віку, в справах про статеві злочини, у\nсправах щодо торгівлі людьми, а також в інших справах з метою\nзапобігання розголошенню відомостей про інтимні сторони життя\nосіб, які беруть участь у справі та у разі коли цього потребують\nінтереси безпеки осіб, взятих під захист.\nСлухання справ у закритому засіданні суду здійснюється з\nдодержанням усіх правил судочинства.\nВироки судів у всіх випадках проголошуються публічно.\nСтаття 21. Забезпечення підозрюваному, обвинуваченому і\nпідсудному права на захист\nПідозрюваному, обвинуваченому і підсудному забезпечується\nправо на захист.\nОсоба, яка провадить дізнання, слідчий, прокурор, суддя і суд\nзобов'язані до першого допиту підозрюваного, обвинуваченого і\nпідсудного роз'ясняти їм право мати захисника і скласти про це\nпротокол, а також надати підозрюваному, обвинуваченому і\nпідсудному можливість захищатися встановленими законом засобами\nвід пред'явленого обвинувачення та забезпечити охорону їх\nособистих і майнових прав.\n( Стаття 21 в редакції Закону N 3780-XII ( 3780-12 ) від\n23.12.93 )\nСтаття 22. Всебічне, повне і об'єктивне дослідження\nобставин справи\nПрокурор, слідчий і особа, яка провадить дізнання,\nзобов'язані вжити всіх передбачених законом заходів для\nвсебічного, повного і об'єктивного дослідження обставин справи,\nвиявити як ті обставини, що викривають, так і ті, що виправдують\nобвинуваченого, а також обставини, що пом'якшують і обтяжують його\nвідповідальність.\nСуд, прокурор, слідчий і особа, яка провадить дізнання, не\nвправі перекладати обов'язок доказування на обвинуваченого.\nЗабороняється домагатись показань обвинуваченого та інших\nосіб, які беруть участь у справі, шляхом насильства, погроз та\nінших незаконних заходів.\n( Стаття 22 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 23. Виявлення причин і умов, які сприяли вчиненню\nзлочину\nПри провадженні дізнання, досудового слідства і судового\nрозгляду кримінальної справи орган дізнання, слідчий, прокурор\nзобов'язані виявляти причини і умови, які сприяли вчиненню\nзлочину.\n( Стаття 23 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 23-1. Подання органу дізнання, слідчого, прокурора\nв кримінальній справі\nОрган дізнання, слідчий, прокурор, встановивши причини і\nумови, що сприяли вчиненню злочину, вносять у відповідний\nдержавний орган, громадську організацію або посадовій особі\nподання про вжиття заходів для усунення цих причин і умов.\nЯкщо в ході дізнання, досудового слідства або перевірки, що\nпроводилась на підставах, передбачених частиною 4 статті 97 цього\nКодексу, буде встановлено, що в діянні особи, яка притягається до\nкримінальної відповідальності, чи в діяннях інших осіб є ознаки\nдисциплінарного правопорушення або ці особи повинні бути згідно з\nчинним законодавством притягнуті до матеріальної відповідальності,\nорган дізнання, слідчий чи прокурор зобов'язані порушити в поданні\nпитання про притягнення цих осіб до дисциплінарної або\nматеріальної відповідальності.\nНе пізніш як у місячний строк по поданню має бути вжито\nнеобхідних заходів і про результати повідомлено особу, яка\nнадіслала подання.\nУ разі залишення посадовою особою подання без розгляду орган\nдізнання, слідчий чи прокурор зобов'язані вжити заходів,\nпередбачених статтями 254-257 Кодексу України про адміністративні\nправопорушення ( 80732-10 ).\n( Кодекс доповнено статтею 23-1 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із змінами, внесеними згідно із Законом\nN 358/95-ВР ( 358/95-ВР ) від 05.10.95 )"
    },
    {
      "provision_ref": "art23-2",
      "section": "23-2",
      "title": "Стаття 23-2. Окрема ухвала (постанова) суду",
      "content": "Суд при наявності на те підстав виносить окрему ухвалу\n(постанову), якою звертає увагу державних органів, громадських\nорганізацій або посадових осіб на встановлені по справі факти\nпорушення закону, причини і умови, що сприяли вчиненню злочину і\nвимагають вжиття відповідних заходів.\nОкрему ухвалу (постанову) може бути також винесено при\nвиявленні судом порушень прав громадян та інших порушень закону,\nдопущених при провадженні дізнання, досудового слідства або при\nрозгляді справи нижчестоящим судом.\n( Частину третю статті 23-2 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\nСуд може окремою ухвалою (постановою) довести до відома\nвідповідного підприємства, установи або організації про виявлені\nгромадянином високу свідомість, мужність при виконанні\nгромадського обов'язку, які сприяли причиненню чи розкриттю\nзлочину.\nОкрема ухвала (постанова) суду також виноситься, коли у\nзасудженого до позбавлення волі є неповнолітні діти, які\nзалишилися без нагляду і потребують влаштування або встановлення\nнад ними опіки чи піклування.\nСуд за матеріалами судового розгляду вправі винести окрему\nухвалу (постанову) і в інших випадках, якщо визнає це за\nнеобхідне.\nНе пізніш як у місячний строк по окремій ухвалі (постанові)\nмає бути вжито необхідних заходів і про результати повідомлено\nсуд, що виніс окрему ухвалу (постанову).\nУ разі залишення посадовою особою окремої ухвали (постанови)\nсуду без розгляду повинно бути вжито заходів, передбачених\nстаттями 254-257 Кодексу України про адміністративні\nправопорушення.\n( Кодекс доповнено статтею 23-2 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із змінами, внесеними згідно із Законами\nN 358/95-ВР ( 358/95-ВР ) від 05.10.95, N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Прокурорський нагляд в кримінальному судочинстві",
      "content": "Нагляд за додержанням законів органами, які проводять\nоперативно-розшукову діяльність, дізнання і досудове слідство\nздійснюється Генеральним прокурором України і підпорядкованими\nйому прокурорами.\nПрокурор зобов'язаний в усіх стадіях кримінального\nсудочинства своєчасно вживати передбачених законом заходів до\nусунення всяких порушень закону, від кого б ці порушення не\nвиходили.\nСвої повноваження в кримінальному судочинстві прокурор\nздійснює незалежно від будь-яких органів і посадових осіб,\nпідкоряючись тільки законові і керуючись вказівками Генерального\nпрокурора України.\nПостанови прокурора, винесені відповідно до закону, є\nобов'язковими для виконання всіма підприємствами, установами,\nорганізаціями, посадовими особами і громадянами.\n( Стаття 25 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001 )"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Об'єднання і виділення справ",
      "content": "В одному провадженні можуть бути об'єднані справи по\nобвинуваченню декількох осіб — співучасників вчинення одного чи\nкількох злочинів або по обвинуваченню однієї особи у вчиненні\nдекількох злочинів.\nВиділення справи допускається тільки у випадках, які\nвикликаються необхідністю, коли це не може негативно відбиватися\nна всебічності, повноті і об'єктивності дослідження і вирішення\nсправи.\nОб'єднання і виділення справ проводиться за постановою особи,\nяка провадить дізнання, слідчого, прокурора або за ухвалою чи\nпостановою суду.\nПравила цієї статті можуть бути застосовані і у випадках\nпритягнення до кримінальної відповідальності за заздалегідь не\nобіцяні переховування злочинця і приховання злочину, а також\nнедонесення про злочин.\nСтаття 27. Притягнення до кримінальної відповідальності не\nінакше як за скаргою потерпілого\nСправи про злочини, передбачені статтею 125, частиною 1\nстатті 126, а також справи про злочини, передбачені статтею 203-1,\nчастиною 1 статті 206, статтями 219, 229, 231 - 232-2, 356\nКримінального кодексу України ( 2341-14 ) щодо дій, якими\nзаподіяно шкоду правам та інтересам окремих громадян, порушуються\nне інакше як за скаргою потерпілого, якому і належить у такому\nразі право підтримувати обвинувачення. Зазначені справи підлягають\nзакриттю, якщо потерпілий примириться з обвинуваченим, підсудним.\nПримирення може статися лише до видалення суду в нарадчу кімнату\nдля постановлення вироку. У справах про злочини, передбачені\nстаттею 125, частиною 1 статті 126, а також статтею 356\nКримінального кодексу України ( 2341-14 ) щодо дій, якими\nзаподіяно шкоду правам та інтересам окремих громадян, дізнання і\nдосудове слідство не провадяться.\nСправи про злочини, передбачені частиною 1 статті 152\nКримінального кодексу України, порушуються не інакше як за скаргою\nпотерпілого, але закривати їх за примиренням потерпілого з\nобвинуваченим, підсудним не можна.\nЯкщо справа про будь-який із зазначених у частині 1 цієї\nстатті злочинів має особливе громадське значення, а також у\nвиняткових випадках, коли потерпілий у такій справі чи в справі\nпро злочин, зазначений у частині 2 цієї статті, через свій\nбезпорадний стан, залежність від обвинуваченого чи з інших причин\nне може захистити свої законні інтереси, прокурор порушує справу і\nпри відсутності скарги потерпілого. Справа, порушена прокурором,\nнаправляється для провадження дізнання чи досудового слідства, а\nпісля закінчення розслідування розглядається судом в загальному\nпорядку. Така справа в разі примирення потерпілого з\nобвинуваченим, підсудним закриттю не підлягає.\nПрокурор вправі в будь-який момент вступити в справу,\nпорушену суддею за скаргою потерпілого, про злочини, зазначені в\nчастині 1 цієї статті, і підтримувати обвинувачення в суді, коли\nцього вимагає охорона державних або громадських інтересів чи прав\nгромадян. Вступ прокурора в справу не позбавляє потерпілого прав,\nпередбачених статтею 49 цього Кодексу, але справа в цих випадках\nза примиренням потерпілого з обвинуваченим, підсудним закриттю не\nпідлягає.\nСтаття 27-2. Притягнення до кримінальної відповідальності за\nзаявою юридичної особи\nЯкщо діянням, передбаченим статтею 203-1, частиною 1 статті\n206, статтями 219, 229, 231 - 232-2, 356, 364-1, 365-1 або 365-2\nКримінального кодексу України ( 2341-14 ), завдано шкоди виключно\nінтересам юридичної особи приватного права незалежно від\nорганізаційно-правової форми, порушення кримінальної справи\nздійснюється за заявою власника (співвласника) цієї юридичної\nособи чи за його згодою. В інших випадках притягнення до\nкримінальної відповідальності винної особи здійснюється на\nзагальних підставах."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Цивільний позов у кримінальній справі",
      "content": "Особа, яка зазнала матеріальної шкоди від злочину, вправі при\nпровадженні в кримінальній справі пред'явити до обвинуваченого або\nдо осіб, що несуть матеріальну відповідальність за дії\nобвинуваченого, цивільний позов, який розглядається судом разом з\nкримінальною справою.\nЗакриття справи з підстав, зазначених у статтях 7 і 7-1 цього\nКодексу, не звільняє особу від обов'язку відшкодувати в\nустановленому законом порядку матеріальні збитки, завдані нею\nдержавним, громадським організаціям або громадянам.\nЦивільний позов може бути пред'явлений як під час\nдосудового слідства і дізнання, так і під час судового розгляду\nсправи, але до початку судового слідства. Відмова у позові в\nпорядку цивільного судочинства позбавляє позивача права\nпред'являти той же позов у кримінальній справі.\nОсоба, яка не пред'явила цивільного позову в кримінальній\nсправі, а також особа, цивільний позов якої залишився без\nрозгляду, має право пред'явити його в порядку цивільного\nсудочинства.\nЦивільний позивач і цивільний відповідач при розгляді\nцивільного позову в кримінальній справі або позову про\nвідшкодування матеріальних збитків, завданих особою, щодо якої\nсправу закрито з підстав, зазначених у статтях 7 і 7-1 цього\nКодексу, звільняються від сплати державного мита.\n( Стаття 28 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 29. Забезпечення відшкодування збитків, завданих\nзлочином, і виконання вироку в частині\nконфіскації майна\nПри наявності достатніх даних про те, що злочином завдана\nматеріальна шкода, або понесені витрати закладом охорони здоров'я\nна стаціонарне лікування потерпілого від злочину, орган дізнання,\nслідчий, прокурор і суд зобов'язані вжити заходів до забезпечення\nцивільного позову.\nПрокурор пред'являє або підтримує поданий потерпілим\nцивільний позов про відшкодування збитків, заподіяних злочином,\nякщо цього вимагає охорона інтересів держави, а також громадян,\nякі за станом здоров'я та з інших поважних причин не можуть\nзахистити свої права.\n( Частину третю статті 29 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\nПри провадженні в кримінальній справі про злочин, за який\nможе бути застосована додаткова міра покарання у вигляді\nконфіскації майна, орган дізнання, слідчий, прокурор зобов'язані\nвжити заходів до забезпечення можливої конфіскації майна\nобвинуваченого.\n( Стаття 29 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 3132-XII ( 3132-12 ) від 22.04.93, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\n( Стаття 30 виключена на підставі Закону N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 31. Порядок зносин судів, прокурорів, слідчих і\nорганів дізнання з відповідними установами\nіноземних держав\nПорядок зносин судів, прокурорів, слідчих і органів дізнання\nз відповідними установами іноземних держав, а також порядок\nвиконання взаємних доручень визначається законодавством України і\nміжнародними договорами України, згода на обов'язковість яких\nнадана Верховною Радою України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Роз'яснення значення термінів Кодексу",
      "content": "Терміни, що їх вжито в цьому Кодексі, коли немає окремих\nвказівок, мають таке значення:\n1) \"Суд\" - Верховний Суд України, Вищий спеціалізований суд\nУкраїни з розгляду цивільних і кримінальних справ, Апеляційний суд\nАвтономної Республіки Крим, апеляційні суди областей, міст Києва і\nСевастополя, районні, районні у містах, міські та міськрайонні\nсуди, суддя, який одноособово розглядає справу;\n2) \"Суд першої інстанції\" - районний, районний у місті,\nміський та міськрайонний суд, що має право винести вирок у\nсправі;\n3) \"Апеляційний суд\" - суд, що розглядає справи за\nапеляціями на вироки, ухвали і постанови суду першої інстанції,\nякі не набрали законної сили;\n4) \"Касаційний суд\" - суд, що розглядає справи за касаційними\nскаргами в касаційному порядку;\n5) \"Суддя\" - голова, заступник голови і суддя відповідно\nВерховного Суду України, Вищого спеціалізованого суду України з\nрозгляду цивільних і кримінальних справ, Апеляційного суду\nАвтономної Республіки Крим, апеляційних судів областей, міст Києва\nі Севастополя, районного, районного у місті, міського та\nміськрайонного судів;\n5-а) \"Головуючий\" — суддя, який головує при колегіальному\nрозгляді справи або розглядає справу одноособово;\n6) \"Прокурор\" — Генеральний прокурор України, прокурор\nАвтономної Республіки Крим, прокурор області, прокурор міста\nКиєва, районний, міський прокурор, військовий прокурор,\nтранспортний прокурор та інші прокурори, прирівняні до прокурорів\nобластей, районних або міських прокурорів, їх заступники і\nпомічники, прокурори управлінь і відділів прокуратур, які діють у\nмежах своєї компетенції;\n6-а) \"Начальник слідчого відділу\" - начальник Головного\nслідчого управління, слідчого управління, відділу, відділення\nорганів внутрішніх справ, безпеки та його заступники, які діють у\nмежах своєї компетенції, а також податкової міліції;\n7) \"Слідчий\" — слідчий прокуратури, слідчий органів\nвнутрішніх справ, слідчий органів безпеки, слідчий податкової\nміліції;\n8) \"Учасники процесу\" — обвинувачений, підозрюваний,\nзахисник, а також потерпілий, цивільний позивач, цивільний\nвідповідач та їхні представники;\n9) \"Обвинувач\" — прокурор, що підтримує в суді державне\nобвинувачення, і потерпілий в справах, передбачених частиною 1\nстатті 27 цього Кодексу та в інших випадках, передбачених цим\nКодексом;\n10) \"Законні представники\" — батьки, опікуни, піклувальники\nданої особи або представники тих установ і організацій, під опікою\nчи опікуванням яких вона перебуває;\n11) \"Близькі родичі\" — батьки, дружина, чоловік, діти, рідні\nбрати і сестри, дід, баба, внуки;\n12) \"Вирок\" — рішення суду першої інстанції про винність або\nневинність особи;\n13) \"Ухвала\" - всі рішення, крім вироку, які виніс суд\nпершої апеляційної і касаційної інстанції в судових засіданнях в\nколегіальному складі;\n14) \"Постанова\" - рішення органу дізнання, слідчого і\nпрокурора, а також рішення, які виніс суддя одноособово чи\nапеляційний суд;\n15) \"Апеляція\" - скарга прокурора і скарга учасника процесу\nпро скасування або зміну судового рішення в апеляційному порядку;\n( Пункт 16 статті 32 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\n( Пункт 17 статті 32 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\n( Пункт 18 статті 32 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\n19) \"Касаційна скарга\" - скарга прокурора, скарга учасника\nпроцесу про скасування або зміну судового рішення в касаційному\nпорядку;\n20) \"Протокол\" — документ про проведення слідчих і судових\nдій, про їх зміст і наслідки.\n( Статтю 32-1 виключено на підставі Указу ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\n( Статтю 32-2 виключено на підставі Указу ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nГ л а в а 2\nПІДСУДНІСТЬ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Суд першої інстанції",
      "content": "Усі кримінальні справи розглядаються районними, районними у\nмістах, міськими та міськрайонними судами.\n( Статтю 33-1 виключено на підставі Закону N 174/94-ВР\n( 174/94-ВР ) від 21.09.94 )\n( Статтю 35 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Територіальна підсудність",
      "content": "Кримінальна справа розглядається в тому суді, в районі\nдіяльності якого вчинено злочин. Якщо місця вчинення злочину\nвстановити не можна, то справа повинна бути розглянута судом, в\nрайоні діяльності якого закінчено дізнання чи досудове слідство в\nданій справі."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Передача справи з одного суду до іншого",
      "content": "З метою забезпечення найбільш об'єктивного і повного розгляду\nсправи, а також найкращого забезпечення виховної ролі судового\nрозгляду, в окремих випадках справа може бути передана на розгляд\nсуду за місцем проживання чи роботи обвинуваченого або за місцем\nзнаходження більшості свідків.\nПередача в цих випадках справи з одного суду до іншого\nдопускається лише до початку її розгляду в судовому засіданні.\nПитання про передачу справи з одного районного, районного у\nмісті, міського, міськрайонного суду до іншого в межах Автономної\nРеспубліки Крим, однієї області, міст Києва і Севастополя,\nвирішується головою Апеляційного суду Автономної Республіки Крим,\nголовами відповідних апеляційних судів областей, міст Києва і\nСевастополя.\nПитання про передачу справи до суду іншої області вирішується\nГоловою Вищого спеціалізованого суду України з розгляду цивільних\nі кримінальних справ чи його заступником.\nСтаття 39. Визначення підсудності справ, які належать до\nкомпетенції декількох однойменних судів\nВ разі об'єднання в одному провадженні кримінальних справ по\nобвинуваченню декількох осіб у вчиненні декількох злочинів, коли\nці справи підсудні двом або декільком однойменним судам, справу\nрозглядає той суд, в районі діяльності якого було порушено\nкримінальну справу або закінчено досудове слідство чи дізнання.\nСтаття 40. Визначення підсудності справ, які належать до\nкомпетенції різнойменних судів\nЯкщо одна особа або група осіб обвинувачуються у вчиненні\nдекількох злочинів, справи про які підсудні різнойменним судам, то\nсправа розглядається вищестоящим з цих судів."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Направлення справи за підсудністю",
      "content": "Суддя, встановивши, що кримінальна справа не підсудна даному\nсуду, надсилає її за підсудністю; про це суддя виносить постанову.\nЯкщо підсудність справи іншому однойменному суду виявилася в\nсудовому засіданні, суд продовжує розгляд справи, коли це не може\nзавдати шкоди повноті і об'єктивності дослідження обставин справи.\nКоли ж не можна забезпечити повноти і об'єктивності дослідження\nобставин справи, суд надсилає справу за підсудністю, про що\nвиносить ухвалу.\nСуд, виявивши в судовому засіданні, що справа підсудна\nвищестоящому суду, надсилає її за підсудністю.\nПередача до нижчестоящого суду справи, початої розглядом у\nсудовому засіданні вищестоящого суду, не допускається."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Недопустимість спорів про підсудність",
      "content": "Спори про підсудність між судами не допускаються. Кримінальна\nсправа, надіслана з одного суду до іншого в порядку, встановленому\nстаттями 38—41 цього Кодексу, повинна бути прийнята цим судом до\nсвого провадження, якщо при цьому не перевищується компетенція\nсуду.\nГ л а в а 3\nУЧАСНИКИ ПРОЦЕСУ, ЇХ ПРАВА І ОБОВ'ЯЗКИ"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Обвинувачений і його права",
      "content": "Обвинуваченим є особа, щодо якої в установленому цим Кодексом\nпорядку винесена постанова про притягнення як обвинуваченого.\nПісля призначення справи до судового розгляду обвинувачений\nназивається підсудним.\nОбвинувачений має право: знати, в чому його обвинувачують;\nдавати показання з пред'явленого йому обвинувачення або\nвідмовитися давати показання і відповідати на запитання; мати\nзахисника і побачення з ним до першого допиту; подавати докази;\nзаявляти клопотання; ознайомлюватися після закінчення досудового\nслідства або дізнання з усіма матеріалами справи; брати участь у\nсудовому розгляді в суді першої інстанції; заявляти відводи;\nподавати скарги на дії і рішення особи, яка провадить дізнання,\nслідчого, прокурора, судді та суду, а за наявності відповідних\nпідстав - на забезпечення безпеки.\nПідсудний має право на останнє слово.\n( Стаття 43 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 3780-XII ( 3780-12 ) від\n23.12.93, N 1381-XIV ( 1381-14 ) від 13.01.2000, N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "Стаття 43-1. Підозрюваний",
      "content": "Підозрюваним визнається:\n1) особа, затримана по підозрінню у вчиненні злочину;\n2) особа, до якої застосовано запобіжний захід до винесення\nпостанови про притягнення її як обвинуваченого.\nПідозрюваний має право: знати, в чому він підозрюється;\nдавати показання або відмовитися давати показання і відповідати на\nзапитання; мати захисника і побачення з ним до першого допиту;\nподавати докази; заявляти клопотання і відводи; вимагати перевірки\nсудом чи прокурором правомірності затримання; подавати скарги на\nдії і рішення особи, яка провадить оперативно-розшукові дії та\nдізнання, слідчого і прокурора, а за наявності відповідних підстав\n- на забезпечення безпеки.\nПро роз'яснення прав підозрюваному зазначається в протоколі\nзатримання або постанові про застосування запобіжного заходу.\n( Кодекс доповнено статтею 43-1 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84; із змінами, внесеними згідно із Законами\nN 3780-XII ( 3780-12 ) від 23.12.93, N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Захисник",
      "content": "Захисником є особа, яка в порядку, встановленому законом,\nуповноважена здійснювати захист прав і законних інтересів\nпідозрюваного, обвинуваченого, підсудного, засудженого,\nвиправданого та надання їм необхідної юридичної допомоги при\nпровадженні у кримінальній справі.\nЯк захисники допускаються особи, які мають свідоцтво про\nправо на заняття адвокатською діяльністю в Україні та інші фахівці\nу галузі права, які за законом мають право на надання правової\nдопомоги особисто чи за дорученням юридичної особи. У випадках і в\nпорядку, передбачених цим Кодексом, як захисники допускаються\nблизькі родичі обвинуваченого, підсудного, засудженого,\nвиправданого, його опікуни або піклувальники.\nПовноваження захисника на участь у справі стверджується:\n1) адвоката - ордером відповідного адвокатського об'єднання;\n2) адвоката, який не є членом адвокатського об'єднання -\nугодою, інші фахівці у галузі права, які за законом мають право на\nнадання правової допомоги особисто чи за дорученням юридичної\nособи або дорученням юридичної особи - угодою або дорученням\nюридичної особи;\n3) близьких родичів, опікунів або піклувальників - заявою\nобвинуваченого, підсудного, засудженого, виправданого про їх\nдопуск до участі в справі як захисників.\nЗахисник допускається до участі в справі в будь-якій стадії\nпроцесу. Близькі родичі обвинуваченого, його опікуни або\nпіклувальники в якості захисників допускаються до участі в справі\nз моменту пред'явлення обвинуваченому для ознайомлення матеріалів\nдосудового слідства. У випадках, коли відповідно до вимог статті\n45 цього Кодексу участь захисника є обов'язковою, близькі родичі\nобвинуваченого, його опікуни або піклувальники в якості захисників\nможуть брати участь у справі лише одночасно з захисником -\nадвокатом чи іншим фахівцем у галузі права, який за законом має\nправо на надання правової допомоги особисто чи за дорученням\nюридичної особи.\nПро допуск захисника до участі в справі особа, яка провадить\nдізнання, слідчий, прокурор, суддя виносять постанову, а суд -\nухвалу.\nЯк захисники свідка, запрошені ним для надання правової\nдопомоги під час допиту чи проведення інших слідчих дій за участю\nсвідка, допускаються особи, які відповідають вимогам частин другої\nі третьої цієї статті. Допуск захисника свідка до участі у справі\nздійснюється у порядку, передбаченому частиною п'ятою цієї\nстатті."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Обов'язкова участь захисника",
      "content": "Участь захисника при провадженні дізнання, досудового\nслідства і в розгляді кримінальної справи в суді першої інстанції\nє обов'язковою:\n1) у справах осіб, які підозрюються або обвинувачуються у\nвчиненні злочину у віці до 18 років, - з моменту визнання особи\nпідозрюваною чи пред'явлення їй обвинувачення;\n2) у справах про злочини осіб, які через свої фізичні або\nпсихічні вади (німі, глухі, сліпі тощо) не можуть самі реалізувати\nсвоє право на захист, - з моменту затримання особи чи пред'явлення\nїй обвинувачення або з моменту встановлення цих вад;\n3) у справах осіб, які не володіють мовою, якою ведеться\nсудочинство - з моменту затримання особи чи пред'явлення їй\nобвинувачення;\n4) коли санкція статті, за якою кваліфікується злочин,\nпередбачає довічне ув'язнення - з моменту затримання особи чи\nпред'явлення їй обвинувачення;\n5) при провадженні справи про застосування примусових заходів\nмедичного характеру - з моменту встановлення факту наявності у\nособи душевної хвороби;\n6) при провадженні справи про застосування примусових заходів\nвиховного характеру - з моменту першого допиту неповнолітнього.\nУ суді апеляційної інстанції участь захисника у випадках,\nпередбачених частиною першою цієї статті, є обов'язковою, якщо в\nапеляції ставиться питання про погіршення становища засудженого чи\nвиправданого."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відмова від захисника і його заміна",
      "content": "Підозрюваний, обвинувачений і підсудний мають право в\nбудь-який момент провадження у справі відмовитися від запрошеного\nчи призначеного захисника. Відмова допускається лише з ініціативи\nпідозрюваного, обвинуваченого чи підсудного і не позбавляє його\nправа запросити того ж чи іншого захисника в подальших стадіях\nпроцесу.\nПри відмові від захисника особа, яка провадить дізнання,\nслідчий складають протокол з зазначенням мотивів відмови, а суд\nзазначає про це в протоколі судового засідання. Про прийняття\nвідмови від захисника чи відхилення її особа, яка провадить\nдізнання, слідчий, суддя виносять постанову, а суд - ухвалу.\nВідмова від захисника у випадках, зазначених у статті 45\nцього Кодексу, може бути прийнята лише коли підозрюваний,\nобвинувачений, підсудний, засуджений чи виправданий обгрунтовують\nїї мотивами, які особа, що провадить дізнання, слідчий, суд\nвизнають такими, що заслуговують на увагу. У цьому випадку\nзахисник замінюється іншим в порядку, передбаченому частиною\nчетвертою цієї статті.\nПрийнявши відповідно до вимог статті 50 цього Кодексу рішення\nпро усунення захисника від участі в справі, а також прийнявши\nвідмову захисника від виконання обов'язків, особа, яка провадить\nдізнання, слідчий, суддя чи суд роз'яснюють підозрюваному,\nобвинуваченому, підсудному його право запросити іншого захисника\nта надають йому для цього в стадії розслідування справи не менше\nдоби, а в стадії судового розгляду справи - не менше трьох діб.\nЯкщо у випадках, передбачених статтею 45 цього Кодексу,\nпідозрюваний, обвинувачений, підсудний протягом цих строків не\nзапросить іншого захисника, особа, яка провадить дізнання, слідчий\nчи суддя постановою, а суд - ухвалою самі призначають захисника.\nЗаміна одного захисника іншим, крім випадків, передбачених\nстаттею 61 цього Кодексу, може мати місце тільки за клопотанням чи\nзгодою підозрюваного, обвинуваченого, підсудного.\nЗаміна одного захисника іншим може мати місце в будь-якій\nстадії процесу і не тягне відновлення процесуальних дій, вчинених\nза участю захисника, якого замінено.\n( Стаття 46 в редакції Закону N 3780-XII ( 3780-12 ) від 23.12.93,\nіз змінами, внесеними згідно із Законом N 1483-III ( 1483-14 ) від\n22.02.2000, в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок запрошення і призначення захисника",
      "content": "Захисник запрошується підозрюваним, обвинуваченим, підсудним\nчи засудженим, їх законними представниками, а також іншими особами\nза проханням чи згодою підозрюваного, обвинуваченого, підсудного,\nзасудженого. Особа, що провадить дізнання, слідчий, суд\nзобов'язані надати затриманій особі чи особі, яка утримується під\nвартою, допомогу у встановленні зв'язку з захисником або з\nособами, які можуть запросити захисника.\nПідозрюваний, обвинувачений, підсудний вправі запросити собі\nкількох захисників.\nОсоба, яка провадить дізнання, слідчий чи суд можуть\nпризначити захисника у встановленому законом порядку через\nадвокатське об'єднання. Вимога особи, яка провадить дізнання,\nслідчого, суду про призначення захисника, є обов'язковою для\nкерівника адвокатського об'єднання.\nЗахисник призначається у випадках:\n1) коли відповідно до вимог частин першої і другої статті 45\nцього Кодексу участь захисника є обов'язковою, але підозрюваний,\nобвинувачений, підсудний не бажає або не може запросити захисника;\n2) коли підозрюваний, обвинувачений, підсудний бажає\nзапросити захисника, але за відсутністю коштів чи з інших\nоб'єктивних причин не може цього зробити.\nУ випадку, коли є потреба у проведенні невідкладних слідчих\nчи інших процесуальних дій з участю захисника, а підозрюваний чи\nобвинувачений ще не встиг запросити захисника або явка обраного\nзахисника неможлива, особа, яка провадить дізнання, слідчий своєю\nпостановою вправі призначити захисника тимчасово до явки обраного\nзахисника.\nЯкщо потреби у проведенні невідкладних слідчих чи інших\nпроцесуальних дій з участю захисника немає і коли неможлива явка\nзахисника, обраного підозрюваним протягом двадцяти чотирьох годин,\nа захисника, обраного обвинуваченим чи підсудним, - протягом\nсемидесяти двох годин, особа, яка провадить дізнання, слідчий, суд\nмають право запропонувати підозрюваному, обвинуваченому,\nпідсудному запросити іншого захисника. Якщо і цей захисник не\nзможе з'явитися для участі в справі протягом двадцяти чотирьох\nгодин, а також у випадках, коли підозрюваний, обвинувачений,\nпідсудний протягом того ж строку не запросить іншого захисника,\nособа, яка провадить дізнання, слідчий чи суддя постановою, а\nсуд - ухвалою самі призначають захисника.\n( Стаття 47 в редакції Законів N 3780-XII ( 3780-12 ) від\n23.12.93, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001 )"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки і права захисника",
      "content": "Захисник зобов'язаний використовувати передбачені в цьому\nКодексі та в інших законодавчих актах засоби захисту з метою\nз'ясування обставин, які спростовують підозру чи обвинувачення,\nпом'якшують чи виключають кримінальну відповідальність\nпідозрюваного, обвинуваченого, підсудного, засудженого та надавати\nїм необхідну юридичну допомогу.\nЗ моменту допуску до участі у справі захисник має право:\n1) до першого допиту підозрюваного чи обвинуваченого мати з\nним конфіденційне побачення, а після першого допиту - такі ж\nпобачення без обмеження їх кількості та тривалості;\n2) мати побачення з засудженим чи з особою, до якої\nзастосовано примусові заходи медичного чи виховного характеру;\n3) ознайомлюватися з матеріалами, якими обгрунтовується\nзатримання підозрюваного чи обрання запобіжного заходу або\nпред'явлення обвинувачення, а після закінчення досудового слідства\n- з усіма матеріалами справи;\n4) бути присутнім на допитах підозрюваного, обвинуваченого та\nпри виконанні інших слідчих дій, виконуваних з їх участю або за їх\nклопотанням чи клопотанням самого захисника, а при виконанні інших\nслідчих дій - з дозволу дізнавача, слідчого;\n5) застосовувати науково-технічні засоби при провадженні тих\nслідчих дій, в яких бере участь захисник, а також при ознайомленні\nз матеріалами справи - з дозволу особи, яка провадить дізнання, чи\nслідчого, а у суді, якщо справа розглядається у відкритому\nсудовому засіданні, - з дозволу судді чи суду;\n6) брати участь в судових засіданнях;\n7) ставити в судовому засіданні питання підсудним,\nпотерпілому, свідкам, експерту, спеціалісту, позивачу і\nвідповідачу, брати участь у дослідженні інших доказів;\n8) подавати докази, заявляти клопотання і відводи,\nвисловлювати в судовому засіданні свою думку щодо клопотань інших\nучасників судового розгляду, оскаржувати дії і рішення особи, яка\nпровадить дізнання, слідчого, прокурора і суду;\n9) виступати в судових дебатах;\n10) знайомитися з протоколом судового засідання та подавати\nна нього зауваження;\n11) знати про принесені в справі подання прокурора, апеляції,\nподавати на них заперечення;\n12) брати участь в засіданнях суду при апеляційному розгляді\nсправи;\n13) збирати відомості про факти, що можуть використовуватися\nяк докази в справі, в тому числі запитувати і одержувати документи\nчи їх копії від громадян та юридичних осіб, знайомитися на\nпідприємствах, в установах, організаціях, об'єднаннях громадян з\nнеобхідними документами, крім тих, таємниця яких охороняється\nзаконом, одержувати письмові висновки фахівців з питань, що\nвимагають спеціальних знань, опитувати громадян.\nЗахисник зобов'язаний з'являтися для участі у виконанні\nпроцесуальних дій, в яких його участь є обов'язковою. У разі\nнеможливості з'явитися у призначений строк, захисник зобов'язаний\nзаздалегідь повідомити про це та про причини неможливості явки\nдізнавачу, слідчому, прокурору, суду.\nУ разі неявки захисника, слідча дія, участь в якій захисника\nне є обов'язковою, виконується без нього.\nЗахисник не вправі розголошувати дані, які стали йому відомі\nу зв'язку з виконанням його обов'язків.\nЗахисник зобов'язаний не перешкоджати встановленню істини в\nсправі шляхом вчинення дій, спрямованих на те, щоб схилити свідка\nчи потерпілого до відмови від показань або до дачі завідомо\nнеправдивих показань, схилити експерта до відмови від дачі\nвисновку чи дачі завідомо неправдивого висновку, іншим чином\nсфальсифікувати докази у справі або затягнути розслідування чи\nсудовий розгляд справи. Він також повинен дотримуватися\nвстановленого порядку при розслідуванні та судовому розгляді\nсправи.\nПісля допуску до участі в справі захисник - адвокат вправі\nвідмовитися від виконання своїх обов'язків лише у випадках:\n1) коли є обставини, які згідно зі статтею 61 цього Кодексу\nвиключають його участь у справі;\n2) коли він свою відмову мотивує недостатніми знаннями чи\nнекомпетентністю.\nДокументи, пов'язані з виконанням захисником його обов'язків\nпри участі в справі не підлягають огляду, розголошенню чи\nвилученню дізнавачем, слідчим, прокурором чи судом без його\nзгоди.\nУ разі участі захисника, запрошеного свідком для надання\nйому правової допомоги під час допиту чи проведення інших слідчих\nдій за його участю, він має право бути присутнім під час їх\nпроведення; надавати в присутності слідчого консультації свідку,\nякщо фактичні обставини у справі можуть бути використані для\nкримінального переслідування особисто самого свідка або членів\nйого сім'ї чи близьких родичів; ставити з дозволу слідчого\nзапитання, що підлягають занесенню до протоколу, для уточнення і\nдоповнення його відповідей; заперечувати проти незаконних дій\nслідчого щодо порядку проведення ним допиту чи інших слідчих дій з\nпосиланням на норму закону, яка порушується, що підлягає занесенню\nдо відповідного протоколу; оскаржувати дії слідчого в порядку,\nвстановленому цим Кодексом, у разі якщо з характеру і змісту\nпитань випливає, що свідок має допитуватися як підозрюваний."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Потерпілий",
      "content": "Потерпілим визнається особа, якій злочином заподіяно\nморальну, фізичну або майнову шкоду.\nПро визнання громадянина потерпілим чи про відмову в цьому\nособа, яка провадить дізнання, слідчий і суддя виносять постанову,\nа суд — ухвалу.\nГромадянин, визнаний потерпілим від злочину, вправі давати\nпоказання у справі. Потерпілий і його представник мають право:\nподавати докази; заявляти клопотання; знайомитися з усіма\nматеріалами справи з моменту закінчення досудового слідства, а у\nсправах, в яких досудове слідство не провадилося, — після\nпризначення справи до судового розгляду; брати участь у судовому\nрозгляді; заявляти відводи; подавати скарги на дії особи, яка\nпровадить дізнання, слідчого, прокурора і суду, а також подавати\nскарги на вирок або ухвали суду і постанови народного судді, а за\nнаявності відповідних підстав - на забезпечення безпеки.\nУ випадках, визначених цим Кодексом, потерпілий має право\nпід час судового розгляду особисто або через свого представника\nпідтримувати обвинувачення. Потерпілий може брати участь у судових\nдебатах.\nУ справах про злочини, внаслідок яких сталася смерть\nпотерпілого, права, передбачені цією статтею, мають його близькі\nродичі.\n( Стаття 49 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Цивільний позивач",
      "content": "Цивільним позивачем визнається громадянин, підприємство,\nустанова чи організація, які зазнали матеріальної шкоди від\nзлочину і пред'явили вимогу про відшкодування збитків відповідно\nдо статті 28 цього Кодексу. Про визнання цивільним позивачем чи\nпро відмову в цьому особа, яка провадить дізнання, слідчий, суддя\nвиносять постанову, а суд — ухвалу.\nЦивільний позивач або його представник мають право: подавати\nдокази; заявляти клопотання; брати участь у судовому розгляді;\nпросити орган дізнання, слідчого і суд про вжиття заходів до\nзабезпечення заявленого ними позову; підтримувати цивільний позов;\nознайомлюватися з матеріалами справи з моменту закінчення\nдосудового слідства, а у справах, в яких досудове слідство не\nпровадилось, — після призначення справи до судового розгляду;\nзаявляти відводи; подавати скарги на дії особи, яка провадить\nдізнання, слідчого, прокурора і суду, а також подавати скарги на\nвирок або ухвали суду в частині, що стосується цивільного позову,\nа за наявності відповідних підстав - на забезпечення безпеки.\nЦивільний позивач зобов'язаний на вимогу органу дізнання,\nслідчого, прокурора і суду пред'являти всі необхідні документи,\nзв'язані з заявленим позовом.\n( Стаття 50 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Цивільний відповідач",
      "content": "Як цивільних відповідачів може бути притягнуто батьків,\nопікунів, піклувальників або інших осіб, а також підприємства,\nустанови та організації, які в силу закону несуть матеріальну\nвідповідальність за шкоду, завдану злочинними діями\nобвинуваченого. Про притягнення як цивільного відповідача особа,\nяка провадить дізнання, слідчий, суддя виносять постанову, а суд —\nухвалу.\nЦивільний відповідач або його представник має право:\nзаперечувати проти пред'явленого позову; давати пояснення по суті\nпред'явленого позову; подавати докази; заявляти клопотання;\nознайомлюватися з матеріалами справи, що стосуються цивільного\nпозову, з моменту закінчення досудового слідства, а у справах, в\nяких досудове слідство не провадилося, — після призначення справи\nдо судового розгляду; брати участь у судовому розгляді; заявляти\nвідводи; подавати скарги на дії особи, яка провадить дізнання,\nслідчого, прокурора і суду, а також подавати скарги на вирок і\nухвали суду в частині, що стосується цивільного позову, а за\nнаявності відповідних підстав - на забезпечення безпеки.\n( Стаття 51 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває\nчинності з 29.06.2001 )\nСтаття 52. Представники потерпілого, цивільного позивача і\nцивільного відповідача\nПредставниками потерпілого, цивільного позивача і цивільного\nвідповідача можуть бути адвокати, близькі родичі, законні\nпредставники, а також інші особи за постановою особи, яка\nпровадить дізнання, слідчого, судді або за ухвалою суду.\nКоли цивільним позивачем або цивільним відповідачем є\nпідприємство, установа чи організація, то представниками їх\nінтересів можуть бути спеціально уповноважені ними на те особи.\nЗазначені в цій статті представники користуються\nпроцесуальними правами осіб, інтереси яких вони представляють.\nСтаття 52-1. Забезпечення безпеки осіб, які беруть участь\nу кримінальному судочинстві\nОсоби, які беруть участь у кримінальному судочинстві, у разі\nнаявності реальної загрози їх життю, здоров'ю, житлу чи майну\nмають право на забезпечення безпеки.\nПраво на забезпечення безпеки за наявності відповідних\nпідстав мають:\n1) особа, яка заявила до правоохоронного органу про злочин\nабо в іншій формі брала участь у виявленні, запобіганні,\nприпиненні і розкритті злочину чи сприяла цьому;\n2) потерпілий або його представник у кримінальній справі;\n3) підозрюваний, обвинувачений, захисники і законні\nпредставники;\n4) цивільний позивач, цивільний відповідач та їх представники\nу справі про відшкодування шкоди, завданої злочином;\n5) свідок;\n6) експерт, спеціаліст, перекладач і понятий;\n7) члени сімей та близькі родичі осіб, перелічених у пунктах\n1-6 цієї статті, якщо шляхом погроз або інших протиправних дій\nщодо них робляться спроби вплинути на учасників кримінального\nсудочинства.\nОрган дізнання, слідчий, прокурор або суд, одержавши заяву чи\nповідомлення про загрозу безпеці особи, зазначеної у частині\nдругій цієї статті, зобов'язані перевірити цю заяву (повідомлення)\nі в строк не більше ніж три доби, а у невідкладних випадках -\nнегайно прийняти рішення про застосування або відмову в\nзастосуванні заходів безпеки. Відповідно до свого рішення вони\nприймають мотивовану постанову чи ухвалу і передають її для\nвиконання органу, на який покладено здійснення заходів безпеки. Ця\nпостанова чи ухвала є обов'язковою для виконання зазначеними\nорганами.\nОрган, якому доручено здійснювати заходи безпеки, встановлює\nперелік необхідних заходів і способів їх реалізації, керуючись при\nцьому конкретними обставинами і необхідністю усунення існуючої\nзагрози. Про заходи безпеки, умови їх здійснення та правила\nкористування майном або документами, виданими з метою забезпечення\nбезпеки, повідомляється особа, взята під захист.\nУ разі наявності в заяві (повідомленні) про загрозу безпеці\nособи, зазначеної у частині другій цієї статті, відомостей про\nзлочин орган дізнання, слідчий, прокурор, суд або суддя в порядку,\nпередбаченому статтями 94, 98 і 99 цього Кодексу ( 1002-05 ),\nприймає рішення про порушення чи відмову в порушенні кримінальної\nсправи або про передачу заяви (повідомлення) за належністю.\nПро прийняте рішення заявнику негайно надсилається\nповідомлення.\nОрган, який здійснює заходи безпеки, письмово інформує орган\nдізнання, слідчого, прокурора, суд або суддю, у провадженні якого\nперебуває кримінальна справа, про вжиті заходи та їх результати.\n( Кодекс доповнено статтею 52-1 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )\nСтаття 52-2. Права і обов'язки осіб, щодо яких здійснюються\nзаходи безпеки\nОсоби, взяті під захист, мають право:\n1) подавати клопотання про вжиття заходів безпеки або про їх\nскасування;\n2) знати про застосування щодо них конкретних заходів\nбезпеки;\n3) вимагати від органу дізнання, слідчого, прокурора, суду\nзастосування додаткових заходів безпеки або скасування\nздійснюваних заходів;\n4) оскаржити незаконні рішення чи дії органів, які\nзабезпечують безпеку, до відповідного органу вищого рівня,\nпрокурора або суду.\nОсоби, взяті під захист, зобов'язані:\n1) виконувати умови здійснення заходів безпеки і законні\nвимоги органів, які здійснюють заходи безпеки;\n2) негайно інформувати зазначені органи про кожний випадок\nпогрози або протиправних дій щодо них;\n3) поводитися з майном та документами, виданими їм у\nтимчасове користування органом, який забезпечує безпеку, згідно з\nустановленими законодавством правилами.\n( Кодекс доповнено статтею 52-2 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )\nСтаття 52-3. Нерозголошення відомостей про особу,\nщодо якої здійснюються заходи безпеки\nНерозголошення відомостей про особу, взяту під захист, може\nзабезпечуватися шляхом обмеження відомостей про неї в матеріалах\nперевірки (заявах, поясненнях тощо), а також протоколах слідчих\nдій та судових засідань. Орган дізнання, слідчий, прокурор, суд\n(суддя), прийнявши рішення про застосування заходів безпеки,\nвиносить мотивовану постанову, ухвалу про заміну прізвища, імені,\nпо батькові особи, взятої під захист, на псевдонім. Надалі у\nпроцесуальних документах зазначається лише псевдонім, а справжні\nпрізвище, ім'я, по батькові (рік, місяць і місце народження,\nсімейний стан, місце роботи, рід занять або посада, місце\nпроживання та інші анкетні дані, що містять інформацію про особу,\nяка перебуває під захистом) вказуються лише у постанові (ухвалі)\nпро заміну анкетних даних. Ця постанова (ухвала) до матеріалів\nсправи не додається, а зберігається окремо в органі, у провадженні\nякого перебуває кримінальна справа. У разі заміни прізвища особи,\nвзятої під захист, на псевдонім з матеріалів справи вилучаються\nпротоколи слідчих дій та інші документи, в яких зазначено\nдостовірні відомості про цю особу, і зберігаються окремо, а до\nматеріалів справи додаються копії цих документів із заміною\nсправжнього прізвища на псевдонім.\nВідомості про заходи безпеки та осіб, взятих під захист, є\nінформацією з обмеженим доступом. На документи, що містять таку\nінформацію, не поширюються правила, передбачені частиною другою\nстатті 48, статтями 217-219 і 255 цього Кодексу ( 1003-05 ).\n( Кодекс доповнено статтею 52-3 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000, із змінами, внесеними згідно із\nЗаконом N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )"
    },
    {
      "provision_ref": "art52-4",
      "section": "52-4",
      "title": "Стаття 52-4. Порядок скасування заходів безпеки",
      "content": "Заходи безпеки можуть бути скасовані на підставі закінчення\nстроку конкретного заходу безпеки; усунення загрози життю,\nздоров'ю, житлу і майну осіб, взятих під захист; систематичного\nневиконання особою, взятою під захист, законних вимог органів, що\nздійснюють заходи безпеки, якщо ця особа письмово була попереджена\nпро можливість такого скасування.\nПриводом для скасування заходів забезпечення безпеки\nучасників кримінального судочинства, членів їх сімей та близьких\nродичів може бути: заява учасника кримінального судочинства, члена\nйого сім'ї або близького родича, щодо якого були застосовані\nзаходи безпеки; отримання достовірної інформації про усунення\nзагрози життю, здоров'ю, житлу і майну зазначених осіб.\nЗа наявності підстав для скасування заходів забезпечення\nбезпеки органом дізнання, слідчим, прокурором, судом (суддею)\nвиноситься мотивована постанова чи ухвала про їх скасування.\nРішення про скасування заходів безпеки письмово протягом доби\nдоводиться до відома особи, щодо якої були застосовані ці заходи.\n( Кодекс доповнено статтею 52-4 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )\nСтаття 52-5. Оскарження рішень про відмову в застосуванні\nзаходів безпеки або про їх скасування\nПостанова органу дізнання або слідчого про відмову в\nзастосуванні заходів безпеки або про їх скасування може бути\nоскаржена до відповідного прокурора або місцевого суду за місцем\nрозслідування справи.\nСуддя негайно розглядає скаргу і матеріали справи, при\nнеобхідності вислуховує особу, яка провадить дізнання, слідчого,\nвислуховує думку прокурора, після чого в залежності від підстав\nдля прийняття такого рішення виносить постанову про застосування\nзаходів безпеки або про їх скасування чи про відмову в цьому.\nНа постанову судді про відмову в задоволенні скарги протягом\nтрьох діб з дня її винесення може бути подана апеляція до\nапеляційного суду.\n( Кодекс доповнено статтею 52-5 згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000, в редакції Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 53. Обов'язок роз'яснення і забезпечення прав\nособам, які беруть участь у справі\nСуд, прокурор, слідчий і особа, яка провадить дізнання,\nзобов'язані роз'яснити особам, що беруть участь у справі, їх права\nі забезпечити можливість здійснення цих прав.\nСтаття 53-1. Обов'язок органу дізнання, слідчого, прокурора\nі суду щодо вжиття заходів до відшкодування\nшкоди, заподіяної громадянинові незаконними\nдіями\nУ разі закриття кримінальної справи за відсутністю події\nзлочину, відсутністю в діянні складу злочину або за недоведеністю\nучасті особи у вчиненні злочину, а також у разі постановлення\nвиправдувального вироку орган дізнання, слідчий, прокурор і суд\nзобов'язані роз'яснити особі порядок поновлення її порушених прав\nі вжити необхідних заходів до відшкодування шкоди, завданої особі\nвнаслідок незаконних засудження, притягнення як обвинуваченого,\nзатримання, застосування запобіжного заходу та у разі незаконного\nпродовження виконання призначеного покарання у випадках, коли\nкримінальний закон, який усуває караність діяння, набрав чинності.\nПідстави і порядок відшкодування шкоди визначаються\nзаконодавством України.\n( Кодекс доповнено статтею 53-1 згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із змінами, внесеними згідно із Законом\nN 2547-XII ( 2547-12 ) від 07.07.92 )\nСтаття 53-2. Обов'язок органу дізнання, слідчого, прокурора\nі суду під час виборчого процесу\nПід час виборчого процесу орган дізнання, слідчий, прокурор і\nсуд можуть проводити будь-які дії (дізнання, досудове слідство)\nщодо виборчих комісій, окремих членів виборчих комісій, щодо\nприміщень, виборчої документації, технічного обладнання, виключно\nза умови порушення у встановленому порядку кримінальної справи та\nнадання відповідних підтверджуючих це документів.\nГ л а в а 4\nОБСТАВИНИ, ЩО ВИКЛЮЧАЮТЬ МОЖЛИВІСТЬ УЧАСТІ\nВ КРИМІНАЛЬНОМУ СУДОЧИНСТВІ\nСтаття 54. Обставини, що виключають участь судді в розгляді\nсправи\n\nСуддя не може брати участі в розгляді кримінальної справи:\n1) якщо він є потерпілим, цивільним позивачем, цивільним\nвідповідачем або родичем кого-небудь з них, а також родичем\nслідчого, особи, яка провадила дізнання, обвинувача або\nобвинуваченого;\n2) якщо він брав участь у даній справі як свідок, експерт,\nспеціаліст, перекладач, особа, яка провадила дізнання, слідчий,\nобвинувач, захисник або представник інтересів потерпілого,\nцивільного позивача або цивільного відповідача;\n2-1) якщо він під час досудового розслідування справи\nвирішував питання щодо проведення обшуку, виїмки, огляду, обрання,\nзміни чи скасування запобіжних заходів, продовження строків\nтримання під вартою, або розглядав скарги на затримання чи на\nпостанови про відмову в порушенні кримінальної справи або закриття\nсправи;\n2-2) якщо він під час досудового розслідування справи\nрозглядав питання про усунення захисника в порядку, передбаченому\nстаттею 61-1 цього Кодексу;\n3) якщо він особисто або його родичі заінтересовані в\nрезультатах справи;\n4) при наявності інших обставин, які викликають сумнів в\nоб'єктивності судді;\n5) у разі порушення порядку визначення судді для розгляду\nсправи, встановленого частиною третьою статті 16-2 цього Кодексу.\nУ складі суду, що розглядає кримінальну справу, не можуть\nбути особи, які є родичами між собою.\nСтаття 55. Недопустимість повторної участі судді у розгляді\nсправи\nСуддя, який брав участь у розгляді кримінальної справи в суді\nпершої інстанції, не може брати участі в розгляді цієї справи в\nапеляційному чи касаційному порядку, а так само брати участь в\nновому розгляді справи в суді першої інстанції в разі скасування\nвироку або ухвали про закриття справи, поставлених з його участю.\nСуддя, який брав участь у розгляді справи в апеляційному\nпорядку, не може брати участі в розгляді цієї справи в суді першої\nінстанції або в касаційному порядку, а так само в новому розгляді\nсправи в касаційній інстанції після скасування ухвали,\nпостановленої з його участю.\nСуддя, який брав участь у розгляді справи в касаційному\nпорядку, не може брати участі в розгляді тієї ж справи в суді\nпершої інстанції і в апеляційному порядку, а так само в повторному\nрозгляді справи в касаційному порядку, якщо постанову (ухвалу),\nвинесену з його участю, скасовано.\nСуддя, який брав участь у розгляді справи, не може брати\nучасті в перегляді цієї справи за нововиявленими обставинами та\nперегляді справи Верховним Судом України."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Відвід судді",
      "content": "За наявності обставин, передбачених статтями 54 і 55 цього\nКодексу, суддя зобов'язаний заявити самовідвід. На цих же\nпідставах відвід судді може бути заявлений прокурором, підсудним,\nзахисником, а також потерпілим і його представником, цивільним\nпозивачем і цивільним відповідачем або їх представниками.\nЗаяви про відвід подаються до початку судового слідства.\nПізніша заява про відвід допускається у випадках, коли підстава\nдля відводу стала відома після початку судового слідства."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Порядок вирішення заявленого відводу",
      "content": "У разі заявлення відводу судді суд повинен вислухати особу,\nякій заявлено відвід, якщо вона бажає дати пояснення, а також\nдумку учасників судового розгляду.\nЗаява про відвід вирішується в нарадчій кімнаті ухвалою суду,\nщо розглядає справу. Заява про відвід кільком суддям або всьому\nскладу суду вирішується простою більшістю голосів.\nУ разі задоволення заяви про відвід судді, який розглядає\nсправу одноособово, справа розглядається в тому самому суді іншим\nсуддею, який визначається у порядку, встановленому частиною\nтретьою статті 16-2 цього Кодексу.\nУ разі задоволення заяви про відвід комусь із суддів або\nвсьому складу суду, якщо справа розглядається колегією суддів,\nсправа розглядається в тому самому суді тим самим кількісним\nскладом колегії суддів без участі відведеного судді або іншим\nскладом суддів, який визначається у порядку, встановленому\nчастиною третьою статті 16-2 цього Кодексу.\nЯкщо після задоволення відводів (самовідводів) або за\nнаявності підстав, зазначених у статті 55 цього Кодексу, неможливо\nутворити новий склад суду для розгляду справи, суд вирішує питання\nпро передачу справи до іншого суду в порядку, встановленому цим\nКодексом."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Відвід прокурора",
      "content": "Правила, передбачені статтями 54 і 56 цього Кодексу,\nстосуються прокурора. Проте коли прокурор брав участь у проведенні\nдосудового слідства в справі, у розгляді справи в суді першої\nінстанції в апеляційному чи касаційному порядку, то ці обставини\nне можуть бути підставою для відводу.\nПитання про відвід прокурора на досудовому слідстві вирішує\nвищестоящий прокурор, а в суді — суд, який розглядає справу,\nвідповідно до правил, передбачених частинами 1 і 2 статті 57 цього\nКодексу. Якщо справа розглядається суддею одноособово, він\nодноособово вирішує питання про відвід прокурора.\n( Стаття 58 із змінами, внесеними згідно із Законами N 2464-XII\n( 2464-12 ) від 17.06.92, N 2857-XII ( 2857-12 ) від 15.12.92,\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\n( Статтю 59 виключено на підставі Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Відвід слідчого і особи, яка провадить дізнання",
      "content": "Слідчий і особа, яка провадить дізнання, підлягають відводу:\n1) коли вони є потерпілими, свідками, цивільними позивачами,\nцивільними відповідачами або родичами кого-небудь з них, а також\nродичами обвинуваченого;\n2) коли вони брали участь у справі як експерти, спеціалісти,\nперекладачі, захисники або представники інтересів потерпілого,\nцивільного позивача або цивільного відповідача;\n3) коли вони або їх родичі заінтересовані в результатах\nсправи;\n4) при наявності інших обставин, які викликають сумнів у їх\nоб'єктивності.\nПри наявності зазначених підстав слідчий і особа, яка\nпровадить дізнання, повинні заявити самовідвід, не чекаючи заяви\nпро відвід. За цими підставами відвід слідчому і особі, яка\nпровадить дізнання, може бути заявлений обвинуваченим, потерпілим\nі його представником, цивільним позивачем, цивільним відповідачем\nабо їх представниками, а слідчому — і захисником.\nЗаява про відвід або самовідвід слідчого і особи, яка\nпровадить дізнання, подається прокуророві, який розглядає і\nвирішує її протягом двадцяти чотирьох годин.\n( Стаття 60 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 61. Обставини, що виключають участь у справі\nзахисника\nЗахисником не може бути особа:\n1) яка брала участь у даній справі як дізнавач, слідчий,\nпрокурор, суддя, секретар судового засідання, експерт, спеціаліст,\nперекладач, понятий, представник потерпілого, цивільного позивача,\nцивільного відповідача;\n2) яка відповідно до цього Кодексу є свідком і в зв'язку з\nцим допитувалась або підлягає допиту;\n3) яка є родичем особи, яка провадить дізнання, слідчого,\nпрокурора, будь-кого із складу суду, потерпілого, цивільного\nпозивача;\n4) щодо якої порушено кримінальну справу;\n5) визнана недієздатною чи обмежено дієздатною.\nОсоба не може брати участь у справі як захисник також у\nвипадках:\n1) коли вона у даній справі надає або раніше надавала\nюридичну допомогу особі, інтереси якої суперечать інтересам особи,\nяка звернулася з проханням про надання юридичної допомоги;\n2) у разі зупинення дії свідоцтва про право на заняття\nадвокатською діяльністю або права на надання правової допомоги чи\nйого анулювання у порядку, встановленому законодавчими актами\nУкраїни.\nОдна і та ж особа не може бути захисником двох і більше\nпідозрюваних, обвинувачених чи підсудних, якщо інтереси захисту\nодного з них суперечать інтересам захисту іншого.\nНе може бути захисником особа, яка, зловживаючи своїми\nправами, перешкоджає встановленню істини в справі, затягує\nрозслідування чи судовий розгляд справи, а також особа, яка\nпорушує порядок у судовому засіданні чи не виконує розпоряджень\nголовуючого під час судового розгляду справи.\nОдна і та сама особа в даній кримінальній справі не може бути\nзахисником двох і більше свідків, а також захисником свідка та\nпідозрюваного, обвинуваченого, підсудного, потерпілого, цивільних\nпозивача чи відповідача."
    },
    {
      "provision_ref": "art61-1",
      "section": "61-1",
      "title": "Стаття 61-1. Усунення захисника від участі у справі",
      "content": "Захисник може бути усунутий від участі у справі лише з\nпідстав, передбачених статтею 61 цього Кодексу.\nВстановивши обставини, які відповідно до пунктів 1, 3, 4, 5\nчастини першої, частин другої і третьої статті 61 цього Кодексу\nвиключають участь захисника у справі, особа, яка провадить\nдізнання, слідчий виносять мотивовану постанову про усунення\nзахисника від участі в справі та повідомляють про це захисникові і\nпідозрюваному, обвинуваченому, підсудному.\nНа стадії дізнання та досудового слідства питання про\nусунення захисника від участі у справі з підстав, передбачених\nпунктом 2 частини першої або частиною четвертою статті 61 цього\nКодексу, за поданням особи, яка провадить дізнання, слідчого\nвирішує суддя за місцем провадження розслідування. Суддя розглядає\nподання про усунення захисника від участі у справі, вивчає\nматеріали, якими обгрунтовується подання, вислуховує прокурора і\nзахисника, при необхідності опитує підозрюваного, обвинуваченого,\nособу, у провадженні якої знаходиться справа, після чого виносить\nмотивовану постанову про усунення захисника від участі у справі чи\nпро відмову в цьому. Постанова судді про усунення захисника\nоскарженню не підлягає.\nПід час судового розгляду питання про усунення захисника від\nучасті у справі з підстав, передбачених статтею 61 цього Кодексу,\nвирішує суд.\nЗа наявності підстав особа, яка провадить дізнання, слідчий\nчи суд про усунення захисника від участі в справі повідомляють\nвідповідному органу, адвокатському об'єднанню для вирішення\nпитання про відповідальність адвоката.\n( Кодекс доповнено статтею 61-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 62. Відвід перекладача, експерта, спеціаліста і\nсекретаря судового засідання\nПравила, зазначені в статті 54 цього Кодексу, стосуються\nперекладача, експерта, спеціаліста і секретаря судового засідання\nз тим обмеженням, що їх попередня участь у цій справі як\nперекладача, експерта, спеціаліста і секретаря судового засідання\nне може бути підставою для відводу.\nВідвід, заявлений перекладачеві, експертові і спеціалістові\nпід час провадження дізнання чи досудового слідства, вирішується\nособою, яка провадить дізнання, слідчим або прокурором. Відвід,\nзаявлений під час судового розгляду секретареві судового\nзасідання, перекладачеві, експертові і спеціалістові, вирішується\nсудом або суддею, який одноособово розглядає справу.\n( Стаття 62 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, Законом N 2464-XII ( 2464-12 ) від\n17.06.92 )\nСтаття 63. Обставини, що виключають участь у справі\nпредставника потерпілого, цивільного позивача і\nцивільного відповідача\nПредставником потерпілого, цивільного позивача і цивільного\nвідповідача не може бути особа, яка брала участь у цій справі як\nслідчий або особа, що провадила дізнання, прокурор, громадський\nобвинувач, суддя, секретар судового засідання, експерт,\nспеціаліст, захисник, особа, яка допитувалась або підлягає допиту\nяк свідок, а також особа, що є родичем кого-небудь із складу суду\nабо обвинувача.\nАдвокат не може брати участі у справі як представник\nпотерпілого, цивільного позивача і цивільного відповідача також і\nза обставин, зазначених у статті 61 цього Кодексу.\nПри наявності цих обставин особа повинна відмовитися від\nвиконання обов'язків представника потерпілого, цивільного позивача\nабо цивільного відповідача в даній справі. На цих же підставах\nвона може бути усунута від участі в справі слідчим, прокурором або\nсудом.\n( Стаття 63 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, із Законом N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )\nГ л а в а 5\nДОКАЗИ\nСтаття 64. Обставини, що підлягають доказуванню в\nкримінальній справі\nПри провадженні досудового слідства, дізнання і розгляді\nкримінальної справи в суді підлягають доказуванню:\n1) подія злочину (час, місце, спосіб та інші обставини\nвчинення злочину);\n2) винність обвинуваченого у вчиненні злочину і мотиви\nзлочину;\n3) обставини, що впливають на ступінь тяжкості злочину, а\nтакож обставини, що характеризують особу обвинуваченого,\nпом'якшують та обтяжують покарання;\n4) характер і розмір шкоди, завданої злочином, а також\nрозмір витрат закладу охорони здоров'я на стаціонарне лікування\nпотерпілого від злочинного діяння.\n( Стаття 64 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, Законами N 3132-XII ( 3132-12 ) від\n22.04.93, N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Докази",
      "content": "Доказами в кримінальній справі є всякі фактичні дані, на\nпідставі яких у визначеному законом порядку орган дізнання,\nслідчий і суд встановлюють наявність або відсутність суспільно\nнебезпечного діяння, винність особи, яка вчинила це діяння, та\nінші обставини, що мають значення для правильного вирішення\nсправи.\nЦі дані встановлюються: показаннями свідка, показаннями\nпотерпілого, показаннями підозрюваного, показаннями\nобвинуваченого, висновком експерта, речовими доказами, протоколами\nслідчих і судових дій, протоколами з відповідними додатками,\nскладеними уповноваженими органами за результатами\nоперативно-розшукових заходів, та іншими документами.\nФактичні дані, одержані на території іноземної держави її\nкомпетентними органами при виконанні запиту (доручення) про\nміжнародну правову допомогу, розслідуванні кримінальної справи,\nпереданої в Україну в порядку перейняття кримінального\nпереслідування, або в ході діяльності міжнародної слідчої групи,\nвикористовуються органом дізнання, слідчим і судом як докази,\nодержані відповідно до вимог цього Кодексу."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Збирання і подання доказів",
      "content": "Особа, яка провадить дізнання, слідчий, прокурор і суд в\nсправах, які перебувають в їх провадженні, вправі викликати в\nпорядку, встановленому цим Кодексом, будь-яких осіб як свідків і\nяк потерпілих для допиту або як експертів для дачі висновків;\nвимагати від підприємств, установ, організацій, посадових осіб і\nгромадян пред'явлення предметів і документів, які можуть\nвстановити необхідні в справі фактичні дані; вимагати проведення\nревізій, вимагати від банків інформацію, яка містить банківську\nтаємницю, щодо юридичних та фізичних осіб у порядку та обсязі,\nвстановлених Законом України \"Про банки і банківську діяльність\"\n( 2121-14 ). Виконання цих вимог є обов'язковим для всіх громадян,\nпідприємств, установ і організацій.\nДокази можуть бути подані підозрюваним, обвинуваченим, його\nзахисником, обвинувачем, потерпілим, цивільним позивачем,\nцивільним відповідачем і їх представниками, а також будь-якими\nгромадянами, підприємствами, установами і організаціями. Докази\nможуть бути одержані при виконанні запиту (доручення) про\nміжнародну правову допомогу на території іноземної держави, а\nтакож у порядку перейняття кримінального переслідування чи в ході\nдіяльності міжнародної слідчої групи.\nУ передбачених законом випадках особа, яка провадить\nдізнання, слідчий, прокурор і суд в справах, які перебувають в їх\nпровадженні, вправі доручити підрозділам, які здійснюють\nоперативно-розшукову діяльність, провести оперативно-розшукові\nзаходи чи використати засоби для отримання фактичних даних, які\nможуть бути доказами у кримінальній справі."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Оцінка доказів",
      "content": "Суд, прокурор, слідчий і особа, яка провадить дізнання,\nоцінюють докази за своїм внутрішнім переконанням, що грунтується\nна всебічному, повному і об'єктивному розгляді всіх обставин\nсправи в їх сукупності, керуючись законом.\nСуд, прокурор, слідчий або особа, яка провадить дізнання, не\nоцінює порядку збирання та подання доказів компетентним органом\nіноземної держави при виконанні запиту (доручення) про міжнародну\nправову допомогу, розслідуванні кримінальної справи, переданої в\nУкраїну в порядку перейняття кримінального переслідування, або в\nході діяльності міжнародної слідчої групи.\nНіякі докази для суду, прокурора, слідчого і особи, яка\nпровадить дізнання, не мають наперед встановленої сили."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Показання свідків",
      "content": "Як свідок може бути викликана кожна особа, про яку є дані, що\nїй відомі обставини, які відносяться до справи.\nСвідок може бути допитаний про обставини, які підлягають\nвстановленню по даній справі, в тому числі про факти, що\nхарактеризують особу обвинуваченого або підозрюваного, та його\nвзаємовідносини з ними.\nНе можуть бути доказами дані, повідомлені свідком, джерело\nяких невідоме. Якщо показання свідка базуються на повідомленнях\nінших осіб, то ці особи повинні бути також допитані.\n( Стаття 68 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 69. Особи, які не підлягають допиту як свідки і\nособи, які мають право відмовитися давати\nпоказання як свідки\nНе можуть бути допитані як свідки:\n1) адвокати та інші фахівці у галузі права, які за законом\nмають право на надання правової допомоги особисто чи за дорученням\nюридичної особи, нотаріуси, лікарі, психологи, священнослужителі -\nз приводу того, що їм довірено або стало відомо при здійсненні\nпрофесійної діяльності, якщо вони не звільнені від обов'язку\nзберігати професійну таємницю особою, що довірила їм ці відомості;\n2) захисник підозрюваного, обвинуваченого, підсудного,\nпредставник потерпілого, позивача, відповідача - про обставини,\nякі стали їм відомі при наданні юридичної допомоги підзахисним або\nдовірителям;\n3) особи, які згідно з висновком судово-психіатричної чи\nсудово-медичної експертизи через свої фізичні або психічні вади не\nможуть правильно сприймати факти, що мають доказове значення, і\nдавати показання про них;\n4) свідок, який відповідно до статті 52-3 цього Кодексу дає\nпоказання під псевдонімом, - щодо дійсних даних про його особу;\n5) особа, яка має відомості про дійсні дані про свідка, який\nвідповідно до статті 52-3 цього Кодексу дає показання під\nпсевдонімом - щодо цих даних.\nВідмовитися давати показання як свідки мають право:\n1) члени сім'ї, близькі родичі, усиновлені, усиновителі\nпідозрюваного, обвинуваченого, підсудного;\n2) особа, яка своїми показаннями викривала б себе, членів\nсім'ї, близьких родичів, усиновленого, усиновителя у вчиненні\nзлочину.\nНе можуть без їх згоди бути допитані як свідки особи, які\nмають право дипломатичної недоторканності, а також працівники\nдипломатичних представництв - без згоди дипломатичного\nпредставника.\nДізнавач, слідчий, прокурор і суд перед допитом осіб,\nзазначених у частинах 1 і 2 цієї статті, зобов'язані роз'яснити їм\nправо відмовитись давати показання, про що зазначається в\nпротоколі допиту чи в протоколі судового засідання.\n( Стаття 69 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 3780-XII ( 3780-12 ) від\n23.12.93, в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art69-1",
      "section": "69-1",
      "title": "Стаття 69-1. Права свідка",
      "content": "Свідок має право:\n1) давати показання рідною мовою або іншою мовою, якою він\nвільно володіє, і користуватися допомогою перекладача;\n2) заявляти відвід перекладачу;\n3) знати у зв'язку з чим і у якій справі він допитується;\n4) власноручно викладати свої показання в протоколі допиту;\n4-1) на обраного за власним бажанням захисника під час\nдопиту чи проведення інших слідчий дій за своєю участю відповідно\nдо цього Кодексу та на іншу правову допомогу в порядку,\nвстановленому законом, а також відмовитися від запрошеного ним\nзахисника.\nЗахисник може запрошуватися свідком, його законним\nпредставником, а також іншими особами на його прохання чи за\nзгодою;\n5) користуватися нотатками і документами при дачі показань у\nтих випадках, коли показання стосуються будь-яких розрахунків та\nінших даних, які йому важко тримати в пам'яті;\n6) відмовитися давати показання щодо себе, членів сім'ї та\nблизьких родичів, а також у разі, якщо у нього немає можливості\nвільно, без неправомірних обмежень, отримати правову допомогу в\nобсязі і формах, як він того потребує, в тому числі запросити\nзахисника;\n7) знайомитися з протоколом допиту і клопотати про внесення\nдо нього змін, доповнень і зауважень, власноручно робити такі\nдоповнення і зауваження;\n8) подавати скарги прокурору на дії дізнавача і слідчого;\n9) одержувати відшкодування витрат, пов'язаних з викликом для\nдачі показань.\nУ разі наявності відповідних підстав свідок має право на\nзабезпечення безпеки шляхом застосування заходів, передбачених\nзаконом і в порядку, передбаченому статтями 52-1 - 52-5 цього\nКодексу."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Обов'язки свідка",
      "content": "Особа, викликана органом дізнання, слідчим, прокурором або\nсудом як свідок, зобов'язана з'явитися в зазначені місце і час і\nдати правдиві показання про відомі їй обставини в справі.\nЯкщо свідок не з'явиться без поважних причин, орган дізнання,\nслідчий, прокурор або суд мають право застосувати привід через\nоргани внутрішніх справ в порядку, передбаченому статтями 135 і\n136 цього Кодексу.\nУ випадку, передбаченому в частині 2 цієї статті, суд вправі\nтакож накласти на свідка грошове стягнення до половини\nмінімального розміру заробітної плати. Питання про грошове\nстягнення вирішується судом у судовому засіданні при розгляді\nсправи, по якій свідок викликався. Воно може бути вирішено в\nіншому судовому засіданні з викликом цього свідка. Його неявка без\nповажних причин не перешкоджає розглядові питання про накладення\nгрошового стягнення.\n( Стаття 70 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 8627-X ( 8627-10 ) від 20.03.85,\nЗаконом N 2857-12 від 15.12.92 )"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Відповідальність свідка",
      "content": "За дачу завідомо неправдивих показань свідок несе кримінальну\nвідповідальність за статтею 384 Кримінального кодексу України.\nЗа злісне ухилення від явки до суду, до органів досудового\nслідства або дізнання свідок несе відповідальність відповідно за\nчастиною 1 статті 185-3 або статтею 185-4 Кодексу України про\nадміністративні правопорушення ( 80731-10 ), а за відмову дати\nпоказання про відомі обставини в справі — за статтею 385\nКримінального кодексу України.\n( Стаття 71 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 9166-XI ( 9166-11 ) від 04.05.90,\nЗаконом N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Показання потерпілого",
      "content": "Потерпілий зобов'язаний з'явитися за викликом особи, яка\nпровадить дізнання, слідчого, прокурора і суду.\nПотерпілий може бути допитаний про обставини, які підлягають\nвстановленню по даній справі, в тому числі про факти, що\nхарактеризують особу обвинуваченого або підозрюваного, та його\nвзаємовідносини з ними. Не можуть бути доказами повідомлені\nпотерпілим дані, джерело яких невідоме.\nЯкщо потерпілий не з'явиться без поважних причин, орган\nдізнання, слідчий, прокурор або суд мають право застосувати\nпривід у порядку, передбаченому статтями 135 і 136 цього Кодексу.\nЗа злісне ухилення від явки до суду, до органів досудового\nслідства або дізнання потерпілий несе відповідальність відповідно\nза частиною 1 статті 185-3 або статтею 185-4 Кодексу України про\nадміністративні правопорушення, а за дачу завідомо неправдивих\nпоказань — за статтею 384 Кримінального кодексу України.\n( Стаття 72 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 9166-XI ( 9166-11 ) від 04.05.90,\nЗаконом N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Показання підозрюваного",
      "content": "Підозрюваний вправі давати показання з приводу обставин, що\nстали підставою для його затримання або застосування запобіжного\nзаходу, а також з приводу всіх інших відомих йому обставин по\nсправі.\nПоказання підозрюваного підлягають перевірці. Визнання\nпідозрюваним своєї вини може бути покладено в основу обвинувачення\nлише при підтвердженні цього визнання сукупністю доказів, що є в\nсправі.\n( Стаття 73 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Показання обвинуваченого",
      "content": "Обвинувачений вправі давати показання по пред'явленому йому\nобвинуваченню, а також з приводу всіх інших відомих йому обставин\nу справі і доказів, що є в справі.\nПоказання обвинуваченого, в тому числі й такі, в яких він\nвизнає себе винним, підлягають перевірці. Визнання обвинуваченим\nсвоєї вини може бути покладено в основу обвинувачення лише при\nпідтвердженні цього визнання сукупністю доказів, що є в справі.\n( Стаття 74 із змінами, внесеними згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71 )"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Висновок експерта",
      "content": "Експертиза призначається у випадках, коли для вирішення\nпевних питань при провадженні в справі потрібні наукові, технічні\nабо інші спеціальні знання.\nЯк експерт може бути викликана будь-яка особа, що має\nнеобхідні знання для дачі висновку з досліджуваних питань.\nПитання, які ставляться експертові, і його висновок по них не\nможуть виходити за межі спеціальних знань експерта.\nЕксперт дає висновок від свого імені і несе за нього особисту\nвідповідальність. У разі необхідності в справі може бути\nпризначено декількох експертів, які дають загальний висновок. Коли\nексперти не дійшли згоди, то кожний з них складає свій висновок\nокремо.\nВисновок експерта для особи, яка провадить дізнання,\nслідчого, прокурора і суду не є обов'язковим, але незгода з ним\nповинна бути мотивована у відповідних постанові, ухвалі, вироку.\nЯкщо експертиза буде визнана неповною або не досить ясною,\nможе бути призначена додаткова експертиза, яка доручається тому\nсамому або іншому експертові.\nКоли висновок експерта буде визнано необгрунтованим чи таким,\nщо суперечить іншим матеріалам справи або інакше викликає сумніви\nв його правильності, може бути призначена повторна експертиза, яка\nдоручається іншому експертові або іншим експертам.\nНе можуть бути експертами особи, які перебувають у службовій\nабо іншій залежності від обвинуваченого, потерпілого або які\nраніше були ревізорами в справі."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Обов'язкове призначення експертизи",
      "content": "Експертиза призначається обов'язково:\n1) для встановлення причин смерті;\n2) для встановлення тяжкості і характеру тілесних ушкоджень;\n3) для визначення психічного стану підозрюваного або\nобвинуваченого при наявності в справі даних, які викликають сумнів\nщодо його осудності;\n4) для встановлення статевої зрілості потерпілої в справах\nпро злочини, передбачені статтею 155 Кримінального кодексу\nУкраїни;\n5) для встановлення віку підозрюваного або обвинуваченого,\nякщо це має значення для вирішення питання про його кримінальну\nвідповідальність і якщо про це немає відповідних документів і\nнеможливо їх одержати.\n( Стаття 76 із змінами, внесеними згідно з Указом ПВР від\n27.06.61, Законом N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Обов'язки і права експерта",
      "content": "Особа, яка призначена експертом, зобов'язана з'явитися за\nвикликом і дати правильний висновок на поставлені запитання.\nЗа злісне ухилення від явки до суду, до органів досудового\nслідства або дізнання експерт несе відповідальність відповідно за\nчастиною 2 статті 185-3 або статтею 185-4 Кодексу України про\nадміністративні правопорушення, а за дачу завідомо неправдивого\nвисновку або за відмову без поважних причин від виконання\nпокладених на нього обов'язків — відповідно за статтями 384 чи 385\nКримінального кодексу України.\nЕксперт має право: ознайомлюватися з матеріалами справи, які\nстосуються експертизи; порушувати клопотання про представлення\nнових матеріалів, необхідних для дачі висновку; з дозволу особи,\nяка провадить дізнання, слідчого, прокурора або суду бути\nприсутнім при провадженні допитів та інших слідчих дій і задавати\nособам, що допитуються, запитання, які стосуються експертизи, а за\nнаявності відповідних підстав - на забезпечення безпеки.\nЯкщо питання, поставлене перед експертом, виходить за межі\nйого компетенції або якщо надані йому матеріали недостатні для\nдачі висновку, експерт у письмовій формі повідомляє орган, що\nпризначив експертизу, про неможливість дати висновок.\n( Стаття 77 із змінами, внесеними згідно з Указом ПВР N 9166-XI\n( 9166-11 ) від 04.05.90, Законами N 1381-XIV ( 1381-14 ) від\n13.01.2000, N 2670-III ( 2670-14 ) від 12.07.2001 )"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Речові докази",
      "content": "Речовими доказами є предмети, які були знаряддям вчинення\nзлочину, зберегли на собі сліди злочину або були об'єктом\nзлочинних дій, гроші, цінності та інші речі, нажиті злочинним\nшляхом, і всі інші предмети, які можуть бути засобами для\nрозкриття злочину і виявлення винних або для спростування\nобвинувачення чи пом'якшення відповідальності.\n( Стаття 78 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Зберігання речових доказів",
      "content": "Речові докази повинні бути уважно оглянуті, по можливості\nсфотографовані, докладно описані в протоколі огляду і приєднані до\nсправи постановою особи, яка провадить дізнання, слідчого,\nпрокурора або ухвалою суду. Речові докази зберігаються при справі,\nза винятком громіздких предметів, які зберігаються в органах\nдізнання, досудового слідства і в суді або передаються для\nзберігання відповідному підприємству, установі чи організації.\nПри передачі справи від одного органу дізнання чи\nдосудового слідства до іншого, направленні справи прокуророві чи\nдо суду, а так само при передачі справи з одного суду до іншого\nречові докази передаються разом із справою.\nВ окремих випадках речові докази можуть бути до вирішення\nсправи в суді повернуті їх володільцям, якщо це можливо без шкоди\nдля успішного провадження в справі.\nРечові докази, одержані в порядку надання міжнародної\nправової допомоги на підставі виконання запиту (доручення)\nкомпетентного органу іноземної держави, зберігаються при запиті\n(дорученні), за винятком громіздких предметів, які зберігаються в\nоргані, який виконував запит (доручення). Зазначені речові докази\nпередаються компетентному органу іноземної держави в порядку,\nвстановленому статтею 474 цього Кодексу\" ( 1003-05 )."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Строки зберігання речових доказів",
      "content": "Речові докази зберігаються до набрання вироком законної сили\nабо до закінчення строку оскарження постанови чи ухвали про\nзакриття справи.\nДокументи - речові докази повинні зберігатися весь час при\nсправі. Копії цих документів надаються власнику, а також іншим\nособам, які за законодавством мають право користуватися цими\nдокументами, за їх клопотанням і в порядку, встановленому статтею\n186 цього Кодексу.\nУ тих випадках, коли виникає спір про право власності на\nпредмети, які є речовими доказами, вони зберігаються поки набере\nзаконної сили рішення суду, винесене по даному спору в порядку\nцивільного судочинства.\nРечові докази, які можуть швидко зіпсуватися і які не можуть\nбути повернуті володільцеві, негайно здаються відповідним\nдержавним або кооперативним організаціям для реалізації. Коли\nпотім виникне необхідність у поверненні речових доказів, то\nорганізації, які їх одержали, повертають взамін такі самі речі або\nсплачують їх вартість по державних цінах, що існують в момент\nповернення.\nРечові докази, одержані в порядку надання міжнародної\nправової допомоги на запит (доручення) компетентного органу\nіноземної держави, зберігаються до передачі їх компетентному\nоргану іноземної держави."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Вирішення питання про речові докази",
      "content": "Питання про речові докази вирішується вироком, ухвалою чи\nпостановою суду або постановою органу дізнання, слідчого,\nпрокурора про закриття справи, при цьому:\n1) знаряддя злочину, що належать обвинуваченому,\nконфіскуються;\n2) речі, вилучені з обігу, передаються відповідним установам\nабо знищуються;\n3) речі, які не мають ніякої цінності і не можуть бути\nвикористані, знищуються, а у випадках, коли заінтересовані особи\nпросять про це, можуть бути передані їм;\n4) гроші, цінності та інші речі, нажиті злочинним шляхом,\nпередаються в доход держави;\n5) гроші, цінності та інші речі, які були об'єктом злочинних\nдій, повертаються їх законним володільцям, а якщо їх не\nвстановлено, то ці гроші, цінності та речі переходять у власність\nдержави.\nСпір про належність речей, що підлягають поверненню,\nвирішується в порядку цивільного судочинства.\nСтаття 82. Протоколи слідчих і судових дій та інші носії\nінформації щодо цих дій\nПротоколи слідчих і судових дій, складені і оформлені в\nпорядку, передбаченому цим Кодексом, носії інформації, на яких з\nдопомогою технічних засобів зафіксовані процесуальні дії, є\nджерелом доказів, оскільки в них підтверджуються обставини і\nфакти, що мають значення для вирішення справи.\n( Стаття 82 із змінами, внесеними згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Документи",
      "content": "Документи є джерелом доказів, якщо в них викладені або\nзасвідчені обставини, які мають значення для справи.\nДокументами є предмети, на яких за допомогою письмових\nзнаків, звуку, зображення тощо зафіксована певна інформація.\nДо документів можуть належати матеріали фотозйомки,\nзвукозапису, відеозапису та інші носії інформації (у тому числі\nелектронні), які містять відомості про обставини, встановлені в\nході кримінального судочинства органом дізнання, слідчим,\nпрокурором чи судом у порядку, встановленому цим Кодексом.\nДокументи мають бути досліджені та приєднані до справи\nпостановою особи, яка проводить дізнання, слідчим, прокурором,\nухвалою суду і зберігатися весь час при справі.\nЗа клопотанням власника, а також інших осіб, які за\nзаконодавством мають право користуватися цими документами,\nвилучені та приєднані до кримінальної справи документи або їх\nкопії можуть бути надані їм у порядку, встановленому цим Кодексом.\nУ тих випадках, коли документи мають ознаки, зазначені в\nстатті 78 цього Кодексу, вони є речовими доказами.\nГ л а в а 6\nПРОТОКОЛИ"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Обов'язковість ведення протоколу",
      "content": "При провадженні слідчих дій під час досудового слідства і\nдізнання, в судових засіданнях суду першої інстанції та\nапеляційного суду ведуться протоколи.\n( Стаття 84 із змінами, внесеними згідно з Указом ПВР N 8627-X\n( 8627-10 ) від 20.03.85, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Протокол слідчої дії",
      "content": "В протоколі про кожну слідчу дію повинні бути зазначені:\nмісце і дата його складання; посади і прізвища осіб, що проводять\nдію; прізвища осіб, які брали участь у проведенні слідчої дії,\nадреси цих осіб; роз'яснення їх прав і обов'язків; зміст\nпроведеної слідчої дії, час її початку і закінчення; всі істотні\nдля справи обставини, виявлені при виконанні даної слідчої дії. З\nметою нерозголошення даних про особу, щодо якої застосовані заходи\nбезпеки, у протоколах слідчих дій, передбачених статтями 95, 96,\n107, 145, 170, 171, 173 та 176 цього Кодексу, обмежуються\nвідомості про цю особу в порядку, передбаченому статтею 52-3 цього\nКодексу.\nПротокол зачитується всім особам, що брали участь у\nпроведенні слідчої дії, при цьому їм роз'яснюється їх право робити\nзауваження. Зазначені особи можуть ознайомитися з протоколом\nособисто.\nВставки і поправки повинні бути застережені в протоколі перед\nпідписами.\nПротокол підписують: особа, яка провадила слідчу дію,\nдопитана особа, а також перекладач, поняті, якщо вони були\nприсутні, та інші особи, які були присутні або брали участь у\nпроведенні цієї дії. Якщо хто-небудь з цих осіб через фізичні вади\nабо з інших причин не може особисто підписати протокол, то для\nпідписання протоколу запрошується стороння особа. До протоколу\nможуть бути додані фотознімки, матеріали звукозапису, кінозйомок,\nвідеозапису, плани, схеми, зліпки та інші матеріали, які пояснюють\nйого зміст.\nКоли особа, що брала участь в проведенні слідчої дії,\nвідмовиться підписати протокол, то це зазначається в протоколі і\nстверджується підписом особи, яка провадила слідчу дію.\n( Стаття 85 із змінами, внесеними згідно з Указами ПВР від\n18.01.66, N 6834-X ( 6834-10 ) від 16.04.84, Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 )\nСтаття 85-1. Застосування звукозапису при провадженні\nдосудового слідства\nЗвукозапис може застосовуватися при допиті підозрюваного,\nобвинуваченого, свідка і потерпілого, очній ставці, пред'явленні\nдля впізнання, відтворенні обстановки і обставин події та при\nпроведенні інших слідчих дій під час досудового розслідування.\nПри проведенні слідчих дій з застосуванням звукозапису про це\nповідомляються всі учасники слідчої дії до її початку. Фонограма\nповинна містити відомості, зазначені у частині 1 статті 85 цього\nКодексу, та відбивати весь хід слідчої дії. Повторення спеціально\nдля звукозапису будь-якої частини слідчої дії в ході її проведення\nне дозволяється.\nПеред закінченням слідчої дії звукозапис повністю\nвідтворюється учасникам цієї дії. Висловлені ними зауваження і\nдоповнення до звукозапису заносяться на фонограму. Протокол\nслідчої дії, проведеної з застосуванням звукозапису, складається з\nдодержанням правил цього Кодексу. В протоколі повинно бути також\nзазначено про застосування звукозапису і повідомлення про це\nучасників слідчої дії, про технічні засоби та умови звукозапису,\nпро відтворення звукозапису учасникам слідчої дії та їх заяви з\nприводу застосування звукозапису. В разі відтворення звукозапису\nпоказань при проведенні іншої слідчої дії про це зазначається у\nпротоколі відповідної слідчої дії. При проведенні очної ставки\nвідтворення звукозапису попередніх показань учасників очної ставки\nдопускається лише після дачі ними показань на очній ставці та\nзанесення їх до протоколу.\nПри пред'явленні учасникам процесу матеріалів справи у\nзв'язку з закінченням досудового розслідування звукозапис\nвідтворюється обвинуваченому і його захиснику, а в разі клопотання\n- і іншим учасникам процесу. Фонограма в опечатаному вигляді\nзберігається при справі.\n( Кодекс доповнено статтею 85-1 згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, в редакції Закону N 2533-III ( 2533-14 )\nвід 21.06.2001 - набуває чинності з 29.06.2001 )\nСтаття 85-2. Застосування кінозйомки, відеозапису при\nпроведенні слідчої дії\nКінозйомка, відеозапис можуть застосовуватися при проведенні\nогляду, обшуку, відтворенні обстановки і обставин події та при\nпроведенні інших слідчих дій.\nУчасники слідчої дії повідомляються про застосування\nкінозйомки, відеозапису до початку цієї дії. Після зйомки, запису\nта виготовлення кінострічки, відеострічки вони демонструються всім\nучасникам слідчої дії, про що складається окремий протокол.\nПроцесуальне оформлення застосування кінозйомки, відеозапису і\nдемонстрування кінострічки, відеострічки при проведенні іншої\nслідчої дії, пред'явленні матеріалів справи в зв'язку з\nзакінченням досудового розслідування, а також під час судового\nрозгляду провадиться відповідно до правил, передбачених статтею\n85-1 цього Кодексу.\n( Кодекс доповнено статтею 85-2 згідно з Указом ПВР N 117-VIII\n( 117-08 ) від 30.08.71, із змінами, внесеними згідно з Указом ПВР\nN 6834-X ( 6834-10 ) від 16.04.84 )\nСтаття 85-3. Застосування телефонної конференції та\nвідеоконференції при проведенні слідчої дії\nУ разі неможливості явки учасників слідчої чи іншої\nпроцесуальної дії до органу дізнання, слідчого, прокурора або до\nсуду за місцем провадження у справі, а також необхідності\nзабезпечення безпеки осіб, які беруть участь у кримінальному\nсудочинстві, або з інших обґрунтованих підстав слідча чи\nпроцесуальна дія за їх участю може здійснюватися шляхом проведення\nтелефонної конференції або відеоконференції.\nТелефонна конференція або відеоконференція проводиться на\nпідставі доручення органу дізнання, слідчого, прокурора або суду.\nВідеоконференція може застосовуватися під час допиту свідка,\nексперта, підозрюваного, обвинуваченого і підсудного, очної\nставки, пред'явлення для впізнання, відтворення обстановки і\nобставин події.\nСлідчі дії під час відеоконференції за участю підозрюваного,\nобвинуваченого і підсудного проводяться лише за їх письмовою\nзгодою, про що зазначається у протоколі слідчої дії.\nСлідчі дії під час відеоконференції за участю свідка чи\nексперта проводяться з урахуванням положень статей 70, 71 та 77\nцього Кодексу.\nТелефонна конференція може застосовуватися під час проведення\nдопиту свідка чи експерта за їх письмовою згодою.\nПід час телефонної конференції або відеоконференції ведеться\nзвуко- або відеозапис.\nПро проведення телефонної конференції або відеоконференції\nорган дізнання, слідчий, прокурор або суд, у провадженні якого\nперебуває кримінальна справа, та орган, який виконує доручення,\nскладає окремі протоколи, до яких обов'язково додається\nвідповідний звуко- або відеозапис."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Протокол судового засідання",
      "content": "Основним засобом фіксації перебігу судового розгляду справи є\nпротокол судового засідання. У ході кожного судового засідання\nсуду першої інстанції, а також при кожній окремій процесуальній\nдії, вчиненій поза постійним місцем засідання суду першої\nінстанції, складається протокол. У суді апеляційної інстанції\nпротокол судового засідання ведеться у випадках, передбачених цим\nКодексом.\nУ протоколі судового засідання відображаються всі істотні\nмоменти розгляду справи в тій послідовності, в якій вони мали\nмісце в судовому засіданні чи при вчиненні окремої процесуальної\nдії.\nУ протоколі зазначаються:\n1) рік, місяць, число і місце судового засідання;\n2) час початку судового засідання або проведення окремої\nпроцесуальної дії;\n3) назва суду, який розглядає справу, прізвище та ініціали\nсудді (суддів), секретаря судового засідання;\n4) справа, що розглядається, повна і точна назва учасників\nпроцесу;\n5) відомості про явку учасників процесу або їх неявку,\nпричини відсутності та про вручення їм судових повісток;\n6) дані про особу підсудного;\n7) дані про час одержання підсудним копії обвинувального\nвисновку;\n8) дані про роз'яснення підсудному та іншим учасникам процесу\nїх прав та обов'язків;\n9) ухвали та постанови суду, прийняті без виходу до нарадчої\nкімнати;\n10) всі розпорядження головуючого і дії суду, в тому порядку,\nв якому вони відбувались;\n11) всі клопотання і заяви учасників процесу;\n12) докладний зміст записаних у першій особі показань\nпідсудного, потерпілого, свідків, пояснень спеціалістів,\nвідповідей експерта на усні запитання;\n13) послідовність і короткий зміст судових дебатів;\n14) короткий зміст останнього слова підсудного;\n15) відомості про проголошення вироку та роз'яснення порядку\nі строку його оскарження, роз'яснення права та строку на\nознайомлення з протоколом судового засідання, подачу на нього\nзауважень;\n16) час закінчення судового засідання у справі.\nНа вимогу хоча б одного учасника судового розгляду справи або\nза ініціативою суду у суді першої чи апеляційної інстанції\nздійснюється повне фіксування судового процесу з допомогою\nзвукозаписувального технічного засобу.\n( Стаття 87 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 1483-III ( 1483-14 ) від\n22.02.2000; в редакції Законів N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001, N 2875-IV ( 2875-15 )\nвід 08.09.2005; із змінами, внесеними згідно із Законом N 3150-IV\n( 3150-15 ) від 30.11.2005 )\nСтаття 87-1. Порядок складання і оформлення протоколів та\nтехнічного запису\nПротокол судового засідання повинен бути виготовлений не\nпізніше семи діб з дня закінчення судового розгляду справи.\nПротокол судового засідання підписують головуючий і секретар\nсудового засідання.\nУ разі необхідності строк для виготовлення та підписання\nпротоколу судового засідання може бути продовжено головуючим, але\nне більше ніж на чотирнадцять діб після закінчення судового\nзасідання.\nПро виготовлення і підписання протоколу судового засідання\nповідомляються учасники судового розгляду.\nУ разі повного фіксування судового процесу з допомогою\nзвукозаписувального технічного засобу у протоколі судового\nзасідання зазначається технічна характеристика цього засобу та\nносія інформації.\nНосій інформації, на якому зафіксовано судовий процес,\nзберігається при справі.\n( Кодекс доповнено статтею 87-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001; в\nредакції Закону N 2875-IV ( 2875-15 ) від 08.09.2005 )"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Зауваження на протокол судового засідання",
      "content": "Сторони мають право знайомитися з протоколом судового\nзасідання і протягом трьох діб після повідомлення про виготовлення\nпротоколу або після закінчення строку на його виготовлення\nподавати свої письмові зауваження з приводу допущеної\nнеправильності або неповноти протоколу.\n( Стаття 88 із змінами, внесеними згідно з Указами ПВР N 117-VIII\n( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконом N 2464-XII ( 2464-12 ) від 17.06.92; в редакції Законів\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001, N 2875-IV ( 2875-15 ) від 08.09.2005 )\nСтаття 88-1. Розгляд зауважень на протокол судового\nзасідання\nЗауваження на протокол розглядаються:\nякщо справа розглядалася суддею одноособово - головуючим;\nякщо справа розглядалася колегіально - цим складом суду чи\nбільшістю цього складу.\nСуд розглядає зауваження на протокол судового засідання і в\nразі згоди із зауваженнями посвідчує їх правильність.\nУ разі незгоди головуючого з поданими зауваженнями вони\nрозглядаються в судовому засіданні з повідомленням сторін про час\nі місце його проведення. Їх неявка в судове засідання не\nперешкоджає розгляду зауважень. При розгляді зауважень може\nвідтворюватися технічний запис процесу. Розглянувши зауваження,\nголовуючий - постановою, а колегія суддів - ухвалою за наявності\nдо того підстав посвідчує правильність зауважень або відхиляє їх.\nУ разі пропуску строку подання зауважень і відсутності\nпідстав для його поновлення суд залишає їх без розгляду і приєднує\nдо матеріалів справи.\nЗауваження повинні бути розглянуті не пізніше п'яти днів з\nдня їх надходження до суду.\n( Главу 6 доповнено статтею 88-1 згідно із Законом N 2875-IV\n( 2875-15 ) від 08.09.2005 )"
    },
    {
      "provision_ref": "art88-2",
      "section": "88-2",
      "title": "Стаття 88-2. Відтворення технічного запису судового засідання",
      "content": "Повне або часткове відтворення технічного запису судового\nпроцесу здійснюється за рішенням суду в судовому засіданні при\nрозгляді справи судом у першій інстанції, в апеляційному чи\nкасаційному порядку, а також при розгляді зауважень на протокол\nсудового засідання.\nПитання про видачу копії технічного запису стороні, про його\nвідтворення поза судовим засіданням вирішуються головуючим у\nкожному випадку залежно від обставин.\n( Главу 6 доповнено статтею 88-2 згідно із Законом N 2875-IV\n( 2875-15 ) від 08.09.2005; із змінами, внесеними згідно із\nЗаконом N 3150-IV ( 3150-15 ) від 30.11.2005 )\nГ л а в а 7\nСТРОКИ І СУДОВІ ВИТРАТИ"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Обчислення строків",
      "content": "Строки, встановлені цим Кодексом, обчислюються годинами,\nдобами (днями) і місяцями. При обчисленні строків не беруться до\nуваги той день і та година, від яких починається строк.\nПри обчисленні строку добами строк закінчується о 24 годині\nостанньої доби. Якщо відповідну дію належить провести в суді або\nв органах дізнання і досудового слідства, то строк закінчується у\nвстановлений час закінчення робочого дня в цих установах.\nПри обчисленні строків місяцями строк закінчується у\nвідповідне число останнього місяця.\nЯкщо закінчення строку припадає на неробочий день, то\nостаннім днем строку вважається наступний робочий день. Якщо\nзакінчення строку, який обчислюється місяцями, припадає на той\nмісяць, який не має відповідного числа, то строк закінчується в\nостанній день цього місяця.\nСтрок не вважається пропущеним, коли скаргу або інший\nдокумент здано до закінчення строку на пошту, а для осіб, що\nтримаються під вартою, — коли скаргу або інший документ здано\nадміністрації місця попереднього ув'язнення.\n( Стаття 89 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Поновлення строку",
      "content": "Пропущений з поважних причин строк повинен бути поновлений за\nклопотанням заінтересованої особи постановою органу дізнання,\nслідчого, прокурора, ухвалою суду або постановою судді.\nПодача клопотання про поновлення пропущеного строку зупиняє\nвиконання рішення, оскарженого з пропуском строку, до вирішення\nпитання про поновлення строку.\n( Стаття 90 із змінами, внесеними згідно із Законом N 2464-XII\n( 2464-12 ) від 17.06.92 )"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Судові витрати",
      "content": "Судові витрати складаються:\n1) із сум, що видані і мають бути видані свідкам, потерпілим,\nекспертам, спеціалістам, перекладачам і понятим;\n2) із сум, витрачених на зберігання, пересилання і\nдослідження речових доказів;\n3) з інших витрат, що їх зробили органи дізнання,\nдосудового слідства і суд при провадженні у даній справі.\n( Стаття 91 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 )\nСтаття 92. Відшкодування витрат свідкам, потерпілим,\nзаконним представникам потерпілих,\nекспертам, спеціалістам, перекладачам і понятим\nСвідки, потерпілі, законні представники потерпілих,\nперекладачі, експерти, спеціалісти і поняті мають право на\nвідшкодування їм витрат по явці за викликом в органи дізнання,\nдосудового слідства, прокуратури і до суду.\nЗа переліченими вище особами зберігається середній заробіток\nпо місцю роботи за час, витрачений у зв'язку з явкою за викликом.\nОсобам, які не є робітниками чи службовцями, виплачується\nвинагорода за відрив їх від занять.\nЕксперти, спеціалісти і перекладачі, крім того, мають право\nна винагороду за виконання своїх обов'язків, якщо виконання\nдорученої їм роботи не входить в їх обов'язок по службі.\nЗазначені виплати провадяться з коштів органів дізнання,\nдосудового слідства і суду. Порядок виплати і розмір сум, що\nпідлягають виплаті, визначаються відповідною інструкцією\n( 710-96-п ).\n( Стаття 92 із змінами, внесеними згідно з Указами ПВР N 117-VIII\n( 117-08 ) від 30.08.71, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконом N 360/95-ВР ( 360/95-ВР ) від 05.10.95 )\nСтаття 93. Відшкодування судових витрат та оплата праці\nадвокатів\nСудові витрати покладаються на засуджених, крім сум, що\nвидані і мають бути видані перекладачам, або приймаються на\nрахунок держави.\nПри визнанні підсудного винним суд постановляє стягти з нього\nсудові витрати. В тому разі, якщо винними буде визнано декількох\nосіб, суд постановляє, в якому розмірі повинні бути стягнені\nвитрати з кожного з них, ураховуючи при цьому ступінь вини та\nмайновий стан засуджених.\nЯкщо підсудний буде визнаний винним, але звільнений від\nпокарання, суд має право покласти на нього судові витрати.\nПри закритті справи у зв'язку з примиренням потерпілого з\nобвинуваченим у справах про злочини, зазначені в частині 1 статті\n27 цього Кодексу, суд може покласти судові витрати на одного з них\nабо на обох.\nСудові витрати в разі неспроможності особи, з якої вони мають\nбути стягнуті, а також судові витрати, пов'язані з виплатою сум\nперекладачеві, приймаються на рахунок держави.\nОплата праці захисника у разі його участі в справі за\nпризначенням провадиться за рахунок держави в порядку і розмірах,\nвстановлених Кабінетом Міністрів України. Відшкодування державі\nвитрат у цьому випадку за згодою засудженого або осіб, які несуть\nмайнову відповідальність за його дії, може бути покладено на них.\n( Стаття 93 із змінами, внесеними згідно з Указами ПВР N 1851-IX\n( 1851-09 ) від 23.03.77, N 6834-X ( 6834-10 ) від 16.04.84,\nЗаконами N 2464-XII ( 2464-12 ) від 17.06.92, N 3780-XII\n( 3780-12 ) від 23.12.93, N 2533-III ( 2533-14 ) від 21.06.2001 -\nнабуває чинності з 29.06.2001 )\nСтаття 93-1. Відшкодування витрат на стаціонарне\nлікування особи, яка потерпіла від злочину\nКошти, витрачені закладом охорони здоров'я на стаціонарне\nлікування особи, потерпілої від злочину, за винятком випадку\nзавдання такої шкоди при перевищенні меж необхідної оборони або в\nстані сильного душевного хвилювання, що раптово виникло внаслідок\nпротизаконного насильства чи тяжкої образи з боку потерпілого,\nстягуються судом при постановленні вироку за позовом закладу\nохорони здоров'я, органу Міністерства фінансів України або\nпрокурора в порядку, передбаченому статтею 28 та частинами другою\nі третьою статті 93 цього Кодексу.\n( Частину другу статті 93-1 виключено на підставі Закону\nN 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності з\n29.06.2001 )\nУ разі, коли при постановленні вироку рішення про\nвідшкодування коштів, витрачених на стаціонарне лікування\nпотерпілого, не було прийнято, стягнення їх провадиться в порядку\nцивільного судочинства за позовом осіб, зазначених у частині\nпершій цієї статті.\nУ такому ж порядку відшкодовуються витрати на стаціонарне\nлікування особи, яка постраждала від злочинного діяння, в разі\nзакриття кримінальної справи чи відмови у порушенні справи за\nобставин, передбачених пунктами 3, 6 частини першої статті 6,\nстаттями 7, 7-2, 8, 9 і 10 цього Кодексу.\nСтаття 93-2. Відшкодування витрат, пов'язаних з наданням\nміжнародної правової допомоги на території\nУкраїни\nВитрати, пов'язані з наданням міжнародної правової допомоги\nна території України, провадяться за рахунок коштів, передбачених\nу державному бюджеті на утримання органів дізнання, досудового\nслідства, прокуратури, суду та інших установ України, на які\nпокладається виконання запитів (доручень) про надання міжнародної\nправової допомоги на території України.\nЗа рахунок компетентного органу іноземної держави\nвідшкодовуються витрати, пов'язані з виконанням запиту (доручення)\nпро міжнародну правову допомогу, на:\n1) виклик на територію іноземної держави учасників процесу,\nсвідків та експертів, у тому числі у разі тимчасової передачі\nосіб;\n2) проведення експертиз;\n3) забезпечення безпеки осіб, які беруть участь у\nкримінальному судочинстві;\n4) інші цілі, передбачені міжнародними договорами, згода на\nобов'язковість яких надана Верховною Радою України.\n( ст.94 - ст.236-8 ( 1002-05 )\n( ст.237 - ст.485 ( 1003-05 )"
    }
  ],
  "definitions": []
}