{
  "id": "ua-law-1503-06",
  "type": "statute",
  "title": "Закон України (1503-06)",
  "title_en": "",
  "short_name": "1503-06",
  "status": "in_force",
  "issued_date": "1963-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1503-06",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Стаття 289. Суди апеляційної інстанції",
      "content": "Судами апеляційної інстанції є суди, визначені Законом\nУкраїни \"Про судоустрій України\" ( 2022-10 )."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Стаття 290. Право апеляційного оскарження",
      "content": "Сторони, а також інші особи та прокурор, які брали участь у\nрозгляді справи, мають право оскаржити в апеляційному порядку\nрішення суду першої інстанції повністю або частково.\nУхвала суду першої інстанції оскаржується в апеляційному\nпорядку окремо від рішення суду у випадках, передбачених цим\nКодексом.\nАпеляційна скарга, апеляційне подання прокурора на ухвалу\nсуду першої інстанції подається і розглядається у тому ж порядку,\nщо і апеляційна скарга, подання на рішення суду.\nСтаття 291. Ухвали, на які можуть бути подані скарги,\nподання\nСторони чи інші особи, якщо вони брали участь у розгляді\nсправи, мають право протягом п'ятнадцяти днів після оголошення\nухвали суду першої інстанції подати до суду апеляційної інстанції\nскаргу на ухвалу, а прокурор, який брав участь у розгляді\nсправи, - апеляційне подання, у випадках:\n1) якщо постановлені ухвали перешкоджають подальшому\nпровадженню справи;\n2) у випадках, передбачених статтями 39, 62-9, 81, 83, 89,\n132, 136, 157, 213, 214, 215, 223, 347, 350, 351, 353, 354, 355,\n421 цього Кодексу.\nЗаперечення проти ухвал, що не підлягають оскарженню, можна\nвключити до апеляційної скарги або апеляційного подання на рішення\nсуду.\n( Стаття 291 із змінами, внесеними згідно із Законом N 850-IV\n( 850-15 ) від 22.05.2003 )"
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Стаття 292. Строки апеляційного оскарження",
      "content": "Апеляційні скарги, апеляційне подання прокурора на рішення\nсуду першої інстанції можуть бути подані протягом одного місяця з\nнаступного дня після проголошення рішення.\nЯкщо в справі ухвалено додаткове рішення, зазначене в частині\nпершій цієї статті, то строк на апеляційне оскарження обчислюється\nз наступного дня після його проголошення.\nСкарги, подання на ухвали суду першої інстанції подаються\nпротягом п'ятнадцяти днів з наступного дня після їх ухвалення.\nСкарги, подання, подані після закінчення строків,\nвстановлених цією статтею, залишаються без розгляду, якщо суд за\nзаявою особи, що їх подала, не знайде підстав для поновлення\nстроку, про що постановлюється ухвала.\nСтаття 293. Форма і зміст апеляційної скарги,\nапеляційного подання прокурора\nАпеляційна скарга, апеляційне подання прокурора викладається\nчітким машинописним текстом.\nВ апеляційній скарзі, апеляційному поданні прокурора\nзазначається:\n1) назва суду, до якого подається скарга, апеляційне подання\nпрокурора;\n2) особа, яка подає скаргу, подання, її місце проживання або\nзнаходження, поштовий індекс, номер засобів зв'язку;\n3) повна і точна назва інших осіб, які беруть участь у\nсправі, їх місце проживання або знаходження, поштовий індекс,\nномер засобів зв'язку;\n4) посилання на рішення, ухвалу, що оскаржується, та межі\nоскарження;\n5) обгрунтування апеляційної скарги, апеляційного подання\nпрокурора: у чому полягає неправильність рішення (ухвали) суду,\nобставини справи та закон, якими спростовується рішення; нові\nфакти чи засоби доказування, які мають значення для справи і\nзаперечення проти доказів, коли суд першої інстанції\nнеобгрунтовано відмовив у їх прийнятті або коли неможливість їх\nподання раніше зумовлена поважними причинами; перелік з\nвикористаних судом першої інстанції доказів, що підлягають\nдослідженню в суді апеляційної інстанції;\n6) прохання особи, яка подає скаргу, чи клопотання прокурора;\n7) перелік письмових матеріалів, що додаються до скарги,\nапеляційного подання прокурора.\nАпеляційна скарга підписується особою, яка її подає, або її\nпредставником; апеляційне подання прокурора - прокурором, що його\nподав.\nДо апеляційної скарги, поданої представником, додається\nдовіреність або інший документ, що посвідчує повноваження\nпредставника, якщо в справі немає такого документа.\nДо апеляційної скарги, апеляційного подання прокурора\nдодаються їх копії з додатковими матеріалами у кількості\nпримірників відповідно до числа осіб, які брали участь у справі.\nСтаття 294. Порядок внесення апеляційної скарги,\nапеляційного подання прокурора\nАпеляційна скарга, апеляційне подання прокурора подаються\nчерез суд першої інстанції, який розглянув справу.\nДо апеляційної скарги, апеляційного подання прокурора,\nоформлених з порушенням вимог, встановлених статтею 293 цього\nКодексу, а також апеляційної скарги, не оплаченої державним митом,\nзастосовуються правила статті 139 цього Кодексу.\nСтаття 295. Надіслання копій апеляційної скарги, подання\nособам, які беруть участь у справі та передача\nсправи до апеляційного суду\nСуд не пізніше наступного дня після отримання належно\nоформленої апеляційної скарги чи апеляційного подання прокурора\nнадсилає їх копії та додані матеріали особам, які беруть участь у\nсправі, та встановлює строк, протягом якого вони можуть надати\nпояснення на апеляційну скаргу чи апеляційне подання прокурора.\nПо закінченні строку на апеляційне оскарження, суд надсилає\nапеляційну скаргу чи апеляційне подання прокурора разом зі справою\nдо апеляційного суду."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Стаття 296. Пояснення на апеляційну скаргу, подання",
      "content": "Особи, які беруть участь у справі, вправі у встановлений\nсудом строк подати пояснення або заперечення на апеляційну скаргу,\nподання як до суду, що постановив рішення, так і до апеляційного\nсуду.\nЗа змістом і формою пояснення або заперечення на апеляційну\nскаргу, подання повинні відповідати вимогам статті 293 цього\nКодексу.\nСтаття 297. Приєднання співучасників та третіх осіб до\nапеляційної скарги\nСпівучасники та треті особи мають право приєднатися до\nапеляційної скарги, поданої особою, на стороні якої вони\nвиступали.\nЗаява про приєднання до апеляційної скарги може бути подана в\nмежах строку на апеляційне оскарження.\nЗаява про приєднання до апеляційної скарги державним митом не\nоплачується.\nСтаття 298. Доповнення, зміни до апеляційної скарги,\nапеляційного подання прокурора або відмова\nвід них\nОсоба, яка подала апеляційну скаргу, чи прокурор, що подав\nапеляційне подання, має право доповнити чи змінити її протягом\nстроку на апеляційне оскарження.\nОсоба, яка подала апеляційну скаргу, чи прокурор, що подав\nапеляційне подання, має право протягом усього часу розгляду справи\nвідмовитися від неї повністю або частково.\nОсоба, яка подала апеляційну скаргу, чи прокурор, що подав\nапеляційне подання, має право відкликати її до початку розгляду\nсправи в апеляційному суді, а протилежна сторона може визнати\nапеляційну скаргу, апеляційне подання обгрунтованою повністю чи\nчастково.\nПро відкликання апеляційної скарги, апеляційного подання\nпрокурора суд першої інстанції, коли справа знаходиться в цьому\nсуді, або суддя, який готував справу до розгляду в суді\nапеляційної інстанції, постановлює ухвалу про повернення скарги,\nподання.\nПитання про прийняття відмови від апеляційної скарги,\nапеляційного подання прокурора і закриття в зв'язку з цим\nапеляційного провадження вирішується апеляційним судом, який\nрозглядає справу, в судовому засіданні за правилами вчинення\nзазначеної процесуальної дії, визначеними цим Кодексом. У разі\nзакриття з цих підстав апеляційного провадження повторне\nоскарження судових рішень цією особою не допускається.\nВизнання апеляційної скарги, подання протилежною стороною\nвраховується апеляційним судом щодо наявності або відсутності\nфактів, які мають значення для вирішення справи."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Стаття 299. Підготовка апеляційного розгляду справи",
      "content": "Справи з апеляційними скаргами, апеляційним поданням\nпрокурора подаються до апеляційного суду через канцелярію суду, де\nвони реєструються, оформляються і передаються в порядку черговості\nсудді-доповідачу.\nПротягом десятиденного строку суддя-доповідач:\n1) з'ясовує питання про склад осіб, які беруть участь у\nсправі;\n2) визначає характер спірних правовідносин та матеріальний\nзакон, який їх регулює;\n3) з'ясовує обставини (факти), на які посилаються сторони,\nінші особи та прокурор, які брали участь у розгляді справи;\n4) з'ясовує, які обставини (факти) визнаються і проти яких\nзаперечують сторони, інші особи та прокурор, які брали участь у\nсправі;\n5) визначає, якими додатковими доказами сторони та прокурор\nможуть обгрунтовувати апеляційну скаргу, апеляційне подання\nпрокурора чи заперечення проти них і встановлює строк для їх\nнадання;\n6) визначає розмір судових витрат та строки їх сплати;\n7) за клопотанням сторін вирішує питання про виклик у судове\nзасідання свідків, призначення експертизи, про залучення до участі\nв справі спеціалістів та про витребування інших доказів;\n8) виконує інші дії, пов'язані з забезпеченням апеляційного\nрозгляду справи.\nПісля проведення підготовчих дій суддя доповідає про них\nколегії суддів, яка постановлює ухвалу про їх закінчення.\nСтаття 300. Призначення справи до розгляду у суді\nапеляційної інстанції\nПісля проведення необхідних підготовчих дій головуючий у\nколегії суддів призначає дату розгляду справи в судовому засіданні\nне пізніше місячного строку з дня їх закінчення. Канцелярія суду\nневідкладно надсилає повідомлення сторонам та іншим особам, які\nберуть участь у справі, про час і місце судового засідання."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Стаття 301. Межі розгляду справи судом апеляційної інстанції",
      "content": "При розгляді справи в апеляційній інстанції суд перевіряє\nзаконність і обгрунтованість рішення суду першої інстанції в межах\nдоводів апеляційної скарги, апеляційного подання прокурора.\nСуд апеляційної інстанції може встановлювати нові факти,\nдосліджувати нові докази, а також докази, які на думку осіб, що\nберуть участь у справі, судом першої інстанції досліджувались з\nпорушенням встановленого цим Кодексом порядку.\nСуд апеляційної інстанції перевіряє законність і\nобгрунтованість рішення лише в межах позовних вимог, заявлених у\nсуді першої інстанції.\nСтаття 302. Порядок розгляду справи судом апеляційної\nінстанції\nСправи в суді апеляційної інстанції розглядаються за\nправилами, встановленими для розгляду справ у суді першої\nінстанції за винятками, встановленими в цій главі.\nСуддя-доповідач доповідає зміст оскаржуваного рішення\n(ухвали) суду першої інстанції, мотиви апеляційної скарги чи\nапеляційного подання прокурора, межі перевірки законності й\nобгрунтованості рішення суду першої інстанції, а також щодо\nдосліджених доказів і обставин (фактів), встановлених судом першої\nінстанції.\nПісля доповіді судді пояснення дає особа, яка подала\nапеляційну скаргу, чи прокурор, який подав апеляційне подання. У\nразі апеляційного оскарження рішення суду обома сторонами, -\nпершим дає пояснення позивач.\nПісля встановлення обставин (фактів) і перевірки доказів суд\nапеляційної інстанції надає особам, які беруть участь у справі, та\nпрокурору можливість виступити у дебатах у тій же послідовності, в\nякій вони давали пояснення. Суд може обмежити тривалість судових\nдебатів, встановлюючи для всіх учасників процесу рівний проміжок\nчасу, про що оголошується на початку судового засідання.\nПісля закінчення дебатів склад суду продовжує засідання\nу нарадчій кімнаті.\nПри розгляді справи в апеляційному порядку суд може оголосити\nперерву або відкласти розгляд справи. Розгляд відкладеної справи\nпочинається заново.\nСтаття 303. Наслідки неявки в судове засідання осіб,\nякі беруть участь у справі\nСуд відкладає розгляд справи в разі неявки в судове засідання\nособи, яка бере участь у справі, щодо якої немає відомостей про\nвручення їй повістки.\nСуд може відкласти розгляд справи за клопотанням особи, яка\nбере участь у справі, коли повідомлені нею причини неявки будуть\nвизнані судом поважними.\nНеявка сторони або інших осіб, які беруть участь у справі,\nповідомлених про час і місце розгляду справи, не перешкоджає\nрозглядові справи."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Стаття 304. Мирова угода сторін",
      "content": "У суді апеляційної інстанції сторони мають право укласти\nмирову угоду відповідно до загальних правил про цю процесуальну\nдію, незалежно від того, хто подав апеляційну скаргу."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Стаття 305. Повноваження суду апеляційної інстанції",
      "content": "Суд в апеляційному провадженні має право:\n1) постановити ухвалу про відхилення апеляційної скарги,\nапеляційного подання прокурора;\n2) постановити ухвалу про скасування рішення суду першої\nінстанції і направити справу на новий розгляд до суду першої\nінстанції, якщо встановлено порушення процесуального права, що\nперешкоджає суду апеляційної інстанції дослідити нові докази чи\nобставини, які не були предметом розгляду в суді першої інстанції;\n3) постановити ухвалу про скасування рішення суду першої\nінстанції і закрити провадження у порушеній справі або залишити\nзаяву без розгляду;\n4) змінити або ухвалити нове рішення по суті позовних вимог.\nПри розгляді скарги на ухвалу суду першої інстанції суд\nапеляційної інстанції має право:\n1) відхилити скаргу;\n2) скасувати ухвалу і передати питання на розгляд суду першої\nінстанції;\n3) змінити або скасувати ухвалу і вирішити питання по суті.\nСтаття 306. Підстави для відхилення апеляційної скарги,\nподання\nСуд апеляційної інстанції відхиляє апеляційну скаргу,\nапеляційне подання прокурора, якщо встановлює, що суд першої\nінстанції постановив рішення з додержанням вимог матеріального і\nпроцесуального права.\nНе може бути скасовано правильне по суті рішення суду з одних\nлише формальних міркувань.\nСтаття 307. Підстави для скасування рішення суду і передачі\nсправи на новий розгляд\nРішення суду підлягає скасуванню з направленням справи на\nновий розгляд, якщо:\n1) справа розглянута неповноважним суддею;\n2) рішення ухвалено чи підписано не тим суддею, який\nрозглядав справу;\n3) справу розглянуто за відсутності будь-кого з осіб, які\nберуть участь у справі, не повідомлених про час і місце судового\nзасідання;\n4) суд вирішив питання про права і обов'язки осіб, які не\nбули притягнуті до участі в справі.\nСтаття 308. Підстави для скасування рішення із закриттям\nпровадження в справі або залишенням заяви без\nрозгляду\nРішення суду підлягає скасуванню в апеляційному порядку з\nзакриттям провадження у справі або з залишенням заяви без розгляду\nз підстав, передбачених статтями 227, 229 цього Кодексу.\nПоложення частини першої цієї статті не застосовується до\nвипадків, коли після ухвалення рішення судом першої інстанції у\nсправі, в якій фізична особа - сторона в спірних правовідносинах,\nпомерла після ухвалення рішення, внаслідок чого не може бути\nздійснено правонаступництво.\nСтаття 309. Підстави для скасування рішення суду першої\nінстанції і ухвалення нового рішення\nПідставами для скасування рішення в апеляційному порядку і\nухвалення нового рішення є:\n1) неповне з'ясування судом обставин, що мають значення для\nсправи;\n2) недоведеність обставин, що мають значення для справи, які\nсуд вважає встановленими;\n3) невідповідність висновків суду обставинам справи;\n4) порушення або неправильне застосування судом норм\nматеріального права.\nНорми матеріального права вважаються порушеними або\nнеправильно застосованими, якщо застосовано закон, який не\nпоширюється на дані правовідносини, або не застосовано закон, який\nпідлягав застосуванню.\nВипадки порушення або неправильного застосування норм\nпроцесуального права можуть бути підставою для скасування рішення\nсуду першої інстанції лише за умови, якщо це порушення призвело\nабо могло призвести до неправильного вирішення справи.\nСтаття 310. Підстави для відхилення скарги, подання\nпрокурора на ухвалу суду першої інстанції,\nзміна чи скасування ухвали суду першої інстанції\nЗа результатами розгляду скарги, подання прокурора на ухвалу\nсуду першої інстанції, суд апеляційної інстанції може:\n1) відхилити скаргу, подання прокурора, якщо судом першої\nінстанції ухвалу постановлено з додержанням вимог закону;\n2) змінити ухвалу суду першої інстанції у разі правильного по\nсуті вирішення питання, але із помилковим застосуванням норм цього\nКодексу;\n3) скасувати ухвалу і передати питання на новий розгляд до\nсуду першої інстанції, якщо суд порушив порядок його вирішення;\n4) скасувати ухвалу суду першої інстанції і постановити нову\nухвалу з питання, яке вирішено судом першої інстанції з порушенням\nнорм цього Кодексу.\nСтаття 311. Порядок ухвалення рішень та ухвал судом\nапеляційної інстанції\nРішення суду апеляційної інстанції підготовлюється\nсуддею-доповідачем і підписується всім складом суду, який\nрозглянув справу.\nСудді не мають права розголошувати обговорення суті справи у\nнарадчій кімнаті."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Стаття 312. Ухвала суду апеляційної інстанції",
      "content": "За результатами розгляду справи суд апеляційної інстанції\nпостановляє ухвалу про:\n1) відхилення апеляційної скарги, апеляційного подання\nпрокурора і залишення без зміни рішення суду першої інстанції;\n2) скасування рішення суду першої інстанції з направленням\nсправи на новий розгляд;\n3) скасування рішення суду першої інстанції із закриттям\nпровадження в справі або залишенням заяви без розгляду;\n4) часткове задоволення апеляційної скарги чи апеляційного\nподання прокурора на рішення суду першої інстанції та часткової\nзміни рішення суду першої інстанції;\n5) задоволення скарги чи подання прокурора на ухвалу суду\nпершої інстанції із її скасуванням і направленням справи на новий\nрозгляд;\n6) відхилення скарги, подання прокурора і залишення скарги\nбез задоволення."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Стаття 313. Зміст ухвали суду апеляційної інстанції",
      "content": "В ухвалі суду апеляційної інстанції зазначається:\n1) час і місце її постановлення;\n2) назва суду, прізвище і ініціали головуючого та суддів;\n3) прізвище та ініціали секретаря судового засідання;\n4) особи, які беруть участь у справі;\n5) короткий зміст заявлених вимог;\n6) посилання на рішення суду першої інстанції;\n7) узагальнені доводи апеляційної скарги, апеляційного\nподання прокурора;\n8) мотиви, за якими суд апеляційної інстанції дійшов до свого\nвисновку, і посилання на закон, яким він керувався;\n9) наслідки розгляду апеляційної скарги, апеляційного подання\nпрокурора, які формулюються в резолютивній частині ухвали.\nПри відхиленні апеляційної скарги, апеляційного подання\nпрокурора в ухвалі зазначаються конкретні обставини і факти, що\nспростовують її доводи.\nУ разі скасування рішення суду першої інстанції і направлення\nсправи на новий розгляд до суду першої інстанції в ухвалі\nзазначається, в чому полягала неправильність рішення.\nВ ухвалі суду апеляційної інстанції, постановленій при\nрозгляді скарги на ухвалу суду першої інстанції, зазначаються\nвідомості, передбачені пунктами 1-4 частини першої цієї статті, з\nпосиланням на ухвалу суду першої інстанції."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Стаття 314. Зміст рішення суду апеляційної інстанції",
      "content": "У рішенні суду апеляційної інстанції повинно бути зазначено:\n1) час і місце його постановлення;\n2) назва суду, прізвище та ініціали головуючого, суддів і\nсекретаря судового засідання;\n3) особи, які беруть участь у справі;\n4) короткий зміст заявлених вимог;\n5) посилання на рішення суду першої інстанції;\n6) узагальнені доводи апеляційної скарги, апеляційного\nподання прокурора;\n7) мотиви скасування рішення суду першої інстанції і\nнеобхідності постановлення нового рішення;\n8) встановлені факти і відповідні до них правовідносини;\n9) порушення прав і свобод, за захистом яких спрямоване\nзвернення до суду, чи невиконання зобов'язань або інші підстави\nщодо задоволення вимог;\n10) назва, стаття, її частина, абзац, пункт, підпункт закону\n(стаття 9 цього Кодексу), за якими вирішено справу, норми\nпроцесуального закону, якими суд керувався;\n11) висновок суду про задоволення позову або відмову в позові\nповністю чи частково, вказівка на розподіл судових витрат, строк і\nпорядок оскарження рішення.\nЗа письмовою заявою, що подається протягом десяти днів з дня\nпроголошення рішення, сторони чи іншої особи, яка бере участь у\nсправі, суд у десятиденний строк з дня заявлення вимоги\nобгрунтовує висновки суду в окремому процесуальному документі,\nоформленому відповідно до вимог цієї статті.\nСтаття 315. Проголошення ухвал та рішень суду\nапеляційної інстанції\nПостановлені ухвали чи рішення суду апеляційної інстанції\nпроголошуються відповідно до вимог статті 212 цього Кодексу.\nСтаття 316. Порядок розгляду апеляційної скарги,\nапеляційного подання прокурора, що\nнадійшли до суду після закінчення\nапеляційного розгляду справи\nУ разі подання апеляційної скарги, апеляційного подання\nпрокурора на рішення суду першої інстанції в установлені строки,\nале якщо вони надійшли до суду апеляційної інстанції після\nзакінчення апеляційного розгляду справи або коли строки на подання\nапеляційної скарги, апеляційного подання прокурора були поновлені\nабо продовжені, суд апеляційної інстанції розглядає апеляційну\nскаргу чи апеляційне подання прокурора за правилами цієї глави.\nСуд постановлює ухвалу або рішення відповідно до статті 305\nцього Кодексу.\nСтаття 317. Чинність рішень і ухвал суду апеляційної\nінстанції\nРішення або ухвали за апеляційною скаргою, апеляційним\nподанням прокурора, постановлені судом апеляційної інстанції,\nнабирають чинності негайно після їх ухвалення.\nЗ ухваленням рішення або ухвали судом апеляційної інстанції\nрішення або ухвала суду першої інстанції втрачають свою чинність."
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Стаття 318. Повернення справ",
      "content": "Після закінчення апеляційного провадження справа\nнаправляється в суд першої інстанції, який її розглянув.\nГлава 41\nКасаційне провадження"
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Стаття 319. Суд касаційної інстанції",
      "content": "Судом касаційної інстанції є Верховний Суд України.\nСтаття 320. Право касаційного оскарження, касаційного подання\nсудових рішень\nСторони та інші особи, які беруть участь у справі, а також\nпрокурор і особи, які не брали участі у справі, коли суд вирішив\nпитання щодо їх права і обов'язків, мають право оскаржити у\nкасаційному порядку рішення і ухвали, постановлені судом першої\nінстанції, які були предметом розгляду суду апеляційної інстанції,\nа також ухвали і рішення суду апеляційної інстанції.\nПідставами касаційного оскарження, касаційного подання є\nнеправильне застосування судом норм матеріального права чи\nпорушення норм процесуального права.\n( Стаття 320 із змінами, внесеними згідно із Законом N 3083-III\n( 3083-14 ) від 07.03.2002 )"
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Стаття 321. Строк на касаційне оскарження, касаційне подання",
      "content": "Касаційна скарга, касаційне подання прокурора подається\nпротягом одного місяця з дня проголошення ухвали або рішення суду\nапеляційної інстанції.\nУ разі пропуску строку на касаційне оскарження з причин,\nвизнаних судом поважними, суд за заявою особи, яка подала скаргу,\nчи подання прокурора може поновити цей строк, але не більше, ніж в\nмежах одного року з дня виникнення права на касаційне оскарження.\nПро поновлення строку на касаційне оскарження або повернення\nкасаційної скарги, касаційного подання прокурора судом першої\nінстанції виноситься ухвала.\n( Стаття 321 із змінами, внесеними згідно із Законом N 3083-III\n( 3083-14 ) від 07.03.2002 )"
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Стаття 322. Форма і зміст касаційної скарги, подання",
      "content": "Касаційна скарга, касаційне подання прокурора викладається\nчітким машинописним текстом.\nУ касаційній скарзі, касаційному поданні прокурора\nзазначається:\n1) назва суду, до якого подається скарга, подання;\n2) особа, яка подає скаргу, подання, її місце проживання або\nзнаходження, поштовий індекс, номер засобів зв'язку;\n3) прокурор, який подав касаційне подання;\n4) посилання на рішення, ухвалу, що оскаржується, та межі\nоскарження;\n5) обгрунтування касаційної скарги, касаційного подання\nпрокурора: назва закону, з порушенням якого постановлено рішення,\nухвалу; в чому полягає порушення або неправильне його застосування\nта яке свідчить про те, що рішення чи ухвала постановлені\nвнаслідок цього порушення;\n6) прохання особи, яка подає скаргу, чи клопотання прокурора;\n7) перелік письмових матеріалів, що додаються до скарги,\nапеляційного подання прокурора.\nКасаційна скарга підписується особою, яка її подає, або її\nпредставником; касаційне подання прокурора - прокурором, що його\nподав.\nДо касаційної скарги, поданої представником, додається\nдовіреність або інший документ, що посвідчує повноваження\nпредставника, якщо в справі немає такого документа.\nДо касаційної скарги, касаційного подання прокурора додаються\nїх копії з додатковими матеріалами у кількості примірників\nвідповідно до числа осіб, які брали участь у справі.\nСтаття 323. Порядок подачі касаційної скарги, касаційного\nподання прокурора\nКасаційна скарга, касаційне подання прокурора подається через\nсуд першої інстанції, в якому знаходиться справа.\nДо касаційної скарги, касаційного подання прокурора,\nоформлених з порушенням вимог, встановлених статтею 322 цього\nКодексу, а також касаційної скарги, не оплаченої державним митом,\nзастосовуються правила статті 139 цього Кодексу.\nСтаття 324. Надіслання копій касаційної скарги, касаційного\nподання прокурора особам, які беруть участь у\nсправі, та пояснення на касаційну скаргу,\nкасаційне подання прокурора\nСуд не пізніше наступного дня після отримання належно\nоформленої касаційної скарги чи касаційного подання прокурора\nнадсилає їх копії та додані матеріали особам, які беруть участь у\nсправі, і встановлює строк, протягом якого вони можуть надати\nпояснення на касаційну скаргу чи касаційне подання прокурора.\n( Частину другу статті 324 виключено на підставі Закону\nN 3083-III ( 3083-14 ) від 07.03.2002 )\nОсоби, які брали участь у справі, мають право у встановлений\nсудом строк подати пояснення на касаційну скаргу, подання.\nПояснення на касаційну скаргу, касаційне подання прокурора\nподається відповідно до вимог статті 322 цього Кодексу.\n( Стаття 324 із змінами, внесеними згідно із Законом N 3083-III\n( 3083-14 ) від 07.03.2002 )"
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Стаття 325. Передача справи до касаційного суду",
      "content": "Після закінчення встановленого судом строку для подання\nпояснень на касаційну скаргу, касаційне подання прокурора суд\nневідкладно надсилає касаційну скаргу, касаційне подання прокурора\nразом з доданими до неї матеріалами та справу до касаційного суду."
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Стаття 326. Приєднання співучасників до касаційної скарги",
      "content": "Співучасники та треті особи мають право приєднатися до\nкасаційної скарги, поданої особою, на стороні якої вони виступали.\nЗаява про приєднання до касаційної скарги подається в межах\nстроку на касаційне оскарження.\nЗаява про приєднання до касаційної скарги державним митом не\nоплачується.\nСтаття 327. Доповнення, зміна касаційної скарги, касаційного\nподання прокурора або відмова від них\nОсоба, яка подала касаційну скаргу, чи прокурор, що подав\nкасаційне подання, мають право доповнити чи змінити її протягом\nстроку на касаційне оскарження.\nОсоба, яка подала касаційну скаргу, чи прокурор мають право\nдо початку розгляду справи відкликати її або відмовитися від неї\nпротягом усього часу розгляду справи.\nПро відкликання касаційної скарги, касаційного подання\nпрокурора суд першої інстанції, якщо справа знаходиться в цьому\nсуді, або суд, який вирішує питання про допуск справи до\nкасаційного розгляду, постановлює ухвалу про повернення скарги.\nПитання про прийняття відмови від касаційної скарги,\nкасаційного подання прокурора і закриття в зв'язку з цим\nкасаційного провадження вирішується судом, що розглядає справу, в\nсудовому засіданні. У разі закриття з цих підстав касаційного\nпровадження повторне оскарження судових рішень цією особою не\nдопускається."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Стаття 328. Підготовка касаційного розгляду справи",
      "content": "Справи з касаційними скаргами, касаційним поданням прокурора\nподаються до суду касаційної інстанції через канцелярію суду, де\nвони реєструються, оформляються і передаються в порядку черговості\nсудді-доповідачу.\nПротягом десятиденного строку суд встановлює наявність\nпідстав для передачі справи на розгляд складу судової палати.\nСправа обов'язково переглядається складом судової палати,\nякщо:\n1) наведені в скарзі, поданні прокурора доводи містять ознаки\nнеправильного застосування судом норм процесуального права, що\nтягне скасування ухваленого рішення;\n2) в касаційному провадженні суду знаходиться справа\nаналогічного характеру;\n3) суд допустив інше застосування закону ніж касаційна\nінстанція при розгляді справи аналогічного характеру;\n4) справа по першій інстанції розглянута апеляційним судом.\nСправа може бути передана на розгляд складу судової палати,\nякщо оскаржуване рішення має важливе значення для забезпечення\nоднакового застосування закону судами України, а також якщо\nнаведені в скарзі доводи дають підстави для висновку, що\nнеправильне застосування судом норм матеріального або\nпроцесуального права призвело або могло призвести до неправильного\nвирішення справи.\nСтаття 329. Порядок вирішення питання про передачу справи на\nрозгляд складу судової палати\nПитання про передачу справи на розгляд складу судової палати\nвирішується судом у складі трьох суддів у нарадчій кімнаті без\nвиклику осіб, які беруть участь у справі.\nСправа передається на розгляд всього складу судової палати,\nякщо хоча б один суддя із складу суду прийшов до такого висновку.\nЯкщо справа передана на розгляд складу судової палати, то суд\nможе зупинити виконання відповідних рішень до закінчення\nкасаційного провадження.\nУ разі відсутності підстав для передачі справи на розгляд\nвсього складу судової палати, суд постановляє ухвалу про відмову в\nзадоволенні скарги.\nУхвала підписується всім складом суду і оскарженню не\nпідлягає.\nЯкщо судом відмовлено в задоволенні касаційної скарги, то\nсправа повертається до суду першої інстанції, а копія ухвали\nпротягом трьох днів надсилається особам, які брали участь у\nсправі.\nСправа, передана до касаційного розгляду всім складом судової\nпалати, передається судді-доповідачу для підготовки."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Стаття 330. Підготовка справи до касаційного розгляду",
      "content": "При підготовці справи до судового розгляду суддя-доповідач\nготує доповідь, в якій викладає обставини, необхідні для ухвалення\nрішення суду касаційної інстанції.\nПідготовлена доповідь передається суддям судової колегії,\nі справа призначається до розгляду, про що повідомляються особи,\nякі беруть участь у справі.\nСтаття 331. Порядок розгляду справи судом\nкасаційної інстанції\nУ касаційному порядку справа розглядається не менш як двома\nтретинами суддів судової колегії в цивільних справах Верховного\nСуду України.\nГоловуючий відкриває судове засідання і оголошує, яка справа,\nза чиєю скаргою та на рішення якого суду розглядається, а також\nз'ясовує, хто з осіб, які брали участь у справі, з'явився,\nвстановлює їх особу, а також повноваження представників і\nадвокатів, після чого оголошує склад суду, прізвище перекладача і\nроз'яснює особам, які беруть участь у справі, їх право заявляти\nвідводи та інші процесуальні права і обов'язки.\nЗаявлені відводи, а також клопотання і заяви осіб, які беруть\nучасть у справі, з усіх питань, пов'язаних з розглядом справи в\nкасаційній інстанції, вирішуються судом після заслуховування думки\nінших осіб, які беруть участь у справі, в порядку, встановленому\nцим Кодексом.\nСуд може відкласти розгляд справи в разі неявки в судове\nзасідання особи, яка бере участь у справі, про яку немає\nвідомостей, що їй вручена повістка, або за її клопотанням, коли\nповідомлені нею причини неявки будуть визнані судом поважними.\nНеявка сторони або інших осіб, які беруть участь у справі,\nповідомлених про час і місце розгляду справи, не перешкоджає\nрозглядові справи.\nСуддя-доповідач доповідає зміст оскаржуваного рішення суду та\nдоводи касаційної скарги, касаційного подання прокурора.\nСторони, інші особи, які беруть участь у справі, та прокурор\nдають свої пояснення. Першою дає пояснення сторона, яка подала\nкасаційну скаргу, або прокурор. Якщо рішення оскаржили обидві\nсторони, то першим дає пояснення позивач. Суд може обмежити\nтривалість судових дебатів, встановлюючи для всіх учасників\nпроцесу рівний проміжок часу, який оголошується на початку\nсудового засідання.\nУ своїх поясненнях сторони, інші особи, які беруть участь у\nсправі, та прокурор вправі наводити тільки ті доводи, які\nстосуються підстав касаційного розгляду справи.\nПісля пояснення осіб, які беруть участь у справі, чи\nпрокурора суд касаційної інстанції ухвалює рішення у відсутності\nосіб, які беруть участь у справі.\nУ разі необхідності при розгляді справи в касаційному порядку\nможе бути оголошена перерва або розгляд її відкладено. Новий\nрозгляд справи в касаційному порядку після її відкладення\nпочинається заново.\nСтаття 332. Відмова позивача від позову і укладення мирової\nугоди сторін в суді касаційної інстанції\nПозивач має право відмовитися від позову, а сторони мають\nправо укласти між собою мирову угоду з додержанням правил цього\nКодексу, незалежно від того, хто подав касаційну скаргу."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Стаття 333. Межі розгляду справи судом касаційної інстанції",
      "content": "Під час розгляду справи в касаційному порядку суд перевіряє\nправильність застосування судом першої чи апеляційної інстанції\nнорм матеріального або норм процесуального права і не вправі\nвстановлювати або вважати доведеними обставини (факти), що не були\nвстановлені в рішенні чи відкинуті ним, вирішувати питання про\nдостовірність або недостовірність того чи іншого доказу, про\nперевагу одних доказів над іншими.\nЯкщо судові рішення, постановлені з порушенням закону, на які\nне було посилання в касаційній скарзі, то суд касаційної інстанції\nзастосовує відповідний закон.\nСуд касаційної інстанції перевіряє законність судових рішень\nлише в межах позовних вимог, заявлених у суді першої інстанції."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Стаття 334. Повноваження суду касаційної інстанції",
      "content": "Суд касаційної інстанції має право:\n1) постановити ухвалу про відхилення касаційної скарги,\nкасаційного подання прокурора;\n2) постановити ухвалу про повне або часткове скасування\nоскаржуваного судового рішення і направити справу на новий розгляд\nу суд першої або апеляційної інстанції;\n3) постановити ухвалу про скасування оскаржуваного рішення і\nзалишити в силі судове рішення, що було помилково скасовано судом\nапеляційної інстанції;\n4) постановити ухвалу про скасування судових рішень і закрити\nпровадження в порушеній цивільній справі або залишити заяву без\nрозгляду;\n5) змінити рішення по суті справи, не передаючи її на новий\nрозгляд.\nСтаття 335. Підстави для відхилення касаційної скарги,\nкасаційного подання прокурора\nСуд касаційної інстанції відхиляє касаційну скаргу,\nкасаційне подання прокурора, якщо визнає, що судові рішення\nпостановлені з додержанням вимог матеріального і процесуального\nправа.\nСтаття 336. Підстави для скасування судових рішень і\nпередачі справи на новий розгляд\nСудове рішення підлягає скасуванню з направленням справи на\nновий розгляд, якщо:\n1) справа розглянута неправомочним суддею або складом суду;\n2) рішення постановлено чи підписано не тим складом суддів,\nякі розглянули справу;\n3) справу розглянуто у відсутності будь-кого з осіб, які\nберуть участь у справі, не повідомлених про час і місце судового\nзасідання;\n4) суд вирішив питання про права і обов'язки осіб, які не\nбули притягнуті до участі в справі.\nІнші випадки порушення або неправильного застосування норм\nпроцесуального права можуть бути підставою для скасування рішення\nсуду першої інстанції лише за умови, якщо ці порушення призвели до\nнеправильного вирішення справи.\nУ випадках, коли зазначені в частині першій цієї статті\nпорушення закону допущені судом першої інстанції не були усунені\nсудом апеляційної інстанції або одночасно допущені судом\nапеляційної інстанції після скасування судових рішень, справа\nнаправляється на новий розгляд суду першої інстанції. При\nдопущенні цих порушень лише судом апеляційної інстанції справа\nнаправляється на новий апеляційний розгляд.\nСтаття 337. Обов'язковість висновків і мотивів\nкасаційної інстанції\nВисновки і мотиви суду, який розглянув справу в касаційному\nпорядку, є обов'язковими для суду першої чи апеляційної інстанції\nпри повторному розгляді справи.\nСтаття 338. Підстави для скасування судового рішення\nапеляційної інстанції та залишення в силі\nсудового рішення, що помилково скасовано\nСуд касаційної інстанції скасовує судове рішення апеляційної\nінстанції і залишає в силі рішення суду першої інстанції, якщо\nпостановлене у відповідності із законом рішення суду першої\nінстанції було помилково скасовано судом апеляційної інстанції.\nСтаття 339. Підстави для скасування рішення із закриттям\nпровадження в справі або залишенням заяви без\nрозгляду\nСудове рішення підлягає скасуванню в касаційному порядку із\nзакриттям провадження в справі або залишенням заяви без розгляду з\nпідстав, передбачених статтями 227, 229 цього Кодексу.\nПоложення частини першої цієї статті не застосовується до\nвипадків, коли після ухвалення рішення судом першої або\nапеляційної інстанції у справі, в якій фізична особа - сторона в\nспірних правовідносинах померла після ухвалення рішення, внаслідок\nчого не може бути здійснено правонаступництво."
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Стаття 340. Підстави для скасування чи зміни судового рішення",
      "content": "Суд касаційної інстанції має право скасовувати або змінити\nсудове рішення, якщо обставини справи встановлені повно і\nправильно, але порушено або неправильно застосовано закон, який не\nпоширюється на дані правовідносини або не застосовано закон, який\nпідлягав застосуванню.\nСтаття 341. Порядок постановлення ухвал та рішень\nсудом касаційної інстанції\nСуд касаційної інстанції постановляє ухвали та рішення\nвідповідно до цього Кодексу.\nСудове рішення постановляється в порядку, передбаченому\nстаттею 17 цього Кодексу. Жоден із суддів не має права\nутримуватися від висловлювання думки щодо обговорюваних питань та\nправильності оскаржуваного рішення.\nРішення або ухвала суду касаційної інстанції виготовляється\nсуддею-доповідачем і підписується головуючим та\nсуддею-доповідачем.\nСудді не мають права розголошувати обговорення суті справи у\nнарадчій кімнаті."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Стаття 342. Ухвала суду касаційної інстанції",
      "content": "За результатами розгляду справи суд касаційної інстанції\nпостановляє ухвалу про:\n1) відхилення касаційної скарги, подання і залишення судового\nрішення без зміни;\n2) скасування судового рішення із направленням справи на\nновий розгляд;\n3) скасування судового рішення закриттям провадження в справі\nабо залишенням заяви без розгляду;\n4) скасування судового рішення і залишення в силі судового\nрішення, що було помилково скасовано судом апеляційної інстанції."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Стаття 343. Зміст ухвали суду касаційної інстанції",
      "content": "В ухвалі суду касаційної інстанції зазначається:\n1) час і місце її постановлення;\n2) назва суду, прізвище та ініціали головуючого та суддів;\n3) особи, які беруть участь у справі;\n4) короткий зміст заявлених вимог;\n5) посилання на рішення суду першої та апеляційної інстанції;\n6) узагальнені доводи касаційної скарги, подання;\n7) мотиви суду з посиланням на закон, яким він керувався;\n8) наслідки розгляду касаційної скарги, касаційного подання\nпрокурора, які формулюються у резолютивній частині.\nПри відхиленні касаційної скарги, касаційного подання\nпрокурора в ухвалі зазначаються мотиви відхилення касаційної\nскарги, касаційного подання прокурора.\nУ разі скасування судових рішень і направлення справи на\nновий розгляд в ухвалі зазначається, в чому полягала\nнеправильність судових рішень."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Стаття 344. Зміст рішення суду касаційної інстанції",
      "content": "У рішенні суду касаційної інстанції зазначається:\n1) час і місце його постановлення;\n2) назва суду, прізвище і ініціали головуючого та суддів;\n3) особи, які беруть участь у справі;\n4) короткий зміст заявлених вимог;\n5) посилання на рішення суду першої та апеляційної інстанції,\nвстановлені факти і визначені відповідно до них правовідносини;\n6) узагальнені доводи касаційної скарги, касаційного подання\nпрокурора;\n7) мотиви скасування або рішення;\n8) назва, стаття, її частина, абзац, пункт, підпункт\nзакону (стаття 9 цього Кодексу), норми процесуального закону,\nякими суд керувався;\n9) висновок суду про скасування або зміну рішення,\nзадоволення позову або відмову в позові повністю чи частково,\nвказівку на розподіл судових витрат.\nСтаття 345. Проголошення ухвал та рішень\nсуду касаційної інстанції\nУхвалені судом касаційної інстанції рішення та ухвали\nпроголошуються за правилами, встановленими статтею 212 цього\nКодексу.\nСтаття 346. Порядок розгляду касаційної скарги,\nкасаційного подання прокурора, що надійшли\nдо суду касаційної інстанції після закінчення\nкасаційного розгляду справи\nУ разі подання касаційної скарги, касаційного подання\nпрокурора на судові рішення в установлені строки, але якщо вони\nнадійшли до суду касаційної інстанції після закінчення касаційного\nрозгляду справи або коли строки на подання касаційної скарги,\nкасаційного подання прокурора були поновлені, суд касаційної\nінстанції розглядає скаргу, касаційне подання прокурора за\nправилами цієї глави.\nЗалежно від обгрунтованості зазначеної в частині першій цієї\nстатті скарги суд постановляє ухвалу або рішення відповідно до\nстатті 334 цього Кодексу. При цьому за наявності підстав може бути\nскасована ухвала або рішення суду касаційної інстанції."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Стаття 347. Чинність рішень і ухвал суду касаційної інстанції",
      "content": "Ухвалені судом касаційної інстанції рішення або ухвали\nнабирають чинності після їх ухвалення і оскарженню не підлягають."
    },
    {
      "provision_ref": "art347-1",
      "section": "347-1",
      "title": "Стаття 347-1. Повернення справ",
      "content": "Після закінчення касаційного провадження справа направляється\nв суд першої інстанції, який відкрив провадження у справі.\nГлава 42\nПерегляд рішень, ухвал, що набрали законної сили,\nу зв'язку з нововиявленими та винятковими обставинами"
    },
    {
      "provision_ref": "art347-2",
      "section": "347-2",
      "title": "Стаття 347-2. Підстави перегляду",
      "content": "Рішення і ухвали судів першої, апеляційної та касаційної\nінстанції можуть бути переглянуті у зв'язку з нововиявленими\nобставинами.\nПідставами для перегляду рішень і ухвал у зв'язку з\nнововиявленими обставинами є:\n1) істотні для справи обставини, що не були і не могли бути\nвідомі заявникові;\n2) завідомо неправдиві показання свідка, завідомо неправильні\nвисновки експертів, завідомо неправильний переклад, фальшивість\nдокументів або речових доказів, що потягло за собою ухвалення\nнезаконного рішення, що встановлено вироком суду, який набрав\nзаконної сили;\n3) злочинні дії сторін, інших осіб, які брали участь у\nсправі, чи злочинні діяння суддів, вчинені при розгляді даної\nсправи, встановлені вироком суду, що набрав законної сили;\n4) скасування рішення, вироку або ухвали (постанови) суду чи\nпостанови іншого органу, що стали підставою для постановлення\nцього рішення, цієї ухвали;\n5) визнання неконституційним закону, який був застосований\nсудом при вирішенні справи.\nПідставами для перегляду справи за винятковими обставинами є\nвиявлене після касаційного розгляду справи неоднозначне\nзастосування судами загальної юрисдикції одного і того ж положення\nзакону або його застосовано всупереч нормам Конституції України\n( 254к/96-ВР ), а також якщо у зв'язку з цими рішеннями міжнародна\nсудова установа, юрисдикція якої визнана Україною, встановила факт\nпорушення Україною міжнародних зобов'язань.\nСтаття 347-3. Строки подання заяв про перегляд рішень\nі ухвал у зв'язку з нововиявленими та\nвинятковими обставинами\nЗаяви про перегляд рішень і ухвал у зв'язку з нововиявленими\nта винятковими обставинами можуть бути подані сторонами, іншими\nособами, які беруть участь у справі, та прокурором протягом трьох\nмісяців з дня встановлення обставини, що є підставою для їх\nперегляду.\nСтрок для подання заяви про перегляд рішення, ухвали\nобчислюється:\n1) у випадках, передбачених пунктом 1 частини першої та\nчастиною другою статті 347-2 цього Кодексу, - з дня відкриття\nвиняткових обставин та обставин, що мають істотне значення для\nсправи;\n2) у випадках, передбачених пунктами 2 і 3 частини першої\nстатті 347-2 цього Кодексу, - з дня, коли вирок у кримінальній\nсправі набере законної сили;\n3) у випадках, передбачених пунктом 4 частини першої статті\n347-2 цього Кодексу, - з дня набрання вироком, рішенням, ухвалою\n(постановою) суду законної сили або винесення іншим органом\nпостанови, протилежної за своїм змістом вироку, рішенню, ухвалі\nабо постанові, на яких було обгрунтовано рішення, ухвалу, що\nпереглядається у зв'язку з нововиявленими обставинами;\n4) у випадках, передбачених пунктом 5 частини першої статті\n347-2 цього Кодексу, - з дня ухвалення рішення Конституційним\nСудом України;\n5) у випадках, передбачених пунктом 6 частини першої статті\n347-2 цього Кодексу, - з дня виявлення обставин, які мають суттєве\nзначення для правильного вирішення справи."
    },
    {
      "provision_ref": "art347-4",
      "section": "347-4",
      "title": "Стаття 347-4. Суди, що переглядають рішення, ухвали",
      "content": "Рішення чи ухвали переглядаються у зв'язку з нововиявленими\nобставинами судом, який їх постановив, а за винятковими\nобставинами - колегією суддів у складі суддів Верховного Суду\nУкраїни.\nУхвала суду апеляційної і касаційної інстанції, якою було\nвідхилено скаргу, подання на рішення суду першої чи апеляційної\nінстанції, в разі перегляду рішення чи ухвали у зв'язку з\nнововиявленими обставинами втрачає свою силу."
    },
    {
      "provision_ref": "art347-5",
      "section": "347-5",
      "title": "Стаття 347-5. Форма і зміст заяви",
      "content": "Заяви про перегляд рішень або ухвал у зв'язку з\nнововиявленими обставинами подаються відповідно до вимог цього\nКодексу щодо оформлення заяв до суду першої інстанції.\nУ заяві зазначаються:\n1) назва суду, в який направляється заява;\n2) особа, яка подала заяву, і місце її проживання чи\nзнаходження;\n3) інші особи, які брали участь у справі;\n4) дата постановлення і зміст рішення, ухвали, про перегляд\nяких подано заяву;\n5) нововиявлені чи виняткові обставини, якими обгрунтовується\nвимога про перегляд рішення, ухвали, і дата їх відкриття або\nвстановлення;\n6) посилання на докази, що стверджують наявність\nнововиявлених або виняткових обставин.\nДо заяви додаються її копії відповідно до числа осіб, які\nбрали участь у справі."
    },
    {
      "provision_ref": "art347-6",
      "section": "347-6",
      "title": "Стаття 347-6. Розгляд заяви",
      "content": "Заяву про перегляд рішення чи ухвали у зв'язку з\nнововиявленими обставинами суд розглядає у судовому засіданні в\nодному провадженні зі справою, по якій винесені це судове рішення\nчи ухвала. Заявник і інші особи, які беруть участь у справі, та\nпрокурор повідомляються про час і місце засідання, але їх неявка\nне є перешкодою для розгляду заяви.\nЗа результатами розгляду заяви суд постановляє ухвалу про\nзадоволення заяви і скасування рішення чи ухвали у зв'язку з\nнововиявленими обставинами або відмовляє у її задоволенні, якщо\nзаява необгрунтована.\nПісля скасування рішення, ухвали справа розглядається судом\nу порядку, встановленому цим Кодексом.\nВерховний Суд України розглядає справи за винятковими\nобставинами в порядку касаційного провадження.\nЯкщо після касаційного розгляду справи виявлено неоднозначне\nзастосування судами загальної юрисдикції одного і того ж положення\nзакону, то справа розглядається на спільному засіданні відповідних\nпалат Верховного Суду України."
    },
    {
      "provision_ref": "art347-7",
      "section": "347-7",
      "title": "Стаття 347-7. Оскарження ухвали суду",
      "content": "Ухвала суду про задоволення заяви про перегляд рішення або\nухвали у зв'язку з нововиявленими і винятковими обставинами\nоскарженню не підлягає.\nУхвала суду першої інстанції про відмову в задоволенні заяви\nпро перегляд рішення або ухвали у зв'язку з нововиявленими\nобставинами може бути оскаржена в порядку, встановленому цим\nКодексом.\n( Розділ IV із змінами, внесеними згідно із Указами ПВР від\n15.10.66, N 2913-07 від 24.07.70, N 2135-08 від 15.10.73,\nN 1461-X ( 1461-10 ) від 23.01.81, N 5803-XI ( 5803-11 ) від\n25.04.88; Законами N 2857-XII ( 2857-12 ) від 15.12.92, N 4018-XII\n( 4018-12 ) від 24.02.94, N 27/96-ВР ( 27/96-ВР ) від 02.02.96,\nN 2056-III ( 2056-14 ) від 19.10.2000; в редакції Закону\nN 2540-III ( 2540-14 ) від 21.06.2001 )\n( Назва Розділу V в редакції Закону\nN 2056-III ( 2056-14 ) від 19.10.2000 )\nГлава 44\nЗвернення судового рішення до виконання"
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Стаття 348. Звернення судового рішення до виконання",
      "content": "За кожним рішенням, яке набрало законної сили або допущено до\nнегайного виконання, за заявою особи, на користь якої постановлено\nрішення, видається один виконавчий лист. Коли на підставі\nпостановленого рішення належить передати майно, що є в кількох\nмісцях, або коли рішення постановлено на користь кількох позивачів\nчи проти кількох відповідачів, суд має право за заявою стягувачів\nвидати кілька виконавчих листів, точно зазначивши, яку частину\nрішення треба виконати за кожним листом."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Стаття 349. Виконання рішень судів",
      "content": "Виконання рішень судів здійснюється відповідно до Закону\nУкраїни \"Про виконавче провадження\" ( 606-14 ).\nСтаття 350. Поновлення пропущеного строку для пред'явлення\nвиконавчого документа до виконання\nСтягувачам, які пропустили строк для пред'явлення\nвиконавчого документа до виконання з причин, визнаних судом\nповажними, пропущений строк може бути поновлено.\nЗаява про поновлення пропущеного строку подається до суду,\nякий видав виконавчий лист, або до суду за місцем виконання і\nрозглядається в судовому засіданні з повідомленням сторін, які\nберуть участь у справі, проте їх неявка не є перешкодою для\nвирішення питання про поновлення пропущеного строку. Суд розглядає\nтаку заяву в десятиденний строк.\nНа ухвалу суду з питання поновлення строку може бути подано\nскаргу, внесено окреме подання.\nСтаття 351. Відстрочка або розстрочка виконання, зміна\nспособу і порядку виконання рішення\nЗа наявності обставин, що ускладнюють виконання рішення або\nроблять його неможливим, за заявою державного виконавця або за\nзаявою сторони суд, який видав виконавчий документ, у десятиденний\nстрок розглядає питання про відстрочку або розстрочку виконання,\nзміну способу і порядку виконання рішення в судовому засіданні з\nвикликом сторін і у виняткових випадках може відстрочити або\nрозстрочити виконання, змінити спосіб і порядок виконання рішення.\nНа ухвалу суду про відстрочку або розстрочку виконання, зміну\nспособу і порядку виконання рішення може бути подано скаргу,\nвнесено окреме подання.\nСтаття 352. Мирова угода і відмова від примусового виконання\nрішення\nМирова угода, укладена між сторонами, або відмова стягувача\nвід примусового виконання в процесі виконання рішення подається в\nписьмовій формі державному виконавцеві, який не пізніше триденного\nстроку передає її до суду за місцем виконання рішення на\nзатвердження.\nСуд має право перевірити і не затвердити мирову угоду або не\nприйняти відмови стягувача від примусового виконання, якщо це\nсуперечить закону або порушує права чи свободи інших осіб.\nЗа результатами розгляду мирової угоди або відмови від\nпримусового виконання суд постановляє ухвалу відповідно до правил\nстатті 179 цього Кодексу."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Стаття 353. Видача дубліката виконавчого листа",
      "content": "Замість втраченого оригіналу виконавчого листа суд, який\nпостановив рішення, може видати дублікат. Заява про видачу\nдубліката розглядається в судовому засіданні з викликом сторін і\nзаінтересованих осіб, проте їх неявка не є перешкодою для\nвирішення питання про видачу дубліката.\nНа ухвалу суду з питання видачі дубліката може бути подано\nскаргу, внесено окреме подання.\nСтаття 354. Вирішення питання про тимчасове влаштування\nдитини до дитячого або лікувального закладу\nПитання про тимчасове влаштування дитини до дитячого або\nлікувального закладу вирішується судом за поданням державного\nвиконавця.\nСуд у десятиденний строк розглядає це питання в судовому\nзасіданні з викликом сторін та за обов'язковою участю\nпредставників органів опіки та піклування. Проте неявка сторін не\nє перешкодою для вирішення питання про тимчасове влаштування\nдитини до дитячого або лікувального закладу.\nНа ухвалу суду про тимчасове влаштування дитини до дитячого\nабо лікувального закладу може бути подано скаргу, внесено окреме\nподання.\nСтаття 355. Вирішення питання про оголошення розшуку\nборжника або дитини\nРозшук оголошується за місцем виконання рішення або за\nостаннім відомим місцем проживання (знаходження) боржника чи\nмісцезнаходженням його майна, або за місцем проживання\n(знаходження) стягувача.\nСуд має право витребувати від державного виконавця всі\nнеобхідні документи для вирішення питання про оголошення розшуку.\nСуд розглядає подання державного виконавця у десятиденний\nстрок.\nНа ухвалу суду з питання оголошення розшуку боржника або\nдитини може бути подано скаргу, внесено окреме подання.\n( Глава 44 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 3764-08 від 25.04.75, N 52-IX ( 52-09 ) від 18.07.75,\nN 1461-X ( 1461-10 ) від 23.01.81, N 2994-X ( 2994-10 ) від\n11.01.82, N 7194-X ( 7194-10 ) від 22.06.84, N 8520-X ( 8520-10 )\nвід 01.03.85, N 8627-X ( 8627-10 ) від 20.03.85, N 1897-XI\n( 1897-11 ) від 11.03.86, N 5095-XI ( 5095-11 ) від 24.12.87,\nN 5207-XI ( 5207-11 ) від 11.01.88, N 9166-XI ( 9166-11 ) від\n04.05.90; Законами N 2295-XII ( 2295-12 ) від 23.04.92, N 2857-XII\n( 2857-12 ) від 15.12.92, N 3179-XII ( 3179-12 ) від 05.05.93,\nN 287/94-ВР ( 287/94-ВР ) від 14.12.94, N 68/95-ВР ( 68/95-ВР )\nвід 15.02.95, N 75/95-ВР ( 75/95-ВР ) від 28.02.95, N 82/95-ВР\n( 82/95-ВР ) від 02.03.95, N 27/96-ВР ( 27/96-ВР ) від 02.02.96; в\nредакції Закону N 2056-III ( 2056-14 ) від 19.10.2000 )\n( Главу 45 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n( Главу 46 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n( Главу 47 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n( Главу 48 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n( Главу 49 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\nГлава 50\nПоворот виконання"
    },
    {
      "provision_ref": "art420",
      "section": "420",
      "title": "Стаття 420. Порядок вирішення питань про поворот виконання",
      "content": "Питання про поворот виконання вирішує вищестоящий суд, якщо\nвін, скасувавши рішення, закриває провадження в справі, залишає\nпозов без розгляду, відмовляє у позові повністю або, змінивши\nрішення, задовольняє позовні вимоги в меншому розмірі.\nЯкщо рішення після його виконання скасовано і справу\nповернено на новий розгляд, а при новому розгляді справи в позові\nвідмовлено або позовні вимоги задоволені в меншому розмірі, суд,\nпостановляючи рішення, повинен зобов'язати позивача повернути\nвідповідачеві безпідставно стягнене з нього за скасованим\nрішенням.\nВ разі неможливості повернути майно в рішенні, ухвалі,\nпостанові суду передбачається відшкодування вартості цього майна в\nрозмірі суми, одержаної від його реалізації."
    },
    {
      "provision_ref": "art421",
      "section": "421",
      "title": "Стаття 421. Строк подання заяв про поворот виконання",
      "content": "Якщо питання про поворот виконання рішення не було розв'язано\nсудом при новому розгляді справи або вищестоящим судом, заява\nвідповідача про повернення стягненого з нього за скасованим\nрішенням майна розглядається судом першої інстанції, в якому\nзнаходиться справа. Заяву про поворот виконання можна подати у\nмежах загального строку позовної давності без оплати державною\nпошлиною.\nСуд розглядає таку заяву в судовому засіданні з викликом\nсторін і постановляє ухвалу.\nНа ухвалу суду може бути подано скаргу, внесено окреме\nподання.\n( Стаття 421 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 422. Особливості повороту виконання по окремих\nкатегоріях справ\nВ разі скасування порядком нагляду або у зв'язку з\nнововиявленими обставинами рішень у справах: про стягнення на\nкористь члена колгоспу оплати за працю в колгоспі, про\nвідшкодування шкоди, заподіяної каліцтвом або іншим ушкодженням\nздоров'я, а також втратою годувальника, поворот виконання\nдопускається, якщо скасоване рішення було обгрунтовано на\nповідомлених позивачем неправдивих відомостях або поданих ним\nпідроблених документах.\nПо аліментних справах, а також по справах про стягнення\nзаробітної плати чи інших виплат, що випливають з трудових\nправовідносин, поворот виконання не допускається незалежно від\nтого, яким порядком скасовано рішення, за винятком тих випадків,\nколи рішення було обгрунтовано на підроблених документах або на\nзавідомо неправдивих відомостях позивача.\n( Стаття 422 із змінами, внесеними згідно з Указами ПВР від\n15.10.66, N 1736-08 від 05.06.73, N 1461-X ( 1461-10 ) від\n23.01.81, N 2994-X ( 2994-10 ) від 11.01.82, Законом N 850-IV\n( 850-15 ) від 22.05.2003 )\n( Статтю 422-1 виключено на підставі Закону N 2540-III\n( 2540-14 ) від 21.06.2001 )\n( Назва розділу VI із змінами, внесеними згідно з Указом ПВР\nN 1461-X ( 1461-10 ) від 23.01.81 )\nСтаття 423. Цивільні процесуальні права іноземних громадян,\nіноземних підприємств і організацій\nІноземні громадяни мають право звертатись до судів України і\nкористуються цивільними процесуальними правами нарівні з\nгромадянами України.\nІноземні підприємства і організації мають право звертатись до\nсудів України і користуються цивільними процесуальними правами\nдля захисту своїх інтересів.\nЗаконодавством України можуть бути встановлені відповідні\nобмеження щодо громадян, підприємств і організацій тих держав, в\nяких допускаються спеціальні обмеження цивільних процесуальних\nправ громадян, підприємств або організацій України.\n( Стаття 423 із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 424. Цивільні процесуальні права осіб без\nгромадянства\nОсоби без громадянства мають право звертатись до судів\nУкраїни і користуються цивільними процесуальними правами нарівні з\nгромадянами України.\n( Стаття 424 із змінами, внесеними згідно з Указом ПВР N 2422-09\nвід 19.08.77; Законом N 2857-XII ( 2857-12 ) від 15.12.92 )\nСтаття 424-1. Підсудність судам України цивільних справ\nпо спорах, в яких беруть участь іноземні\nгромадяни, особи без громадянства, іноземні\nпідприємства і організації, а також по спорах,\nв яких хоча б одна з сторін проживає за\nкордоном\nПідсудність судам України цивільних справ по спорах, в яких\nберуть участь іноземні громадяни, особи без громадянства, іноземні\nпідприємства і організації, а також по спорах, в яких хоча б одна\nз сторін проживає за кордоном, визначається законодавством\nУкраїни.\n( Кодекс доповнено статтею 424-1 згідно з Указом ПВР N 2422-09 від\n19.08.77; із змінами, внесеними згідно із Законом N 2857-XII\n( 2857-12 ) від 15.12.92 )\nСтаття 425. Позови до іноземних держав. Дипломатичний\nімунітет\nПред'явлення позову до іноземної держави, забезпечення позову\nі звернення стягнення на майно іноземної держави, яке знаходиться\nв Україні, можуть бути допущені лише за згодою компетентних\nорганів відповідної держави.\nАкредитовані в Україні дипломатичні представники іноземних\nдержав та інші особи, зазначені у відповідних законах і\nміжнародних договорах, згода на обов'язковість яких надана\nВерховною Радою України, підлягають юрисдикції суду України в\nцивільних справах лише в межах, що визначаються нормами\nміжнародного права або міжнародними договорами України.\nВ тих випадках, коли в іноземній державі не забезпечується\nУкраїні, її майну або представникам України така ж судова\nнедоторканність, яка, згідно з цією статтею, забезпечується\nіноземним державам, їх майну або представникам іноземних держав в\nУкраїні, Кабінетом Міністрів України або іншим управомочним\nорганом може бути приписано щодо цієї держави, її майна або\nпредставника цієї держави застосування відповідних заходів.\n( Стаття 425 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 2540-III ( 2540-14 ) від 21.06.2001 )\nСтаття 426. Виконання судових доручень іноземних судів\nі звернення судів України з дорученнями до\nіноземних судів\nСуди України виконують передані їм в установленому порядку\nдоручення іноземних судів про проведення окремих процесуальних дій\n(вручення повісток та інших документів, допит сторін і свідків,\nпроведення експертизи і огляду на місці тощо), за винятком\nвипадків, коли:\n1) виконання доручення суперечило б суверенітетові України\nабо загрожувало б безпеці України;\n2) виконання доручення не належить до компетенції суду.\nВиконання доручень іноземних судів про проведення окремих\nпроцесуальних дій провадиться на основі законодавства України.\nСуди України можуть звертатися до іноземних судів з\nдорученням про виконання окремих процесуальних дій. Порядок зносин\nсудів України з іноземними судами визначається законодавством\nУкраїни і міжнародними договорами України.\n( Стаття 426 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законом N 2857-XII ( 2857-12 ) від\n15.12.92 )\nСтаття 427. Визнання та виконання в Україні рішень іноземних\nсудів і арбітражів\nПорядок визнання та виконання в Україні рішень іноземних\nсудів і арбітражів визначається міжнародними договорами України\nпро надання правової допомоги, згода на обов'язковість яких надана\nВерховною Радою України, іншими міжнародними двосторонніми або\nбагатосторонніми договорами за участю України, якими\nпередбачається визнання та виконання в Україні рішень іноземних\nсудів, і законами України.\n( Стаття 427 із змінами, внесеними згідно з Указом ПВР N 1461-X\n( 1461-10 ) від 23.01.81; Законами N 2857-XII ( 2857-12 ) від\n15.12.92, N 2540-III ( 2540-14 ) від 21.06.2001, в редакції Закону\nN 542-IV ( 542-15 ) від 20.02.2003 )"
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "Стаття 428. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші правила, ніж ті,\nщо їх містить законодавство України про цивільне судочинство, то\nзастосовуються правила відповідного міжнародного договору.\n( Стаття 428 в редакції Указу ПВР N 1461-X ( 1461-10 ) від\n23.01.81; із змінами, внесеними згідно із Законами N 2857-XII\n( 2857-12 ) від 15.12.92, N 2540-III ( 2540-14 ) від 21.06.2001 )\n( ст.1 - ст.122 ( 1501-06 )\n( ст.123 - ст.288 ( 1502-06 )\n( Постатейні матеріали ( 1504-06 )\n( Додатки ( 1505-06 )"
    }
  ],
  "definitions": []
}