{
  "id": "ua-law-1002-05",
  "type": "statute",
  "title": "Закон України (1002-05)",
  "title_en": "",
  "short_name": "1002-05",
  "status": "in_force",
  "issued_date": "1960-12-28",
  "url": "https://zakon.rada.gov.ua/laws/show/1002-05",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Заяви і повідомлення про злочин",
      "content": "Заяви або повідомлення представників влади, громадськості чи\nокремих громадян про злочин можуть бути усними або письмовими.\nУсні заяви заносяться до протоколу, який підписують заявник та\nпосадова особа, що прийняла заяву. При цьому заявник\nпопереджується про відповідальність за неправдивий донос, про що\nвідмічається в протоколі.\nПисьмова заява повинна бути підписана особою, від якої вона\nподається. До порушення справи слід пересвідчитися в особі\nзаявника, попередити його про відповідальність за неправдивий\nдонос і відібрати від нього відповідну підписку.\nПовідомлення підприємств, установ, організацій і посадових\nосіб повинні бути викладені в письмовій формі.\nПовідомлення представників влади, громадськості або окремих\nгромадян, які затримали підозрювану особу на місці вчинення\nзлочину або з поличним, можуть бути усними або письмовими."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Явка з повинною",
      "content": "Явка з повинною - це особисте, добровільне письмове чи усне\nповідомлення заявником органу дізнання, дізнавачу, слідчому,\nпрокурору, судді або суду про злочин, вчинений чи підготовлюваний\nним, до порушення проти нього кримінальної справи. Якщо\nкримінальну справу вже порушено за наявністю ознак злочину, таке\nповідомлення заявником має бути зроблене до винесення постанови\nпро притягнення його як обвинуваченого.\nУсна заява заноситься до протоколу, в якому зазначаються\nвідомості про особу заявника і викладений зміст заяви від першої\nособи. Протокол підписують заявник і посадова особа, яка склала\nпротокол.\nЯкщо усна заява про явку з повинною зроблена в судовому\nзасіданні, то відомості про особу заявника і зміст його заяви\nзаносяться до протоколу судового засідання і підписуються\nзаявником. Головуючий протягом трьох днів надсилає витяг із\nпротоколу судового засідання відповідному прокурору.\nПисьмова заява про явку з повинною має бути підписана\nзаявником і посадовою особою органу дізнання, дізнавачем, слідчим\nабо прокурором, якими прийнята заява, із зазначенням на заяві дати\nїї прийняття.\nСтаття 97. Обов'язковість прийняття заяв і повідомлень про\nзлочини і порядок їх розгляду\nПрокурор, слідчий, орган дізнання або суддя зобов'язані\nприймати заяви і повідомлення про вчинені або підготовлювані\nзлочини, в тому числі і в справах, які не підлягають їх віданню.\nПо заяві або повідомленню про злочин прокурор, слідчий, орган\nдізнання або суддя зобов'язані не пізніше триденного строку\nприйняти одне з таких рішень:\n1) порушити кримінальну справу;\n2) відмовити в порушенні кримінальної справи;\n3) направити заяву або повідомлення за належністю.\nОдночасно вживається всіх можливих заходів, щоб запобігти\nзлочинові або припинити його. За наявності відповідних підстав, що\nсвідчать про реальну загрозу життю та здоров'ю особи, яка\nповідомила про злочин, слід вжити необхідних заходів для\nзабезпечення безпеки заявника, а також членів його сім'ї та\nблизьких родичів, якщо шляхом погроз або інших протиправних дій\nщодо них робляться спроби вплинути на заявника.\nКоли необхідно перевірити заяву або повідомлення про злочин\nдо порушення справи, така перевірка здійснюється прокурором,\nслідчим або органом дізнання в строк не більше десяти днів шляхом\nвідібрання пояснень від окремих громадян чи посадових осіб або\nвитребування необхідних документів.\nЗаява або повідомлення про злочини до порушення кримінальної\nсправи можуть бути перевірені шляхом проведення\nоперативно-розшукової діяльності. Проведення визначених у\nзаконодавчих актах України окремих оперативно-розшукових заходів\nпроводиться з дозволу суду за погодженим з прокурором поданням\nкерівника відповідного оперативного підрозділу або його\nзаступника. Постанова судді про надання такого дозволу виноситься\nі на неї може бути принесена апеляція з додержанням порядку і у\nвипадках, передбачених статтями 177, 178 і 190 цього Кодексу."
    },
    {
      "provision_ref": "art97-1",
      "section": "97-1",
      "title": "Стаття 97-1. Інформування про злочини",
      "content": "Орган дізнання, слідчий, прокурор, суд або суддя, встановивши\nпід час виконання своїх безпосередніх обов'язків щодо провадження\nу кримінальних справах дані про ознаки злочину, вчиненого на\nтериторії іноземної держави, зобов'язаний відповідно до статті 471\nцього Кодексу ( 1003-05 ) інформувати про такі дані центральний\nорган України щодо міжнародної правової допомоги для вирішення\nпитання про передачу інформації компетентним органам відповідної\nдержави.\nНе допускається передача такої інформації, якщо це може\nзашкодити провадженню у кримінальній справі на території України\nабо в інших випадках, передбачених міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Порядок порушення справи",
      "content": "За наявності приводів і підстав, зазначених у статті 94 цього\nКодексу, прокурор, слідчий, орган дізнання або суддя зобов'язані\nвинести постанову про порушення кримінальної справи, вказавши\nприводи і підстави до порушення справи, статтю кримінального\nзакону, за ознаками якої порушується справа, а також дальше її\nспрямування.\nСправи, зазначені у статті 27-2 цього Кодексу, порушуються\nпрокурором, слідчим або органом дізнання.\nЯкщо на момент порушення кримінальної справи встановлено\nособу, яка вчинила злочин, кримінальну справу має бути порушено\nщодо цієї особи.\nСправи, зазначені в частині першій статті 27 цього Кодексу,\nпорушуються суддею, а у випадках, передбачених частиною третьою\nстатті 27 цього Кодексу,- прокурором.\nПісля порушення справи:\n1) прокурор направляє справу для провадження досудового\nслідства або дізнання;\n2) слідчий починає досудове слідство, а орган дізнання\nпочинає дізнання;\n3) суд призначає до розгляду справу про злочин, зазначений у\nчастині першій статті 27 цього Кодексу.\nСтаття 98-1. Запобіжне обмеження щодо особи, відносно якої\nпорушено кримінальну справу\nУ разі, коли кримінальну справу порушено щодо певної особи,\nпрокурор (суддя) вправі прийняти рішення про заборону такій особі\nвиїжджати за межі України до закінчення досудового розслідування\nчи судового розгляду, про що виносить мотивовану постанову\n(ухвалу).\nСтаття 98-2. Вручення чи направлення копії постанови про\nпорушення кримінальної справи\nУ разі порушення кримінальної справи прокурор, слідчий, орган\nдізнання або суддя зобов'язані вручити копію відповідної постанови\nособі, щодо якої порушено справу, та потерпілому негайно. При\nнеможливості негайного вручення копія постанови вручається не\nпізніше трьох діб з моменту її винесення.\nУ разі неможливості вручення зазначеним особам копії\nпостанови про порушення кримінальної справи протягом строків,\nвизначених частиною 1 цієї статті, через їх хворобу, неможливість\nвстановлення місця перебування чи з інших поважних причин, копія\nпостанови вручається протягом трьох діб з моменту явки, приводу чи\nвстановлення місця перебування цих осіб.\nЯкщо особа відмовляється одержати копію постанови про\nпорушення кримінальної справи, прокурор, слідчий, особа, яка\nпровадить дізнання, або суддя складають відповідний протокол.\nПредставнику потерпілого, захиснику чи законному представнику\nпідозрюваного або обвинуваченого копія постанови про порушення\nкримінальної справи вручається або надсилається на їх письмову\nвимогу протягом трьох діб з моменту надходження такої вимоги."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Відмова в порушенні справи",
      "content": "При відсутності підстав до порушення кримінальної справи\nпрокурор, слідчий, орган дізнання або суддя своєю постановою\nвідмовляють у порушенні кримінальної справи, про що повідомляють\nзаінтересованих осіб і підприємства, установи, організації.\nЯкщо в результаті перевірки заяви чи повідомлення, що\nнадійшли, не встановлено підстав для порушення кримінальної\nсправи, але матеріали перевірки містять дані про наявність у\nдіянні особи адміністративного або дисциплінарного проступку чи\nіншого порушення громадського порядку, прокурор, слідчий, орган\nдізнання, суддя вправі, відмовивши в порушенні кримінальної\nсправи, надіслати заяву або повідомлення на розгляд громадській\nорганізації, службі у справах дітей, трудовому колективу або\nвласнику підприємства, установи, організації чи уповноваженому ним\nоргану для вжиття відповідних заходів впливу або передати\nматеріали для застосування в установленому порядку заходів\nадміністративного стягнення.\nСтаття 99-1. Оскарження рішень про відмову в порушенні\nкримінальної справи\nПостанову слідчого і органу дізнання про відмову в порушенні\nкримінальної справи може бути оскаржено відповідному прокуророві,\nа якщо таку постанову винесено прокурором — вищестоящому\nпрокуророві. Скарга подається особою, інтересів якої вона\nстосується, або її представником протягом семи днів з дня\nодержання копії постанови.\nПостанову прокурора, слідчого і органу дізнання про відмову\nв порушенні кримінальної справи може бути оскаржено особою,\nінтересів якої вона стосується, або її представником до суду в\nпорядку, передбаченому статтею 236-1 цього Кодексу.\nПостанова судді про відмову в порушенні кримінальної справи\nможе бути оскаржена особою, інтересів якої вона стосується, або її\nпредставником протягом семи днів з дня одержання копії постанови в\nапеляційному порядку.\nСтаття 100. Нагляд прокурора за законністю порушення\nкримінальної справи\n\nНагляд за законністю порушення справи здійснює прокурор.\nСлідчий і орган дізнання зобов'язані не пізніше доби\nнаправити прокуророві копію постанови про порушення кримінальної\nсправи або про відмову в порушенні такої справи.\nЯкщо справу порушено без законних підстав, прокурор закриває\nїї, а у випадках, коли в цій справі ще не провадилося слідчих дій,\nскасовує постанову про порушення справи.\nУ разі безпідставної відмови в порушенні справи слідчим або\nорганом дізнання прокурор своєю постановою скасовує постанову\nслідчого або органу дізнання і порушує справу.\nГ л а в а 9\n\nОРГАНИ ДІЗНАННЯ І ДОСУДОВОГО СЛІДСТВА"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Органи дізнання",
      "content": "Органами дізнання є:\n1) міліція;\n1-1) податкова міліція - у справах, що належать згідно із\nзаконом до її компетенції;\n2) органи безпеки — у справах, віднесених законом до їх\nвідання;\n3) начальники органів управління Військової служби\nправопорядку у Збройних Силах України та їх заступники з питань\nпровадження дізнання - у справах про злочини, вчинені\nвійськовослужбовцями Збройних Сил України та\nвійськовозобов'язаними під час проходження ними зборів,\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків або в розташуванні військової частини, а командири\n(начальники) військових частин, з'єднань, начальники військових\nустанов - у справах про злочини, вчинені підлеглими їм\nвійськовослужбовцями і військовозобов'язаними під час проходження\nними зборів, а також у справах про злочини, вчинені працівниками\nЗбройних Сил України у зв'язку з виконанням ними службових\nобов'язків або в розташуванні військової частини, з'єднання,\nустанови чи на військових об'єктах;\n3-1) командири кораблів - у справах про злочини, вчинені\nпідлеглими їм військовослужбовцями, а також у справах про злочини,\nвчинені працівниками Збройних Сил України у зв'язку з виконанням\nними службових обов'язків під час походу за межами України;\n4) митні органи — в справах про контрабанду;\n5) начальники установ виконання покарань, слідчих\nізоляторів — у справах про злочини проти встановленого порядку\nнесення служби, вчинені працівниками цих установ, а також у\nсправах про злочини, вчинені в розташуванні зазначених установ;\n6) органи державного пожежного нагляду — у справах про пожежі\nі порушення протипожежних правил;\n7) органи прикордонної служби - у справах про незаконне\nпереправлення осіб через державний кордон та у справах про\nвикористання завідомо підроблених документів при перетинанні\nдержавного кордону;\n8) капітани морських суден, що перебувають у далекому\nплаванні;\n9) командири підрозділів Державної спеціальної служби\nтранспорту - у справах про злочини, вчинені підлеглими їм\nвійськовослужбовцями і військовозобов'язаними під час проходження\nними зборів, а також у справах про злочини, вчинені працівниками\nДержавної спеціальної служби транспорту у зв'язку з виконанням\nними службових обов'язків або в розташуванні відповідного\nпідрозділу Державної спеціальної служби транспорту."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Органи досудового слідства",
      "content": "Органами досудового слідства є слідчі прокуратури, слідчі\nорганів внутрішніх справ, слідчі податкової міліції і слідчі\nорганів безпеки.\nГ л а в а 10\n\nДІЗНАННЯ"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Повноваження органів дізнання",
      "content": "На органи дізнання покладається вжиття необхідних\nоперативно-розшукових заходів з метою виявлення ознак злочину і\nосіб, що його вчинили.\nПро виявлений злочин і почате дізнання орган дізнання негайно\nповідомляє прокурора.\nСтаття 104. Порядок провадження дізнання\nу кримінальних справах\nЗа наявності ознак злочину, що не є тяжким, орган дізнання\nпорушує кримінальну справу і, керуючись правилами\nкримінально-процесуального закону, проводить слідчі дії до\nвстановлення особи, яка його вчинила. Після цього орган дізнання,\nдодержуючи строків, передбачених частиною 1 статті 108 цього\nКодексу, складає постанову про передачу справи слідчому, яку подає\nпрокурору для затвердження.\nУ разі порушення органом дізнання справи про тяжкий злочин\nвін зобов'язаний передати її слідчому через прокурора після\nвиконання невідкладних слідчих дій у межах строків, передбачених\nчастиною 2 статті 108 цього Кодексу.\nЯкщо у справі про тяжкий злочин, що передана слідчому, не\nвстановлено особу, яка його вчинила, орган дізнання продовжує\nвиконувати оперативно-розшукові дії і повідомляє слідчого про їх\nнаслідки.\nПісля вступу слідчого у справу орган дізнання зобов'язаний\nвиконувати доручення слідчого щодо проведення слідчих та\nрозшукових дій.\nСтаття 106. Затримання органом дізнання підозрюваного у\nвчиненні злочину\nОрган дізнання вправі затримати особу, підозрювану у вчиненні\nзлочину, за який може бути призначено покарання у вигляді\nпозбавлення волі, лише при наявності однієї з таких підстав:\n1) коли цю особу застали при вчиненні злочину або\nбезпосередньо після його вчинення;\n2) коли очевидці, в тому числі й потерпілі, прямо вкажуть на\nдану особу, що саме вона вчинила злочин;\n3) коли на підозрюваному або на його одягу, при ньому або в\nйого житлі буде виявлено явні сліди злочину.\nПри наявності інших даних, що дають підстави підозрювати\nособу у вчиненні злочину, її може бути затримано лише в тому разі,\nколи ця особа намагалася втекти, або коли її місце проживання чи\nперебування не зареєстровано, або коли не встановлено особи\nпідозрюваного.\nОрган дізнання вправі затримати особу, підозрювану у вчиненні\nзлочину, за який передбачено основне покарання у виді штрафу в\nрозмірі понад три тисячі неоподатковуваних мінімумів доходів\nгромадян, виключно у випадку, якщо підозрюваний не виконав\nобов'язків, пов'язаних із застосуванням до нього запобіжного\nзаходу, у тому числі обов'язків, передбачених статтею 149-1 цього\nКодексу, або не виконав у встановленому порядку вимог щодо\nвнесення коштів як застави та надання документа, що це\nпідтверджує.\nПро кожний випадок затримання особи, підозрюваної у вчиненні\nзлочину, орган дізнання зобов'язаний скласти протокол із\nзазначенням підстав, мотивів, дня, години, року, місяця, місця\nзатримання, пояснень затриманого, часу складання протоколу про\nроз'яснення підозрюваному в порядку, передбаченому частиною другою\nстатті 21 цього Кодексу, права мати побачення із захисником з\nмоменту затримання. Протокол підписується особою, яка його склала,\nі затриманим.\nКопія протоколу з переліком прав та обов'язків негайно\nвручається затриманому і направляється прокурору. На вимогу\nпрокурора йому також надсилаються матеріали, що стали підставою\nдля затримання.\nПро затримання особи, підозрюваної у вчиненні злочину, орган\nдізнання негайно повідомляє одного з її родичів, а в разі\nзатримання співробітника кадрового складу розвідувального органу\nУкраїни при виконанні ним службових обов'язків негайно повідомляє\nтакож і відповідний розвідувальний орган.\nПротягом сімдесяти двох годин після затримання орган\nдізнання:\n1) звільняє затриманого - якщо не підтвердилась підозра у\nвчиненні злочину, вичерпався встановлений законом строк затримання\nабо затримання було здійснено з порушенням вимог, передбачених\nчастинами першою і другою цієї статті;\n2) звільняє затриманого і обирає щодо нього запобіжний захід,\nне зв'язаний з триманням під вартою;\n3) доставляє затриманого до судді з поданням про обрання йому\nзапобіжного заходу у вигляді взяття під варту.\nУ разі оскарження затримання до суду, скарга затриманого\nнегайно надсилається начальником місця попереднього ув'язнення до\nсуду. Скарга розглядається суддею одночасно з поданням органу\nдізнання про обрання запобіжного заходу. Якщо скарга надійшла\nпісля обрання запобіжного заходу, вона розглядається суддею\nпротягом трьох діб з часу надходження. Якщо подання не надійшло\nабо коли скарга надійшла після закінчення сімдесятидвогодинного\nстроку після затримання, скарга на затримання розглядається суддею\nпротягом п'яти діб з часу надходження.\nСкарга розглядається з додержанням вимог, передбачених\nстаттею 165-2 цього Кодексу. За результатами розгляду суддя\nвиносить постанову про законність затримання чи про задоволення\nскарги і визнання затримання незаконним. Копія постанови\nнаправляється прокурору, органу дізнання, затриманому і начальнику\nмісця попереднього ув'язнення.\nНа постанову судді протягом семи діб з дня її винесення може\nбути подана апеляція прокурором, особою, щодо якої прийнято\nрішення, або її захисником чи законним представником. Подача\nапеляції не зупиняє виконання постанови суду.\nЗатримання підозрюваного у вчиненні злочину не може тривати\nбільше сімдесяти двох годин.\nЯкщо у встановлений законом строк затримання постанова судді\nпро застосування до затриманої особи запобіжного заходу у вигляді\nвзяття під варту або постанова про звільнення затриманого не\nнадійшла до установи для попереднього ув'язнення, начальник місця\nпопереднього ув'язнення звільняє цю особу, про що складає протокол\nі направляє повідомлення про це посадовій особі чи органу, який\nздійснював затримання.\nСтаття 106-1. Порядок короткочасного затримання осіб,\nпідозрюваних у вчиненні злочину\nПорядок короткочасного затримання осіб, підозрюваних у\nвчиненні злочину, визначається Положенням про порядок\nкороткочасного затримання осіб, підозрюваних у вчиненні злочину.\n{ Кодекс доповнено статтею 106-1 згідно з Указом ПВР N 3084-IX\n( 3084-09 ) від 16.02.78, із змінами, внесеними згідно з Указом\nПВР N 6834-X ( 6834-10 ) від 16.04.84 }"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Допит підозрюваного у вчиненні злочину",
      "content": "Виклик і допит підозрюваного провадяться з додержанням\nправил, встановлених статтями 134—136, 145 і 146 цього Кодексу.\nЯкщо підозрюваний був затриманий або до нього було обрано\nзапобіжний захід у вигляді взяття під варту, його допит\nпроводиться негайно, а при неможливості негайного допиту — не\nпізніше двадцяти чотирьох годин після затримання. При допиті\nтакого підозрюваного присутність захисника є обов'язковою, за\nвинятком випадків, коли він відмовляється від нього і його відмова\nприйнята.\nПеред допитом підозрюваному має бути роз'яснено його права,\nпередбачені статтею 43-1 цього Кодексу, а також повідомлено, у\nвчиненні якого злочину він підозрюється, про що робиться відмітка\nв протоколі його допиту."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Строки провадження дізнання",
      "content": "У справі про злочин, що не є тяжким, або особливо тяжким,\nдізнання провадиться у строк не більше десяти днів, починаючи з\nмоменту встановлення особи, яка його вчинила. Якщо таку особу не\nвстановлено, дізнання зупиняється з додержанням вимог,\nпередбачених статтею 209 цього Кодексу.\nУ справі про тяжкий, або особливо тяжкий злочин дізнання\nпровадиться у строк не більше десяти днів з моменту порушення\nсправи.\nУ разі обрання до підозрюваного запобіжного заходу у\nпорядку, передбаченому статтею 165-2 цього Кодексу, дізнання\nпровадиться у строк не більше п'яти діб з моменту обрання\nзапобіжного заходу."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Стаття 109. Закінчення дізнання",
      "content": "Дізнання у справах закінчується складанням постанови про\nнаправлення справи для провадження досудового слідства, яка\nзатверджується прокурором.\nЗа наявності обставин, передбачених статтею 6 цього Кодексу,\nорган дізнання закриває справу мотивованою постановою, копію якої\nв добовий строк надсилає прокуророві."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Оскарження дій і постанов органів дізнання",
      "content": "Дії і постанови органів дізнання можуть бути оскаржені\nпрокуророві.\nВ разі надходження скарги прокурор зобов'язаний розглянути її\nпротягом десяти днів і рішення по скарзі повідомити скаржникові.\nДії і постанови органів дізнання можуть бути оскаржені до\nсуду.\nСкарги на дії і постанови органів дізнання розглядаються\nсудом першої інстанції при попередньому розгляді справи або при\nрозгляді її по суті, якщо інше не передбачено цим Кодексом.\nГ л а в а 11\n\nОСНОВНІ ПОЛОЖЕННЯ ДОСУДОВОГО СЛІДСТВА"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Стаття 111. Провадження досудового слідства",
      "content": "Досудове слідство провадиться у всіх справах, за винятком\nсправ про злочини, зазначені в останньому реченні частини 1 статті\n27 і статті 425 цього Кодексу, по яких досудове слідство\nпровадиться у випадках, коли злочин вчинено неповнолітнім чи\nособою, яка через свої фізичні або психічні вади не може сама\nздійснювати своє право на захист, а також коли це визнає за\nнеобхідне прокурор чи суд."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Стаття 112. Підслідність",
      "content": "У справах про злочини, передбачені статтями 157, 158, 158-1,\n159, 159-1, 160, 161, 162, 163, 166, частиною 2 статті 168,\nстаттями 170, 171, 172, 173, 175, частиною 3 статті 176, частиною\n3 статті 177, статтями 182, 183, частиною 2 статті 184, статтею\n209, частиною 3 статті 229, статтями 233, 236, 237, 238, 244, 253,\n271, 272, 273, 274, 275, 276, 276-1, 281, 335, 336, 338, 342, 343,\n344, 345, 346, 347, 348, 349, 350, 351, 352, 364, 364-1, 365,\n365-1, 365-2, 366, 367, 368, 368-2, 368-3, 368-4, 369, 369-2, 370,\n371, 372, 373, 374, 375, 376, 377, 378, 379, 380, 381, 382, 383,\n392, 397, 398, 399, 400, 402, 403, 404, 405, 406, 407, 408, 409,\n410, 411, 412, 413, 414, 415, 416, 417, 418, 419, 420, 421, 423,\n424, 425, 426, 427, 428, 429, 430, 431, 432, 433, 434, 435, 438,\n439, 441, 445 Кримінального кодексу України ( 2341-14 ), а також у\nвсіх справах про злочини, вчинені службовими особами, які займають\nособливо відповідальне становище відповідно до частини першої\nстатті 9 Закону України \"Про державну службу\" ( 3723-12 ), та\nособами, посади яких віднесено до першої-третьої категорії посад,\nпрацівниками правоохоронних органів, досудове слідство провадиться\nслідчими прокуратури. За постановою Генерального прокурора\nУкраїни, його заступника, прокурора області та прирівняних до них\nпрокурорів слідчими прокуратури можуть розслідуватися і інші\nзлочини.\nУ справах про злочини, передбачені статтями 115, 116, 117,\n118, 119, 120, 121, 122, 123, 124, частиною 2 статті 126, статтями\n127, 128, 129, 130, 131, 132, частинами 2 і 3 статті 133, статтями\n134, 135, 136, 137, 138, 139, 140, 141, 142, 143, 144, 145, 146,\n147, 148, 149, 150, 150-1, 151, 152, 153, 154, 155, 156, 165, 167,\nчастиною 1 статті 168, статтями 169, 174, частинами 1 і 2 статті\n176, частинами 1 і 2 статті 177, статтями 178, 179, 180, 181,\nчастиною 1 статті 184, частинами 2, 3, 4, 5 статті 185, частинами\n2, 3, 4, 5 статті 186, статтею 187, статтею 188-1, статтею 189,\nчастинами 2, 3, 4 статті 190, статтями 192, 193, частиною 2 статті\n194, частинами 2 і 3 статті 194-1, статтями 195, 196, 197, 197-1,\n198, 199, 200, 203-1, 203-2, 204, частиною 2 статті 205, статтями\n206, 209, частиною 2 статті 213, статтями 219, 222, 222-1, 223-1,\n223-2, 224, 227, частинами 1 і 2 статті 229, статтями 231, 232,\n232-1, 232-2, 233, 239, 239-1, 239-2, 240, 241, 242, 243, частиною\n2 статті 245, частиною 2 статті 248, частиною 2 статті 249,\nстаттями 251, 252, 254, 259, 260, 261, 262, 263, 263-1, 264, 265,\n266, 267, 267-1, 268, 269, 270, частинами 2 і 3 статті 270-1,\nстаттями 277, 278, 279, 280, 281, 282, 283, 284, 285, 286, 287,\n288, 289, 290, 291, 292, 293, 294, 295, частинами 2, 3, 4 статті\n296, статтями 297, 298, 298-1, 299, 300, 301, 302, 303, 304, 306,\n307, 308, 309, 310, 311, 312, 313, 314, 315, 316, 317, 318, 319,\n320, 321, 321-1, 321-2, 322, 323, 324, 325, 326, 327, 337, 339,\n340, 341, 344, 352, 353, 354, 355, 357, 358, 360, 361, 361-1,\n361-2, 362, 363, 363-1, 389, 390, 391, 393, 394 Кримінального\nкодексу України, а також у всіх справах про злочини, вчинені\nнеповнолітніми, досудове слідство провадиться слідчими органів\nвнутрішніх справ.\nУ справах про злочини, передбачені статтями 109, 110, 111,\n112, 113, 114, 201, 209, 258, 258-1, 258-2, 258-3, 258-4, 258-5,\n261, 265-1, 294, 305, 328, 329, 330, 332, 333, 334, 359, 361,\n361-1, 361-2, 362, 363, 363-1, 422, 436, 437, 438, 439, 440, 441,\n442, 443, 444, 446, 447 Кримінального кодексу України ( 2341-14 ),\nдосудове слідство провадиться слідчими органів Служби безпеки\nУкраїни. Якщо під час розслідування злочинів, передбачених\nзазначеними статтями, будуть встановлені злочини, передбачені\nстаттями 364, 365, 366, 367, 368, 423, 424, 425, 426 Кримінального\nкодексу України ( 2341-14 ), вчинені особою, щодо якої ведеться\nслідство, або іншою особою, якщо вони пов'язані із злочинами,\nвчиненими особою, щодо якої ведеться слідство, вони розслідуються\nслідчими органів Служби безпеки України.\nУ справах про злочини, передбачені статтями 204, 209,\nчастинами 2, 3, 4 статті 212, частинами 2, 3, 4 статті 212-1,\nстаттями 216, 219 Кримінального кодексу України, досудове слідство\nпровадиться слідчими податкової міліції. Якщо під час\nрозслідування цих злочинів будуть встановлені злочини, передбачені\nстаттями 192, 200, 201, 205, 213, 222, 222-1, 358 Кримінального\nкодексу України, вчинені особою, щодо якої ведеться слідство, або\nіншою особою, якщо вони пов'язані зі злочинами, вчиненими особою,\nщодо якої ведеться слідство, вони розслідуються слідчими\nподаткової міліції.\nУ справах про злочини, передбачені статтею 191, частиною\nдругою статті 205, статтями 210, 211, 255, 256, 257 Кримінального\nкодексу України ( 2341-14 ), досудове слідство провадиться тим\nорганом, який порушив кримінальну справу. Якщо під час\nрозслідування цих та інших справ будуть встановлені злочини,\nпередбачені статтями 364, 365, 366, 367, 368, 369, 370\nКримінального кодексу України ( 2341-14 ), пов'язані із злочинами,\nпро які порушено справу, вони розслідуються тим органом, що\nпорушив справу.\nУ справах про злочини, передбачені статтями 209-1, 384, 385,\n386, 387, 388, 396 Кримінального кодексу України, досудове\nслідство провадиться тим органом, до підслідності якого\nвідноситься злочин, у зв'язку з яким порушено дану справу.\nЯкщо під час розслідування кримінальної справи буде\nвстановлено інші злочини, вчинені особою, щодо якої ведеться\nслідство, або іншою особою, якщо вони пов'язані зі злочинами,\nвчиненими особою, щодо якої ведеться слідство, і які не підслідні\nтому органу, який здійснює у справі досудове слідство, то у разі\nнеможливості виділення цих матеріалів в окреме провадження\nпрокурор, який здійснює нагляд за досудовим слідством, своєю\nпостановою визначає підслідність всіх цих злочинів."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Стаття 113. Початок провадження досудового слідства",
      "content": "Досудове слідство провадиться лише після порушення\nкримінальної справи і в порядку, встановленому цим Кодексом.\nСлідчий зобов'язаний негайно приступити до провадження\nслідства в порушеній ним чи переданій йому справі. Коли справа\nпорушена слідчим і прийнята ним до свого провадження, то\nскладається єдина постанова про порушення справи і прийняття її до\nсвого провадження. В разі прийняття до свого провадження раніше\nпорушеної справи слідчий виносить окрему постанову про прийняття\nсправи до свого провадження.\nКопію постанови про прийняття справи до свого провадження\nслідчий протягом доби надсилає прокуророві."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Повноваження слідчого",
      "content": "При провадженні досудового слідства всі рішення про\nспрямування слідства і про провадження слідчих дій слідчий приймає\nсамостійно, за винятком випадків, коли законом передбачено\nодержання згоди від суду (судді) або прокурора, і несе повну\nвідповідальність за їх законне і своєчасне проведення.\nВ разі незгоди слідчого з вказівками прокурора про\nпритягнення як обвинуваченого, про кваліфікацію злочину і обсяг\nобвинувачення, про направлення справи для віддання обвинуваченого\nдо суду або про закриття справи слідчий вправі подати справу\nвищестоящому прокуророві з письмовим викладом своїх заперечень. В\nцьому разі прокурор або скасовує вказівки нижчестоящого прокурора,\nабо доручає провадження слідства в цій справі іншому слідчому.\nСлідчий по розслідуваних ним справах вправі давати органам\nдізнання доручення і вказівки про провадження розшукних та слідчих\nдій і вимагати від органів дізнання допомоги при провадженні\nокремих слідчих дій. Такі доручення і вказівки слідчого є для\nорганів дізнання обов'язковими.\nВ справах, в яких досудове слідство є обов'язковим, слідчий\nвправі в будь-який момент приступити до провадження досудового\nслідства, не чекаючи виконання органами дізнання дій, передбачених\nстаттею 104 цього Кодексу.\nПостанови слідчого, винесені відповідно до закону в\nкримінальній справі, яка перебуває в його провадженні, є\nобов'язковими для виконання всіма підприємствами, установами і\nорганізаціями, посадовими особами і громадянами.\nПри проведенні різних слідчих дій слідчий вправі\nвикористовувати машинопис, звукозапис, стенографування, кінозйомку\nі відеозапис."
    },
    {
      "provision_ref": "art114-1",
      "section": "114-1",
      "title": "Стаття 114-1. Повноваження начальника слідчого відділу",
      "content": "Начальник слідчого відділу здійснює контроль за своєчасністю\nдій слідчих по розкриттю злочинів і запобіганню їм, вживає заходів\nдо найбільш повного, всебічного і об'єктивного провадження\nдосудового слідства в кримінальних справах.\nНачальник слідчого відділу має право перевіряти кримінальні\nсправи, давати вказівки слідчому про провадження досудового\nслідства, про притягнення як обвинуваченого, про кваліфікацію\nзлочину та обсяг обвинувачення, про направлення справи, про\nпровадження окремих слідчих дій, передавати справу від одного\nслідчого іншому, доручати розслідування справи декільком слідчим,\nа також брати участь у провадженні досудового слідства та особисто\nпровадити досудове слідство, користуючись при цьому повноваженнями\nслідчого.\nВказівки начальника слідчого відділу в кримінальній справі\nдаються слідчому у письмовій формі і є обов'язковими для\nвиконання.\nОскарження цих вказівок прокуророві не зупиняє їх виконання,\nза винятком випадків, передбачених частиною другою статті 114\nцього Кодексу.\nВказівки прокурора в кримінальних справах, які дані\nвідповідно до правил, встановлених цим Кодексом, обов'язкові для\nначальника слідчого відділу. Оскарження цих вказівок вищестоящому\nпрокуророві не зупиняє їх виконання.\nСтаття 115. Затримання слідчим підозрюваного у вчиненні\nзлочину\nСлідчий вправі затримати і допитати особу, підозрювану у\nвчинені злочину, за підставами і в порядку, передбаченими статтями\n106, 106-1 і 107 цього Кодексу.\nЗатримання підозрюваного у вчиненні злочину співробітника\nкадрового складу розвідувального органу України при виконанні ним\nслужбових обов'язків здійснюється тільки в присутності офіційних\nпредставників цього органу."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Стаття 116. Місце провадження досудового слідства",
      "content": "Досудове слідство провадиться в тому районі, де вчинено\nзлочин. Коли місце вчинення злочину невідоме, а також з метою\nнайбільш швидкого і повного розслідування його, слідство може\nпровадитися за місцем виявлення злочину або за місцем перебування\nпідозрюваного, обвинуваченого, або за місцем перебування більшості\nсвідків чи за визначенням прокурора.\nСлідчий, встановивши, що дана справа йому не підслідна,\nзобов'язаний провести всі невідкладні дії, після чого передає\nсправу прокуророві для направлення її за підслідністю."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Стаття 117. Розв'язання спорів про підслідність",
      "content": "Спір про підслідність між слідчими в межах одного й того ж\nрайону розв'язує районний прокурор, між слідчими транспортної\nпрокуратури, що діє на правах районної або міської прокуратури, —\nтранспортний прокурор, який діє на правах районного, міського\nпрокурора.\nСпір про підслідність між слідчими різних районів Автономної\nРеспубліки Крим, області розв'язує прокурор Автономної Республіки\nКрим, прокурор області, між слідчими різних транспортних\nпрокуратур, що діють на правах районних, міських прокуратур, —\nтранспортний прокурор, який діє на правах прокурора області, між\nслідчими різних районів міста — прокурор міста Києва, міський\nпрокурор або їх заступники.\nЯкщо справу порушено в декількох районах або містах різних\nобластей, спір про підслідність розв'язує Генеральний прокурор\nУкраїни або його заступник."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Стаття 118. Окремі доручення",
      "content": "Слідчий має право провадити слідчі дії в інших слідчих\nрайонах і вправі доручити провадження цих дій відповідному\nслідчому або органу дізнання, які зобов'язані це доручення\nвиконати в десятиденний строк.\nУ межах міста або району, хоч і поділеного на кілька слідчих\nдільниць, слідчий зобов'язаний особисто провадити всі слідчі дії.\nСтаття 119. Провадження слідства в справі декількома\nслідчими\nЯкщо розслідування особливо складної справи доручається\nдекільком слідчим, то про це зазначається в постанові про\nпорушення справи або виноситься окрема постанова. Один з цих\nслідчих призначається старшим, він приймає справу до свого\nпровадження і безпосередньо керує діями інших слідчих.\nПостанова про призначення в справі декількох слідчих\nоголошується обвинуваченому."
    },
    {
      "provision_ref": "art119-1",
      "section": "119-1",
      "title": "Стаття 119-1. Міжнародна слідча група",
      "content": "За письмовою угодою Генеральної прокуратури України та\nкомпетентних органів іноземних держав для проведення розслідування\nна території України може бути створена міжнародна слідча група,\nдо складу якої включаються представники органів прокуратури,\nдізнання та досудового слідства України та компетентного органу\nоднієї або більше заінтересованих іноземних держав.\nМіжнародна слідча група може бути створена у разі:\n1) розслідування особливо складних справ або необхідності\nпроведення процесуальних дій на території України та інших держав;\n2) якщо компетентні органи України та кількох держав\nпровадять розслідування злочину, обставини якого потребують\nздійснення скоординованих спільних дій;\n3) в інших випадках, передбачених міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України.\nПро створення міжнародної слідчої групи для проведення\nрозслідування на території України та про участь прокурора,\nпредставників органу дізнання і досудового слідства України у\nміжнародній слідчій групі, створеній в іноземній державі,\nГенеральний прокурор України або його заступник виносить постанову\nна підставі угоди з компетентним органом іноземної держави.\nУ постанові про створення міжнародної слідчої групи для\nпроведення розслідування на території України визначається мета\nстворення такої групи, зазначаються її склад та керівник, а також\nможе встановлюватися строк, на який така група створюється.\nПостанова про створення міжнародної слідчої групи на\nтериторії України оголошується обвинуваченому."
    },
    {
      "provision_ref": "art119-2",
      "section": "119-2",
      "title": "Стаття 119-2. Порядок діяльності міжнародної слідчої групи",
      "content": "Проведення слідчих та інших процесуальних дій міжнародної\nслідчою групою здійснюється за правилами надання міжнародної\nправової допомоги, але не потребує звернення до компетентних\nорганів іноземної держави із запитом (дорученням) про міжнародну\nправову допомогу.\nУ складі міжнародної слідчої групи прокурори, представники\nоргану дізнання та досудового слідства України зносяться та\nобмінюються матеріалами розслідувань з представниками компетентних\nорганів іноземних держав безпосередньо.\nКерівником міжнародної слідчої групи на території України є\nпредставник органу досудового слідства України. Керівник\nміжнародної слідчої групи приймає справу до свого провадження,\nбезпосередньо керує діями членів групи, визначає її завдання і\nвиконавців слідчих та інших процесуальних дій."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Стаття 120. Строки досудового слідства",
      "content": "Досудове слідство у кримінальних справах повинно бути\nзакінчено протягом двох місяців. В цей строк включається час з\nмоменту порушення справи до направлення її прокуророві з\nобвинувальним висновком чи постановою про передачу справи до суду\nдля розгляду питання про застосування примусових заходів медичного\nхарактеру або до закриття чи зупинення провадження в справі. Цей\nстрок може бути продовжено районним, міським прокурором,\nвійськовим прокурором армії, флотилії, з'єднання, гарнізону та\nприрівняним до них прокурором у разі неможливості закінчити\nрозслідування — до трьох місяців.\nВ особливо складних справах строк досудового слідства,\nвстановлений частиною 1 цієї статті, може бути продовжено\nпрокурором Автономної Республіки Крим, прокурором області,\nпрокурором міста Києва, військовим прокурором округу, флоту і\nприрівняним до них прокурором або їх заступниками на підставі\nмотивованої постанови слідчого — до шести місяців.\nДалі продовжувати строк досудового слідства можуть лише у\nвиняткових випадках Генеральний прокурор України або його\nзаступники.\nПри поверненні судом справи для провадження додаткового\nслідства, а також відновленні закритої справи строк додаткового\nслідства встановлюється прокурором, який здійснює нагляд за\nслідством, в межах одного місяця з моменту прийняття справи до\nпровадження. Дальше продовження зазначеного строку провадиться на\nзагальних підставах.\nПравила, викладені в цій статті, не поширюються на справи, в\nяких не встановлено особу, що вчинила злочин. Перебіг строку\nслідства в таких справах починається з дня встановлення особи, яка\nвчинила злочин.\nСтаття 121. Недопустимість розголошення даних досудового\nслідства\nДані досудового слідства можна оголосити лише з дозволу\nслідчого або прокурора і в тому обсягу, в якому вони визнають\nможливим.\nУ необхідних випадках слідчий попереджає свідків,\nпотерпілого, цивільного позивача, цивільного відповідача,\nзахисника, експерта, спеціаліста, перекладача, понятих, а також\nінших осіб, які присутні при провадженні слідчих дій, про\nобов'язок не розголошувати без його дозволу даних досудового\nслідства. Винні в розголошенні даних досудового слідства несуть\nкримінальну відповідальність за статтею 387 Кримінального кодексу\nУкраїни."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Стаття 122. Порядок роз'яснення прав потерпілому",
      "content": "Слідчий, визнавши особу потерпілою від злочину, роз'яснює їй\nїї права, передбачені статтею 49 цього Кодексу, відмічає про це в\nпостанові, що засвідчується підписом потерпілого.\nУ випадках, коли злочином завдана майнова шкода\nгромадянинові, підприємству, установі чи організації, слідчий\nроз'яснює потерпілому і його представникові право заявляти\nцивільний позов, про що відмічає в протоколі допиту або направляє\nпотерпілому письмове повідомлення, копію якого приєднує до справи.\n{ Стаття 122 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84 }"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Стаття 123. Визнання цивільним позивачем",
      "content": "Якщо в справі заявлено цивільний позов, слідчий зобов'язаний\nскласти мотивовану постанову про визнання потерпілого цивільним\nпозивачем або про відмову в цьому.\nПро винесення постанови повідомляється цивільний позивач або\nйого представник. У разі явки цивільного позивача або його\nпредставника йому роз'яснюються права, передбачені статтею 50\nцього Кодексу, про що робиться відмітка на постанові, яка\nзасвідчується підписом цивільного позивача чи його представника."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Стаття 124. Притягнення як цивільного відповідача",
      "content": "Визнавши необхідним притягти в справі цивільного відповідача,\nслідчий виносить мотивовану постанову. Постанова оголошується\nцивільному відповідачеві або його представникові. При цьому йому\nроз'яснюються права, передбачені статтею 51 цього Кодексу, про що\nробиться відмітка на постанові, яка засвідчується підписом\nцивільного відповідача або його представника.\nСтаття 125. Обов'язок забезпечення цивільного позову і\nпередбаченої законом конфіскації майна\nСлідчий за клопотанням цивільного позивача або з своєї\nініціативи зобов'язаний вжити заходів до забезпечення заявленого в\nкримінальній справі цивільного позову, а також можливого в\nмайбутньому цивільного позову, склавши про це постанову.\nВ справах про злочини, за які кримінальним законом\nпередбачена конфіскація майна, слідчий зобов'язаний вжити\nнеобхідних заходів до забезпечення виконання вироку в частині\nможливої конфіскації майна, склавши про це постанову.\nСтаття 126. Порядок забезпечення цивільного позову і\nможливої конфіскації майна\nЗабезпечення цивільного позову і можливої конфіскації майна\nпровадиться шляхом накладення арешту на вклади, цінності та інше\nмайно обвинуваченого чи підозрюваного або осіб, які несуть за\nзаконом матеріальну відповідальність за його дії, де б ці вклади,\nцінності та інше майно не знаходилось, а також шляхом вилучення\nмайна, на яке накладено арешт. Накладення арешту на вклади\nзазначених осіб проводиться виключно за рішенням суду.\nМайно, на яке накладено арешт, описується і може бути\nпередане на зберігання представникам підприємств, установ,\nорганізацій або членам родини обвинуваченого чи іншим особам.\nОсоби, яким передано майно, попереджаються під розписку про\nкримінальну відповідальність за його незбереження.\nНе підлягають описові предмети першої потреби, що\nвикористовуються особою, у якої проводиться опис, і членами її\nродини. Перелік цих предметів визначено в Додатку до Кримінального\nкодексу України ( 2002-05 ).\nАрешт майна і передача його на зберігання оформляються\nпротоколом, який підписується особою, що проводила опис, понятими\nі особою, яка прийняла майно на зберігання. До протоколу додається\nпідписаний цими особами опис переданого на зберігання майна.\nДля встановлення вартості описаного майна в необхідних\nвипадках запрошується спеціаліст, який також підписує протокол і\nопис майна з його оцінкою.\nНакладення арешту на майно скасовується постановою слідчого,\nколи в застосуванні цього заходу відпаде потреба."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Залучення понятих",
      "content": "При провадженні обшуку, виїмки, огляду, пред'явленні осіб і\nпредметів для впізнання, відтворенні обстановки і обставин події,\nопису майна обов'язкова присутність не менше двох понятих.\nДо участі у проведенні освідування поняті можуть бути\nзалучені у разі, якщо слідчий визнає це за необхідне.\nЯк поняті запрошуються особи, не заінтересовані в справі.\nПонятими не можуть бути потерпілий, родичі підозрюваного,\nобвинуваченого і потерпілого, працівники органів дізнання і\nдосудового слідства.\nПоняті, присутні при провадженні зазначених вище слідчих дій,\nзасвідчують своїми підписами відповідність записів у протоколі\nвиконаним діям.\nЗауваження понятого з приводу проведених слідчих дій\nпідлягають обов'язковому занесенню до протоколу.\nЗа наявності відповідних підстав поняті мають право на\nзабезпечення безпеки шляхом застосування заходів, передбачених\nзаконами України."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Стаття 128. Залучення перекладача",
      "content": "У випадках, передбачених статтею 19 цього Кодексу, слідчий\nпри провадженні слідчих дій запрошує перекладача.\nПерекладач повинен з'явитися за викликом слідчого і зробити\nповно і точно доручений йому переклад.\nСлідчий роз'яснює перекладачеві його обов'язки і попереджає\nпро кримінальну відповідальність за відмову виконати обов'язки\nперекладача, а також за завідомо неправильний переклад, про що\nвідбирає від нього підписку.\nПерекладач за наявності відповідних підстав має право на\nзабезпечення безпеки шляхом застосування заходів, передбачених\nзаконами України.\nПравила цієї статті поширюються на особу, запрошену до участі\nв процесі для роз'яснення знаків німого або глухого."
    },
    {
      "provision_ref": "art128-1",
      "section": "128-1",
      "title": "Стаття 128-1. Участь спеціаліста при проведенні слідчих дій",
      "content": "У необхідних випадках для участі у проведенні слідчої дії\nможе бути залучений спеціаліст, який не заінтересований в\nрезультатах справи. Виклик слідчим спеціаліста є обов'язковим для\nкерівника підприємства, установи чи організації, де працює\nспеціаліст.\nСпеціаліст зобов'язаний: з'явитися на виклик; брати участь у\nпроведенні слідчої дії, використовуючи свої спеціальні знання і\nнавики для сприяння слідчому у виявленні, закріпленні та вилученні\nдоказів; звертати увагу слідчого на обставини, пов'язані з\nвиявленням та закріпленням доказів; давати пояснення з приводу\nспеціальних питань, які виникають при проведенні слідчої дії.\nСпеціаліст вправі: звертатися з дозволу слідчого із\nзапитаннями до осіб, які беруть участь у проведенні слідчої дії;\nробити заяви, пов'язані з виявленням, закріпленням і вилученням\nдоказів. Спеціаліст за наявності відповідних підстав має право на\nзабезпечення безпеки шляхом застосування заходів, передбачених\nзаконами України.\nПеред початком слідчої дії, в якій бере участь спеціаліст,\nслідчий пересвідчується в особі та компетентності спеціаліста,\nз'ясовує його стосунки з обвинуваченим і потерпілим та роз'яснює\nспеціалістові його права і обов'язки. Про виконання слідчим цих\nвимог зазначається у протоколі слідчої дії.\nВ разі відмови або ухилення спеціаліста від виконання своїх\nобов'язків слідчий повідомляє про це адміністрацію підприємства,\nустанови чи організації за місцем роботи спеціаліста або\nгромадську організацію для відповідного реагування.\nСтаття 128-2. Присутність представника компетентного\nоргану іноземної держави\nПід час виконання запиту (доручення) про міжнародну правову\nдопомогу на території України згідно з пунктом 1 частини п'ятої\nстатті 471 цього Кодексу ( 1003-05 ) представнику компетентного\nоргану іноземної держави може бути дозволено бути присутнім при\nпроведенні слідчих та інших процесуальних дій.\nПредставник компетентного органу іноземної держави має право\nпри проведенні слідчих та інших процесуальних дій робити нотатки,\nознайомлюватися з протоколом слідчої дії та висловлювати\nзауваження і доповнення до протоколу, які підлягають обов'язковому\nзанесенню до протоколу; з дозволу дізнавача, слідчого, прокурора\nставити запитання свідкам, експертам, спеціалістам, перекладачам\nта учасникам процесу; застосовувати відповідно до статей 85-1 та\n85-2 цього Кодексу ( 1001-05 ) технічні засоби. Про присутність\nпредставника компетентного органу іноземної держави зазначається у\nпротоколі слідчої дії. Представник компетентного органу іноземної\nдержави, присутній при проведенні слідчих дій, підписує протокол\nразом з іншими учасниками."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Розгляд клопотань слідчим",
      "content": "Клопотання підозрюваного, обвинуваченого, їх захисників, а\nтакож потерпілого і його представника, цивільного позивача,\nцивільного відповідача або їх представників про виконання\nбудь-яких слідчих дій слідчий зобов'язаний розглянути в строк не\nбільше трьох діб і задовольнити їх, якщо обставини, про\nвстановлення яких заявлені клопотання, мають значення для справи.\nПро результати розгляду клопотання повідомляється особа, яка\nзаявила клопотання. Про повну або часткову відмову в клопотанні\nскладається мотивована постанова."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Стаття 130. Постанова слідчого і прокурора",
      "content": "Про рішення, прийняті слідчим або прокурором під час\nпровадження досудового слідства у випадках, зазначених у цьому\nКодексі, а також у випадках, коли це визнає за необхідне слідчий\nабо прокурор, складається мотивована постанова.\nУ постанові зазначається місце і час її складання, посада\nособи, що виносить постанову, її прізвище, справа, в якій\nпровадиться слідство, і обгрунтування прийнятого рішення, а також\nстаття цього Кодексу, на підставі якої прийнято рішення.\nГ л а в а 12\n\nПРЕД'ЯВЛЕННЯ ОБВИНУВАЧЕННЯ І ДОПИТ ОБВИНУВАЧЕНОГО"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Стаття 131. Притягнення як обвинуваченого",
      "content": "Коли є досить доказів, які вказують на вчинення злочину\nпевною особою, слідчий виносить мотивовану постанову про\nпритягнення цієї особи як обвинуваченого."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Стаття 132. Постанова про притягнення як обвинуваченого",
      "content": "У постанові про притягнення як обвинуваченого повинно бути\nзазначено: хто склав постанову; місце і час її складання; назву\nсправи; прізвище, ім'я та по батькові обвинуваченого, день, місяць\nта рік його народження; злочин, у вчиненні якого обвинувачується\nдана особа, час, місце та інші обставини вчинення злочину,\nнаскільки вони відомі слідчому, і стаття кримінального закону,\nякою передбачений цей злочин.\nКоли обвинувачений притягається до відповідальності за\nвчинення декількох злочинів, що підпадають під ознаки різних\nстатей кримінального закону, в постанові про притягнення як\nобвинуваченого повинно бути вказано, які саме дії ставляться\nобвинуваченому в вину по кожній з цих статей.\nКопія постанови негайно надсилається прокуророві."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Стаття 133. Строк пред'явлення обвинувачення",
      "content": "Обвинувачення повинно бути пред'явлено не пізніше двох днів з\nмоменту винесення слідчим постанови про притягнення даної особи як\nобвинуваченого і в усякому разі не пізніше дня явки обвинуваченого\nабо його приводу."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Стаття 134. Порядок виклику обвинуваченого",
      "content": "Обвинувачений викликається до слідчого по телефону,\nтелефонограмою, телеграмою або повісткою, яка вручається\nобвинуваченому під розписку, з зазначенням часу вручення.\nВ разі тимчасової відсутності обвинуваченого повістка для\nпередачі йому вручається під розписку кому-небудь з дорослих\nчленів сім'ї, які разом з ним проживають, житлово-експлуатаційній\nорганізації або адміністрації за місцем його роботи.\nОбвинувачений, що перебуває під вартою, викликається через\nадміністрацію місця попереднього ув'язнення."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Стаття 135. Обов'язковість явки обвинуваченого",
      "content": "Обвинувачений зобов'язаний з'явитися за викликом слідчого у\nпризначений строк.\nВ разі неявки без поважних причин обвинувачений підлягає\nприводу.\nПоважними причинами неявки обвинуваченого до слідчого в\nпризначений строк визнаються: несвоєчасне одержання повістки,\nхвороба та інші обставини, які фактично позбавляють його\nможливості своєчасно з'явитися до слідчого."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Стаття 136. Привід обвинуваченого",
      "content": "Привід обвинуваченого здійснюється органами внутрішніх справ\nта Військовою службою правопорядку у Збройних Силах України (щодо\nвійськовослужбовців та працівників Збройних Сил України) за\nмотивованою постановою слідчого. Привід обвинуваченого, крім\nвиняткових випадків, здійснюється удень.\nПривід обвинуваченого без досудового виклику може бути\nзастосований тільки в тих випадках, коли обвинувачений ухиляється\nвід слідства або коли його місце проживання чи перебування не\nзареєстровано.\nПостанова про привід оголошується обвинуваченому перед її\nвиконанням."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Стаття 137. Встановлення місця перебування обвинуваченого",
      "content": "Коли місце перебування обвинуваченого невідоме, а також, коли\nвін ухиляється від слідства, слідчий до закінчення строку,\nвстановленого для провадження досудового слідства, зобов'язаний\nвжити всіх необхідних заходів до встановлення місця перебування\nобвинуваченого."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Стаття 138. Оголошення розшуку обвинуваченого",
      "content": "Коли місце перебування особи, щодо якої винесена постанова\nпро притягнення її в справі як обвинуваченого, не встановлене,\nслідчий оголошує її розшук. При наявності підстав, передбачених у\nстатті 155 цього Кодексу, слідчий може обрати щодо обвинуваченого,\nякий розшукується, запобіжний захід у вигляді тримання під вартою.\nРозшук може бути оголошений як під час досудового слідства,\nтак і одночасно з його зупиненням."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Стаття 139. Розшук обвинуваченого",
      "content": "Про оголошення розшуку слідчий складає постанову, в якій\nзазначає потрібні відомості про особу розшукуваного. Постанова про\nрозшук і обрання запобіжного заходу направляється до відповідних\nорганів розшуку.\nПісля оголошення розшуку слідчий продовжує вживати всіх\nнеобхідних заходів для встановлення місця перебування\nобвинуваченого.\nПри затриманні обвинуваченого, якого розшукували і щодо якого\nобрано як запобіжний захід тримання під вартою, орган розшуку\nнегайно доповідає про це прокуророві за місцем затримання.\nПрокурор протягом двадцяти чотирьох годин зобов'язаний перевірити,\nчи дійсно затриманий є тією особою, яка розшукується, і,\nупевнившись в наявності законних підстав для арешту, дає санкцію\nна відправлення заарештованого етапом до місця провадження\nслідства."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Стаття 140. Порядок пред'явлення обвинувачення",
      "content": "При пред'явленні обвинувачення особі присутність захисника є\nобов'язковою, крім випадків, коли він відмовляється від нього і\nйого відмова прийнята.\nСлідчий, упевнившись в особі обвинуваченого, оголошує йому\nпостанову про притягнення як обвинуваченого, роз'яснює суть\nпред'явленого обвинувачення та вручає копію постанови про\nпритягнення як обвинуваченого.\nПро пред'явлення обвинувачення, роз'яснення його суті і\nвручення копії постанови слідчий складає протокол із зазначенням\nгодини і дати пред'явлення обвинувачення, який підписується\nобвинуваченим, слідчим та захисником.\nУ разі відмови обвинуваченого поставити підпис у протоколі\nслідчий робить на ньому відмітку про відмову від підпису і\nзазначає мотиви відмови, про що сповіщає прокурора."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Стаття 141. Зміна і доповнення обвинувачення",
      "content": "Якщо під час досудового слідства виникне необхідність змінити\nпред'явлене обвинувачення або доповнити його, слідчий зобов'язаний\nзаново пред'явити обвинувачення з виконанням вимог, встановлених\nстаттями 131, 132, 133 і 140 цього Кодексу.\nЯкщо під час досудового слідства частина пред'явленого\nобвинувачення не знайшла свого підтвердження, слідчий своєю\nпостановою закриває справу в цій частині обвинувачення, про що\nоголошує обвинуваченому.\nСтаття 142. Роз'яснення обвинуваченому його прав на\nслідстві\nПри пред'явленні обвинувачення слідчий зобов'язаний\nроз'яснити обвинуваченому, що він під час провадження досудового\nслідства має право:\n1) знати, в чому його обвинувачують;\n2) давати показання щодо пред'явленого йому обвинуваченню\nабо відмовитися давати показання і відповідати на запитання;\n3) подавати докази;\n4) заявляти клопотання про допит свідків, про проведення\nочної ставки, про проведення експертизи, про витребування і\nприєднання до справи доказів, а також заявляти клопотання з усіх\nінших питань, які мають значення для встановлення істини в справі;\n5) заявляти відвід слідчому, прокуророві, експертові,\nспеціалістові і перекладачеві;\n6) з дозволу слідчого бути присутнім при виконанні окремих\nслідчих дій;\n7) знайомитися з усіма матеріалами справи після закінчення\nдосудового слідства;\n8) мати захисника і побачення з ним до першого допиту;\n9) подавати скарги на дії та рішення слідчого і прокурора.\nПро роз'яснення обвинуваченому його прав слідчий зазначає в\nпостанові про пред'явлення обвинувачення, що стверджує своїм\nпідписом обвинувачений."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Стаття 143. Допит обвинуваченого",
      "content": "Слідчий зобов'язаний допитати обвинуваченого негайно після\nйого явки або приводу і в усякому разі не пізніше доби після\nпред'явлення йому обвинувачення.\nДопит обвинуваченого, крім виняткових випадків, повинен\nпроводитися удень.\nПри допиті обвинуваченого за його бажанням може бути\nприсутнім захисник, а у випадках, передбачених частиною першою\nстатті 45 цього Кодексу, присутність захисника є обов'язковою.\nОбвинувачений допитується в місці провадження досудового\nслідства, а в разі необхідності — і в місці його перебування.\nОбвинувачені допитуються окремо. При цьому слідчий вживає\nзаходів, щоб обвинувачені в одній і тій же справі не могли\nзноситися між собою.\nНа початку допиту слідчий повинен запитати обвинуваченого, чи\nвизнає він себе винним у пред'явленому обвинуваченні, після чого\nпропонує йому дати показання по суті обвинувачення. Слідчий\nвислухує показання обвинуваченого і, в разі необхідності, ставить\nйому запитання. Забороняється ставити запитання, у формулюванні\nяких міститься відповідь, частина відповіді або підказка до неї\n(навідні запитання).\nСтаття 144. Пред'явлення обвинувачення глухим, німим, сліпим,\nа також особам, які визнані обмежено осудними\nта їх допит\nПред'явлення обвинувачення глухим, німим, сліпим, а також\nособам, які визнані обмежено осудними та їх допит провадяться за\nправилами статей 140, 141, 142 і 143 цього Кодексу в присутності\nзахисника, а в справах глухих і німих, крім захисника,\nзапрошується також і особа, яка розуміє їх знаки."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Стаття 145. Протокол допиту обвинуваченого",
      "content": "Про кожний допит обвинуваченого слідчий складає протокол з\nдодержанням вимог статті 85 цього Кодексу.\nВ протоколі допиту зазначаються місце і дата допиту; посада\nта прізвище особи, яка проводила допит, і осіб, які були присутні\nпри допиті; час початку і закінчення допиту; прізвище, ім'я та по\nбатькові обвинуваченого, рік, місяць, день і місце його\nнародження; громадянство, національність, освіта, сімейний стан,\nмісце роботи, рід занять або посада, місце проживання, судимість\nобвинуваченого та інші відомості про нього, що виявляться\nнеобхідними за обставинами справи.\nПоказання обвинуваченого та відповіді на поставлені йому\nзапитання викладаються в першій особі і по можливості дослівно.\nПо закінченні допиту слідчий пред'являє протокол\nобвинуваченому для прочитання. За проханням обвинуваченого він\nможе бути прочитаний йому слідчим, про що зазначається в\nпротоколі. Обвинувачений має право вимагати доповнення протоколу і\nвнесення до нього поправок. Ці доповнення і поправки підлягають\nобов'язковому занесенню в протокол.\nПротокол підписують обвинувачений і слідчий. Якщо протокол\nнаписаний на кількох сторінках, обвинувачений підписує кожну\nсторінку окремо. Якщо в допиті обвинуваченого брали участь\nпрокурор, експерт, спеціаліст, перекладач, захисник або інші\nособи, вони також підписують протокол."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Стаття 146. Власноручний запис обвинуваченим своїх показань",
      "content": "Обвинуваченому, якщо він того просить, надається можливість\nнаписати свої показання власноручно, про що робиться відмітка в\nпротоколі допиту. Слідчий, ознайомившись з письмовими показаннями\nобвинуваченого, може поставити йому додаткові запитання. Ці\nзапитання і відповіді на них заносяться до протоколу. Правильність\nзапису показань, запитань і відповідей на них засвідчується\nпідписами обвинуваченого і слідчого."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Стаття 147. Відсторонення обвинуваченого від посади",
      "content": "В разі притягнення посадової особи до кримінальної\nвідповідальності за посадовий злочин, а так само, якщо ця особа\nпритягається до відповідальності за інший злочин і може негативно\nвпливати на хід досудового чи судового слідства, слідчий\nзобов'язаний відсторонити її від посади, про що виносить\nмотивовану постанову.\nВідсторонення від посади провадиться з санкції прокурора чи\nйого заступника. Копія постанови надсилається для виконання за\nмісцем роботи (служби) обвинуваченого.\nПитання про відсторонення від посади осіб, що призначаються\nПрезидентом України, вирішується Президентом України на підставі\nмотивованої постанови Генерального прокурора України.\nВідсторонення судді від посади у зв'язку з притягненням його\nдо кримінальної відповідальності здійснюється Вищою\nкваліфікаційною комісією суддів України на підставі мотивованої\nпостанови Генерального прокурора України.\nВідсторонення від посади скасовується постановою слідчого\n(прокурора), коли в подальшому застосуванні цього заходу відпадає\nпотреба.\nГ л а в а 13\n\nЗАПОБІЖНІ ЗАХОДИ\nСтаття 148. Мета і підстави застосовування запобіжних\nзаходів\nЗапобіжні заходи застосовуються до підозрюваного,\nобвинуваченого, підсудного, засудженого з метою запобігти спробам\nухилитися від дізнання, слідства або суду, перешкодити\nвстановленню істини у кримінальній справі або продовжити злочинну\nдіяльність, а також для забезпечення виконання процесуальних\nрішень.\nЗапобіжні заходи застосовуються за наявності достатніх\nпідстав вважати, що підозрюваний, обвинувачений, підсудний,\nзасуджений буде намагатися ухилитися від слідства і суду або від\nвиконання процесуальних рішень, перешкоджати встановленню істини у\nсправі або продовжувати злочинну діяльність.\nЯкщо немає достатніх підстав для застосування запобіжного\nзаходу, від підозрюваного, обвинуваченого або підсудного\nвідбирається письмове зобов'язання про явку на виклик особи, яка\nпроводить дізнання, слідчого, прокурора або суду, а також про те,\nщо він повідомить про зміну свого місця перебування.\nПри застосуванні запобіжного заходу до підозрюваного\nобвинувачення йому має бути пред'явлене не пізніше десяти діб з\nмоменту застосування запобіжного заходу. Якщо в цей строк\nобвинувачення не буде пред'явлене, запобіжний захід скасовується.\n{ Стаття 148 в редакції Закону N 2533-III ( 2533-14 ) від\n21.06.2001 - набуває чинності з 29.06.2001 }"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Стаття 149. Запобіжні заходи",
      "content": "Запобіжними заходами є:\n1) підписка про невиїзд;\n2) особиста порука;\n3) порука громадської організації або трудового колективу;\n3-1) застава;\n4) взяття під варту;\n5) нагляд командування військової частини.\nТимчасовим запобіжним заходом є затримання підозрюваного,\nяке застосовується з підстав і в порядку, передбачених статтями\n106, 115, 165-2 цього Кодексу.\nСтаття 149-1. Обов'язки, що можуть бути покладені на особу\nпри обранні запобіжного заходу, не пов'язаного\nз триманням під вартою\nПри обранні запобіжного заходу, не пов'язаного з триманням\nпід вартою, орган дізнання, слідчий, прокурор, суддя, суд має\nправо покласти на підозрюваного, обвинуваченого, підсудного,\nзасудженого один або декілька таких обов'язків:\n1) з'являтися на виклик до органу дізнання, досудового\nслідства, прокурора або суду, а в разі неможливості з'явитися\nчерез поважні причини - завчасно повідомляти про це посадову особу\nабо орган, що здійснив виклик;\n2) не відлучатися із населеного пункту, в якому він\nзареєстрований, проживає чи перебуває, без дозволу слідчого або\nоргану, у провадженні якого знаходиться кримінальна справа;\n3) повідомляти службову особу або орган, у провадженні якого\nзнаходиться кримінальна справа, про зміну свого місця проживання\nта/або місця роботи;\n4) утримуватися від спілкування із визначеною особою або\nспілкуватися з нею з дотриманням визначених умов;\n5) не відвідувати визначені місця;\n6) здати на зберігання до відповідних органів державної влади\nсвій паспорт (паспорти) для виїзду за кордон, інші документи, що\nдають право на виїзд з України і в'їзд в Україну, які повертаються\nнегайно після скасування відповідного запобіжного заходу або\nпокладеного обов'язку.\nОбов'язки визначаються з урахуванням віку особи, стану її\nздоров'я, сімейного і матеріального стану, виду діяльності, місця\nпроживання та інших обставин, що її характеризують.\nСтаття 150. Обставини, що враховуються при обранні\nзапобіжного заходу\nПри вирішенні питання про застосування запобіжного заходу\nкрім обставин, зазначених у статті 148 цього Кодексу, враховуються\nтяжкість злочину, у вчиненні якого підозрюється, обвинувачується\nособа, її вік, стан здоров'я, сімейний і матеріальний стан, вид\nдіяльності, місце проживання та інші обставини, що її\nхарактеризують."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Стаття 151. Підписка про невиїзд",
      "content": "Підписка про невиїзд полягає у відібранні від підозрюваного\nабо обвинуваченого письмового зобов'язання не відлучатися із\nзареєстрованого місця проживання чи перебування або з місця\nтимчасового знаходження без дозволу слідчого.\nЯкщо підозрюваний або обвинувачений порушить дану ним\nпідписку про невиїзд, то вона може бути замінена більш суворим\nзапобіжним заходом; про це підозрюваному або обвинуваченому\nповинно бути оголошено при відібранні від нього підписки про\nневиїзд."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Стаття 152. Особиста порука",
      "content": "Особиста порука полягає у відібранні від осіб, що\nзаслуговують довір'я, письмового зобов'язання про те, що вони\nручаються за належну поведінку та явку обвинуваченого за викликом\nі зобов'язуються при необхідності доставити його в органи\nдізнання, досудового слідства чи в суд на першу про те вимогу.\nЧисло поручителів визначає слідчий, але їх не може бути менше\nдвох.\nПоручитель повідомляється про суть справи, по якій\nобирається запобіжний захід, а також попереджається про те, що\nколи обвинувачений, щодо якого обраний даний запобіжний захід,\nухилиться від слідства і суду, то на поручителя може бути\nнакладене грошове стягнення до двохсот неоподатковуваних\nмінімумів доходів громадян.\nПри відмові поручителя від взятого на себе зобов'язання\nособиста порука заміняється іншим запобіжним заходом.\nСтаття 153. Порядок вирішення питання про грошове стягнення\nз поручителя в разі ухилення обвинуваченого\nвід явки до органів дізнання чи слідства\nЯкщо обвинувачений ухилиться від явки до органів дізнання чи\nдосудового слідства, особа, що провадить дізнання, або слідчий\nскладає про це протокол і приєднує його до справи. Питання про\nгрошове стягнення з поручителя вирішується судом у судовому\nзасіданні при розгляді справи або в іншому судовому засіданні. В\nсудове засідання викликається поручитель.\nСтаття 154. Порука громадської організації або трудового\nколективу\nПорука громадської організації або трудового колективу\nполягає у винесенні зборами громадської організації або трудового\nколективу підприємства, установи, організації, колгоспу, цеху,\nбригади постанови про те, що дана організація або трудовий\nколектив ручається за належну поведінку та своєчасну явку\nобвинуваченого до органу дізнання, слідчого і в суд.\nГромадська організація або трудовий колектив повинні бути\nознайомлені з характером обвинувачення, пред'явленого особі, що\nвіддається на поруки."
    },
    {
      "provision_ref": "art154-1",
      "section": "154-1",
      "title": "Стаття 154-1. Застава",
      "content": "Застава полягає у внесенні коштів у національній грошовій\nодиниці на спеціальний рахунок, визначений у порядку\n( 15-2012-п ), затвердженому Кабінетом Міністрів України, з метою\nзабезпечення належної поведінки особи, щодо якої застосовано\nзапобіжний захід, її явки за викликом до органу дізнання,\nслідчого, прокурора або суду, а також виконання інших покладених\nна неї обов'язків, передбачених статтею 149-1 цього Кодексу, з\nумовою звернення внесених коштів у доход держави в разі\nневиконання цих обов'язків.\nЗастава може бути внесена як самим підозрюваним,\nобвинуваченим, підсудним, так і іншою фізичною чи юридичною особою\n(за винятком юридичних осіб державної або комунальної власності\nабо тих, що фінансуються з місцевого, державного бюджету, бюджету\nАвтономної Республіки Крим, або у статутному капіталі яких є\nчастка державної, комунальної власності або яка належить\nдержавному, комунальному суб'єкту господарювання).\nРозмір застави визначається суддею, судом з урахуванням\nобставин справи, майнового стану та інших даних про підозрюваного,\nобвинуваченого, підсудного.\nРозмір застави визначається у таких межах:\n1) щодо особи, підозрюваної чи обвинуваченої у вчиненні\nзлочину невеликої або середньої тяжкості, - від трьохсот до тисячі\nнеоподатковуваних мінімумів доходів громадян;\n2) щодо особи, підозрюваної чи обвинуваченої у вчиненні\nтяжкого злочину, - від тисячі до чотирьох тисяч п'ятисот\nнеоподатковуваних мінімумів доходів громадян;\n3) щодо особи, підозрюваної чи обвинуваченої у вчиненні\nособливо тяжкого злочину, - від чотирьох тисяч п'ятисот до\nсімнадцяти тисяч неоподатковуваних мінімумів доходів громадян.\nУ виключних випадках, якщо суддя, суд установить, що застава\nу визначених у пункті 3 частини четвертої цієї статті межах не\nзабезпечить виконання зобов'язань особою, яка підозрюється чи\nобвинувачується у вчиненні особливо тяжкого злочину, застава може\nбути застосована у розмірі, який перевищує сімнадцять тисяч\nнеоподатковуваних мінімумів доходів громадян. У всіх випадках\nрозмір застави не може бути меншим від розміру цивільного позову,\nрозміру майнової шкоди, завданої злочином, або розміру отриманого\nвнаслідок вчинення злочину доходу, обґрунтованих достатніми\nдоказами. Суддя, суд, установивши, що особа підозрюється або\nобвинувачується у вчиненні злочину у співучасті і її роль у його\nвчиненні є незначною, може визначити щодо неї розмір застави\nзгідно вимог частини четвертої цієї статті без врахування розміру\nцивільного позову, розміру майнової шкоди, завданої злочином, або\nрозміру отриманого внаслідок вчинення злочину доходу.\nНе пізніше п'яти днів з дня обрання стосовно особи\nзапобіжного заходу у вигляді застави вона зобов'язана внести або\nзабезпечити внесення іншою фізичною чи юридичною особою коштів на\nвідповідний рахунок та надати документ, що це підтверджує,\nпосадовій особі або органу, в провадженні яких знаходиться\nкримінальна справа. Невчинення зазначених дій у встановлений строк\nє підставою для розгляду питання про обрання у відношенні особи\nіншого запобіжного заходу в порядку, встановленому цим Кодексом. З\nмоменту обрання запобіжного заходу у вигляді застави, в тому числі\nдо фактичного внесення коштів на відповідний рахунок,\nпідозрюваний, обвинувачений, підсудний зобов'язаний виконувати\nпокладені на нього обов'язки, невиконання яких тягне за собою\nнаслідки, передбачені в разі невиконання ним обов'язків,\nпов'язаних із застосуванням запобіжного заходу у вигляді застави.\nПри внесенні застави підозрюваному, обвинуваченому,\nпідсудному роз'яснюються його обов'язки і наслідки їх невиконання,\nа заставодавцю - у вчиненні якого злочину підозрюється чи\nобвинувачується особа, щодо якої застосовується запобіжний захід,\nі що в разі невиконання нею своїх обов'язків застава буде звернена\nв доход держави.\nЗаставодавець може відмовитися від узятих на себе зобов'язань\nдо виникнення підстав для звернення застави в доход держави. У\nцьому випадку він забезпечує явку підозрюваного, обвинуваченого,\nпідсудного до органу дізнання, досудового слідства, прокурора або\nсуду для заміни йому запобіжного заходу на інший. Застава\nповертається лише після обрання нового запобіжного заходу.\nЯкщо підозрюваний, обвинувачений, підсудний, будучи належним\nчином повідомлений, не з'явився за викликом до органу дізнання,\nдосудового слідства чи суду без поважних причин або не повідомив\nпро причини своєї неявки, або порушив інші покладені на нього\nобов'язки, передбачені статтею 149-1 цього Кодексу, застава\nзвертається в доход держави.\nПитання про звернення застави в доход держави вирішується під\nчас дізнання, досудового слідства в судовому засіданні суддею за\nклопотанням органу дізнання або слідчого, погодженим із\nпрокурором, або прокурора, а після надходження справи до суду -\nсудом у судовому засіданні при розгляді справи або в іншому\nсудовому засіданні за клопотанням прокурора або за ініціативою\nсудді, суду. В судове засідання викликається заставодавець для\nдачі пояснень. Неявка без поважних причин заставодавця в судове\nзасідання не перешкоджає розгляду питання про звернення застави в\nдоход держави. За результатами розгляду питання про звернення\nзастави в доход держави суддя виносить постанову, а суд - ухвалу.\nНа постанову судді до апеляційного суду прокурором, підозрюваним,\nобвинуваченим, заставодавцем протягом трьох діб із дня її\nвинесення може бути подано апеляцію.\nУ випадку звернення застави в доход держави під час\nдосудового слідства орган дізнання, слідчий у встановленому цим\nКодексом порядку вирішує питання про застосування або ініціювання\nзастосування стосовно підозрюваного, обвинуваченого запобіжного\nзаходу у вигляді застави у більшому розмірі або іншого запобіжного\nзаходу. У випадку звернення застави в доход держави під час\nсудового провадження суд обирає підсудному запобіжний захід у\nвигляді застави у більшому розмірі або інший запобіжний захід.\nПитання про повернення застави заставодавцю вирішується під\nчас дізнання, досудового слідства в судовому засіданні суддею за\nклопотанням заставодавця, а після надходження справи до суду -\nсудом у судовому засіданні при розгляді справи або в іншому\nсудовому засіданні. Застава, внесена підозрюваним, обвинуваченим,\nпідсудним, може бути звернена судом на виконання вироку в частині\nмайнових стягнень."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Стаття 155. Взяття під варту",
      "content": "Взяття під варту як запобіжний захід може бути застосовано:\n1) у справах про злочини, за які законом передбачено основне\nпокарання у виді штрафу в розмірі понад три тисячі\nнеоподатковуваних мінімумів доходів громадян, - виключно у\nвипадках, якщо підозрюваний, обвинувачений, підсудний не виконав\nобов'язків, пов'язаних із раніше застосованим до нього запобіжним\nзаходом, у тому числі обов'язків, передбачених статтею 149-1 цього\nКодексу, або не виконав у встановленому порядку вимог щодо\nвнесення коштів як застави та надання документа, що це\nпідтверджує;\n2) у справах про злочини, за які законом передбачено\nпокарання у виді позбавлення волі на строк не більше\nтрьох років, - виключно у випадках, коли підозрюваний,\nобвинувачений, підсудний, перебуваючи на волі, переховувався від\nорганів дізнання, досудового слідства чи суду, перешкоджав\nустановленню істини у справі, продовжив злочинну діяльність або не\nвиконав обов'язків, пов'язаних із раніше застосованим до нього\nзапобіжним заходом, у тому числі обов'язків, передбачених\nстаттею 149-1 цього Кодексу;\n3) у справах про злочини, за які законом передбачено\nпокарання у виді позбавлення волі на строк понад три роки.\nЗапобіжний захід у вигляді взяття під варту не може бути\nзастосовано до раніше не судимої особи, яка підозрюється чи\nобвинувачується у вчиненні злочину, за який передбачено покарання\nу виді позбавлення волі на строк до п'яти років, за винятком\nвипадків, коли ця особа, перебуваючи на волі, переховувалася від\nорганів дізнання, досудового слідства чи суду, перешкоджала\nвстановленню істини у справі або продовжила злочинну діяльність.\nМісцями попереднього ув'язнення для тримання осіб, щодо яких\nяк запобіжний захід обрано взяття під варту, є слідчі ізолятори. В\nокремих випадках ці особи можуть перебувати в місцях тримання\nзатриманих.\nМісцями попереднього ув'язнення для тримання\nвійськовослужбовців, щодо яких як запобіжний захід обрано взяття\nпід варту, є гауптвахти Військової служби правопорядку у Збройних\nСилах України або слідчі ізолятори. Ці особи перебувають у\nслідчому ізоляторі або на гауптвахті Військової служби\nправопорядку у Збройних Силах України за рішенням слідчого. В\nокремих випадках військовослужбовці можуть перебувати в місцях\nтримання затриманих.\nУ місцях тримання затриманих особи, взяті під варту, можуть\nперебувати не більше як три доби. Якщо доставка ув'язнених у\nслідчий ізолятор або на гауптвахту Військової служби правопорядку\nу Збройних Силах України у цей строк неможлива через віддаленість\nабо відсутність належних шляхів сполучення, вони можуть перебувати\nв місцях тримання затриманих до десяти діб.\nЯкщо взяття під варту як запобіжний захід обрано стосовно\nособи, яка вчинила злочин під час відбування покарання в установі\nвиконання покарань, така особа може перебувати в дисциплінарному\nізоляторі або карцері установи виконання покарань.\nПорядок попереднього ув'язнення визначається Законом України\n\"Про попереднє ув'язнення\" ( 3352-12 ), цим Кодексом."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Стаття 156. Строки тримання під вартою",
      "content": "Тримання під вартою під час досудового розслідування не\nповинно тривати більше двох місяців.\nУ випадках, коли у строк, передбачений частиною першою цієї\nстатті, розслідування справи закінчити неможливо, а підстав для\nскасування чи заміни запобіжного заходу на більш м'який немає, він\nможе бути продовжений:\n1) до чотирьох місяців - за поданням, погодженим з\nпрокурором, який здійснює нагляд за додержанням законів органами\nдізнання і досудового слідства, або самим цим прокурором, суддею\nтого суду, який виніс постанову про застосування запобіжного\nзаходу;\n2) до дев'яти місяців - за поданням, погодженим з заступником\nГенерального прокурора України, прокурором Автономної Республіки\nКрим, області, міст Києва і Севастополя та прирівняних до них\nпрокурорів, або самим цим прокурором у справах про тяжкі і\nособливо тяжкі злочини, суддею апеляційного суду;\n3) до вісімнадцяти місяців - за поданням, погодженим з\nГенеральним прокурором України, його заступником, або самим цим\nпрокурором в особливо складних справах про особливо тяжкі злочини,\nсуддею Вищого спеціалізованого суду з розгляду цивільних і\nкримінальних справ.\nУ кожному випадку, коли розслідування справи у повному обсязі\nу строки, зазначені у частинах першій чи другій цієї статті,\nзакінчити неможливо і за відсутності підстав для зміни запобіжного\nзаходу, прокурор, який здійснює нагляд за виконанням законів при\nпровадженні розслідування у даній справі, має право дати згоду про\nнаправлення справи до суду в частині доведеного обвинувачення. У\nцьому випадку справа в частині нерозслідуваних злочинів чи\nепізодів злочинної діяльності з додержанням вимог статті 26 цього\nКодексу виділяється в окреме провадження і закінчується у\nзагальному порядку.\nСтрок тримання під вартою обчислюється з моменту взяття під\nварту, а якщо взяттю під варту передувало затримання\nпідозрюваного, - з моменту затримання. У строк тримання під вартою\nвключається час перебування особи на стаціонарному експертному\nдослідженні у психіатричній медичній установі будь-якого типу. У\nразі повторного взяття під варту особи у тій самій справі, а також\nпо приєднаній до неї або виділеної з неї справи або пред'явлення\nнового обвинувачення строк тримання під вартою обчислюється з\nурахуванням часу тримання під вартою раніше.\nСтроки тримання під вартою під час досудового слідства\nзакінчуються в день надходження справи до суду. У разі відкликання\nсправи із суду прокурором на підставі статті 232 цього Кодексу\nперебіг цих строків поновлюється з дня надходження справи до\nпрокурора.\nМатеріали закінченої розслідуванням кримінальної справи\nповинні бути пред'явлені обвинуваченому, взятому під варту, та\nйого захисникові не пізніш як за місяць до закінчення граничного\nстроку тримання під вартою, встановленого частиною другою цієї\nстатті.\nЯкщо матеріали кримінальної справи було пред'явлено\nобвинуваченому та його захисникові з порушенням місячного терміну\nдо закінчення граничного строку тримання під вартою, встановленого\nчастиною другою цієї статті, то після його закінчення\nобвинувачений підлягає негайному звільненню. При цьому за\nобвинуваченим та його захисником зберігається право на\nознайомлення з матеріалами справи.\nЯкщо матеріали кримінальної справи було пред'явлено\nобвинуваченому та його захисникові з додержанням місячного терміну\nдо закінчення граничного строку тримання під вартою, але його\nвиявилося недостатньо для ознайомлення з матеріалами справи,\nзазначений строк може бути продовжено суддею апеляційного суду за\nподанням слідчого, погодженим з Генеральним прокурором України чи\nйого заступником, або поданням цього прокурора чи його заступника.\nКоли у справі беруть участь кілька обвинувачених, яких тримають\nпід вартою, і хоча б одному з них строку, передбаченого частиною\nшостою цієї статті, виявилося недостатньо для ознайомлення з\nматеріалами справи, то зазначене подання може бути внесено\nстосовно того обвинуваченого або тих обвинувачених, які\nознайомилися з матеріалами справи, якщо не відпала необхідність у\nзастосуванні до нього або до них взяття під варту і відсутні\nпідстави для обрання іншого запобіжного заходу.\nПри поверненні судом справи прокуророві на додаткове\nрозслідування строк тримання обвинуваченого під вартою\nобчислюється з моменту надходження справи прокурору і не може\nперевищувати двох місяців. Подальше продовження зазначеного строку\nпроводиться з урахуванням часу перебування обвинуваченого під\nвартою до направлення справи до суду в порядку і в межах,\nвстановлених частиною другою цієї статті.\nУ разі закінчення строку тримання під вартою як запобіжного\nзаходу, передбаченого частинами першою і другою цієї статті, якщо\nцей строк не продовжено у встановленому цим Кодексом порядку,\nорган дізнання, слідчий, прокурор зобов'язаний негайно звільнити\nособу з-під варти.\nНачальник місця попереднього ув'язнення зобов'язаний негайно\nзвільнити з-під варти обвинуваченого, щодо якого постанова судді\nпро продовження строку тримання під вартою на день закінчення\nстроків тримання під вартою, передбачених частинами першою, другою\nі шостою цієї статті, не надійшла. При цьому він направляє\nповідомлення особі чи органу, у провадженні яких перебуває справа,\nта відповідному прокурору, який здійснює нагляд за розслідуванням.\n{ Стаття 156 із змінами, внесеними згідно з Указами ПВР N 6834-X\n( 6834-10 ) від 16.04.84, N 8595-XI ( 8595-11 ) від 29.12.89, в\nредакції Закону N 1960-XII ( 1960-12 ) від 10.12.91, із змінами,\nвнесеними згідно із Законами N 2857-XII ( 2857-12 ) від 15.12.92,\nN 3351-XII ( 3351-12 ) від 30.06.93; в редакції Закону N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001; із\nзмінами, внесеними згідно із Законами N 658-IV ( 658-15 ) від\n03.04.2003, N 2453-VI ( 2453-17 ) від 07.07.2010 - зміни щодо\nздійснення повноважень Верховного Суду України та Вищого\nспеціалізованого суду України з розгляду цивільних і кримінальних\nсправ вводяться в дію після початку діяльності Вищого\nспеціалізованого суду України з розгляду цивільних і кримінальних\nсправ - з 1 листопада 2010 року }\nСтаття 158. Виконання постанови про застосування як\nзапобіжного заходу взяття під варту\nПостанова про застосування як запобіжного заходу взяття під\nварту виконується органом, який обрав запобіжний захід. У\nнеобхідних випадках орган, що обрав запобіжний захід, вправі\nдоручити виконання постанови органам внутрішніх справ. Один\nпримірник постанови судді або ухвали суду направляється разом з\nзаарештованим у відповідне місце попереднього ув'язнення для\nвиконання.\nСтаття 159. Заходи піклування про неповнолітніх дітей\nзаарештованого\nКоли в особи, відносно якої як запобіжний захід обрано взяття\nпід варту, є неповнолітні діти, які залишаються без нагляду,\nслідчий зобов'язаний негайно внести з цього приводу подання до\nслужби у справах дітей для вжиття необхідних заходів до передачі\nзазначених неповнолітніх на піклування родичів або влаштування їх\nв дитячі установи.\nПро вжиті заходи слідчий письмово повідомляє прокурора, а\nтакож заарештовану особу і копію листа приєднує до справи."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Стаття 160. Заходи по охороні майна ув'язненого",
      "content": "При ув'язненні підозрюваного або обвинуваченого слідчий\nзобов'язаний вжити заходів до охорони майна і житла ув'язненого,\nякщо майно і житло залишаються без нагляду.\nСтаття 161. Повідомлення про взяття обвинуваченого під\nварту\nПро арешт підозрюваного або обвинуваченого і його місце\nперебування слідчий зобов'язаний повідомити його дружину або\nіншого родича, а також сповістити за місцем його роботи.\nЯкщо обвинувачений є іноземним громадянином, то постанова про\nарешт направляється в Міністерство закордонних справ України."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Стаття 162. Побачення з заарештованим",
      "content": "Побачення родичів або інших осіб з заарештованим може\nдозволити особа або орган, які провадять справу. Тривалість\nпобачення встановляється від однієї до чотирьох годин. Побачення\nможе бути дозволено, як правило, не більше одного разу на місяць.\nПитання про побачення родичів або інших осіб з особою, до\nякої застосовано тимчасовий або екстрадиційний арешт, вирішує\nорган, який проводить екстрадиційну перевірку."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Стаття 163. Нагляд командування військової частини",
      "content": "Нагляд командування військової частини за підозрюваним або\nобвинуваченим, який є військовослужбовцем, полягає у вжитті\nзаходів, передбачених статутами Збройних Сил України, для того,\nщоб забезпечити належну поведінку та явку підозрюваного або\nобвинуваченого за викликом особи, що провадить дізнання, слідчого,\nпрокурора, суду. Командування військової частини повідомляється\nпро суть справи, по якій обрано даний запобіжний захід.\nПро встановлення нагляду командування військової частини у\nписьмовій формі повідомляє орган, що обрав цей запобіжний захід.\n{ Стаття 163 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законом N 2857-XII ( 2857-12 ) від\n15.12.92 }\nСтаття 165. Загальні положення щодо порядку застосування,\nскасування і зміни запобіжного заходу\nЗапобіжні заходи у вигляді застави, взяття під варту\nзастосовуються лише за вмотивованою постановою судді чи ухвалою\nсуду. Інші запобіжні заходи застосовуються за постановою органу\nдізнання, слідчого, прокурора, судді або за ухвалою суду.\nОбов'язки, передбачені статтею 149-1 цього Кодексу та покладені на\nособу суддею, судом, можуть бути змінені чи скасовані лише\nпостановою судді або ухвалою суду.\nЗаміна одного запобіжного заходу іншим або його скасування,\nзміна або скасування обов'язків, передбачених статтею 149-1 цього\nКодексу та покладених на особу, здійснюється органом дізнання,\nслідчим, прокурором, суддею чи судом з додержанням вимог,\nпередбачених частиною першою цієї статті.\nУ разі закриття справи, закінчення строку тримання під\nвартою, якщо цей строк не продовжено в установленому законом\nпорядку, та в інших випадках звільнення особи з-під варти на\nстадії досудового слідства здійснюється на підставі постанови\nоргану дізнання чи слідчого, які проводять досудове слідство у\nсправі, або прокурора, про що вони негайно повідомляють суд, який\nобрав цей запобіжний захід. Звільнення з-під варти у кримінальних\nсправах, що знаходяться в судовому провадженні, здійснюється лише\nза рішенням судді або суду.\nОбов'язки, передбачені статтею 149-1 цього Кодексу та\nпокладені на особу при застосуванні запобіжного заходу,\nскасовуються або змінюються, коли в них відпаде необхідність або\nколи виникне необхідність в їх зміні. Запобіжний захід\nскасовується або змінюється, коли відпаде необхідність у\nзапобіжному заході або в раніше застосованому запобіжному заході.\nЗапобіжний захід, крім застави або взяття особи під варту,\nобраний прокурором, може бути скасовано або змінено слідчим або\nорганом дізнання лише за згодою прокурора.\nУ справах про злочини, за які передбачено основне покарання у\nвиді штрафу понад три тисячі неоподатковуваних мінімумів доходів\nгромадян, до підозрюваного, обвинуваченого, підсудного може бути\nзастосовано запобіжний захід лише у вигляді застави або взяття під\nварту у випадках та в порядку, передбачених цією главою.\nСтаття 165-1. Постанова (ухвала) про застосування,\nскасування чи зміну запобіжного заходу\nПро застосування, скасування чи зміну запобіжного заходу\nорган дізнання, слідчий, прокурор, суддя виносять постанову, а\nсуд - ухвалу.\nУ постанові (ухвалі) про застосування чи зміну запобіжного\nзаходу зазначаються прізвище, ім'я та по батькові, вік, місце\nнародження особи, щодо якої застосовується чи змінюється\nзапобіжний захід, вчинений нею злочин, відповідна стаття\nКримінального кодексу України, обраний запобіжний захід і підстави\nйого обрання чи зміни, а також визначається особа чи орган, які\nповинні здійснювати контроль за виконанням постанови (ухвали). У\nпостанові (ухвалі) про скасування запобіжного заходу повинні бути\nзазначені підстави для його скасування. У разі покладення на\nособу, скасування або зміни обов'язків, передбачених статтею 149-1\nцього Кодексу, у постанові (ухвалі) про застосування або зміну\nзапобіжного заходу також зазначаються відповідні обов'язки.\nПостанова або ухвала негайно оголошуються під розписку особі,\nщодо якої вона винесена, крім випадків, передбачених частиною\nшостою статті 165-2 цього Кодексу. Одночасно особі роз'яснюються\nпорядок і строки оскарження постанови або ухвали.\nПри оголошенні постанови про обрання запобіжних заходів, не\nпов'язаних з триманням під вартою, особі під розписку повинно бути\nроз'яснено, в чому полягає обраний запобіжний захід, обов'язки,\nякі покладаються на неї у зв'язку з його застосуванням. Особа\nтакож попереджається, що у разі порушення покладених на неї\nобов'язків та її неналежної поведінки до неї може бути застосовано\nбільш суворий запобіжний захід."
    },
    {
      "provision_ref": "art165-2",
      "section": "165-2",
      "title": "Стаття 165-2. Порядок обрання запобіжного заходу",
      "content": "На стадії досудового слідства запобіжний захід, за винятком\nзапобіжних заходів у вигляді застави або взяття під варту, обирає\nорган дізнання, слідчий, прокурор.\nЯкщо орган дізнання, слідчий вважає, що є підстави для\nобрання запобіжного заходу у вигляді застави або взяття під варту,\nвін вносить за згодою прокурора подання до суду. Таке ж подання\nвправі внести прокурор. При вирішенні цього питання прокурор\nзобов'язаний ознайомитися з усіма матеріалами, що дають підстави\nдля обрання запобіжного заходу у вигляді застави або взяття під\nварту, перевірити законність одержання доказів, їх достатність для\nобвинувачення.\nПодання має бути розглянуто протягом сімдесяти двох годин з\nмоменту затримання підозрюваного чи обвинуваченого.\nЯкщо в поданні ставиться питання про взяття під варту особи,\nяка перебуває на волі, суддя вправі своєю постановою дати дозвіл\nна затримання підозрюваного, обвинуваченого і доставку його в суд\nпід вартою. Затримання в цьому випадку не може продовжуватися\nбільше сімдесяти двох годин; а в разі коли особа перебуває за\nмежами населеного пункту, в якому діє суд, - не більше сорока\nвосьми годин з моменту доставки затриманого в цей населений пункт.\nПісля одержання подання суддя, який визначається в порядку,\nвстановленому частиною третьою статті 16-2 цього Кодексу, вивчає\nматеріали кримінальної справи, представлені органами дізнання,\nслідчим, прокурором, допитує підозрюваного чи обвинуваченого, а\nпри необхідності бере пояснення в особи, у провадженні якої\nперебуває справа, вислуховує думку прокурора, захисника, якщо він\nз'явився, і виносить постанову:\n1) про відмову в обранні запобіжного заходу, якщо для його\nобрання немає підстав;\n2) про обрання підозрюваному, обвинуваченому запобіжного\nзаходу.\nСуд приймає рішення про обрання запобіжного заходу у вигляді\nвзяття під варту за відсутності особи лише у разі оголошення її в\nміжнародний розшук. У таких випадках після затримання особи і не\nпізніш як через сорок вісім годин з часу доставки до місця\nпровадження у справі суд за її участю розглядає питання про\nзастосування обраного запобіжного заходу у вигляді тримання під\nвартою або його зміну та виносить постанову.\nВідмовивши в обранні запобіжного заходу у вигляді взяття під\nварту, суд вправі обрати підозрюваному, обвинуваченому запобіжний\nзахід, не пов'язаний із триманням під вартою.\nНа постанову судді до апеляційного суду прокурором,\nпідозрюваним, обвинуваченим, його захисником чи законним\nпредставником протягом трьох діб з дня її винесення може бути\nподана апеляція. Подача апеляції не зупиняє виконання постанови\nсудді.\nЯкщо для обрання затриманому запобіжного заходу необхідно\nдодатково вивчити дані про особу затриманого чи з'ясувати інші\nобставини, які мають значення для прийняття рішення з цього\nпитання, то суддя вправі продовжити затримання до десяти, а за\nклопотанням підозрюваного, обвинуваченого - до п'ятнадцяти діб,\nпро що виноситься постанова. У разі, коли така необхідність\nвиникне при вирішенні цього питання щодо особи, яка не\nзатримувалася, суддя вправі відкласти його розгляд на строк до\nдесяти діб і вжити заходів, спроможних забезпечити на цей період\nїї належну поведінку, або своєю постановою затримати\nпідозрюваного, обвинуваченого на цей строк.\nПри обранні запобіжного заходу, не пов'язаного з триманням\nпід вартою, службова особа або орган, що приймає відповідне\nрішення, визначає необхідність покладення на особу обов'язків,\nпередбачених статтею 149-1 цього Кодексу, та в разі встановлення\nтакої необхідності визначає конкретні обов'язки, що покладаються\nна особу."
    },
    {
      "provision_ref": "art165-3",
      "section": "165-3",
      "title": "Стаття 165-3. Порядок продовження строків тримання під вартою",
      "content": "За відсутності підстав для зміни запобіжного заходу чи у разі\nнеможливості закінчення розслідування справи в частині доведеного\nобвинувачення, слідчий за погодженням з відповідним прокурором або\nпрокурор звертається до суду з поданням про продовження строку\nтримання під вартою. У поданні зазначаються причини, у зв'язку з\nякими необхідно продовжити строк, обставини та факти, що належить\nдослідити, докази, які підтверджують, що злочин вчинено особою,\nяка тримається під вартою, і обгрунтування необхідності збереження\nцього запобіжного заходу.\nПодання про продовження строку тримання особи під вартою\nповинно бути подане до суду:\n1) при продовженні строку тримання під вартою до чотирьох\nмісяців - не пізніш як за п'ять діб до закінчення строку тримання\nособи під вартою;\n2) при продовженні строку тримання під вартою до дев'яти\nмісяців - не пізніше п'ятнадцяти діб до закінчення строку тримання\nпід вартою;\n3) при продовженні строку тримання під вартою до вісімнадцяти\nмісяців - не пізніше двадцяти діб до закінчення строку тримання\nпід вартою;\n4) при продовженні строку тримання під вартою для\nознайомлення обвинуваченого та його захисника з матеріалами\nкримінальної справи - не пізніш як за 5 діб до закінчення\nграничного строку тримання під вартою.\nОдержавши подання, суддя, який визначається у порядку,\nвстановленому частиною третьою статті 16-2 цього Кодексу, вивчає\nматеріали кримінальної справи, при необхідності опитує\nобвинуваченого, особу, у провадженні якої перебуває справа,\nвислуховує думку прокурора, захисника, якщо він з'явився, після\nчого залежно від наявності до того підстав виносить постанову про\nпродовження строку тримання під вартою за винятком випадку,\nпередбаченого частиною сьомою статті 156 цього Кодексу або\nвідмовляє в його продовженні.\nНа постанову судді до апеляційного суду прокурором,\nпідозрюваним, обвинуваченим, його захисником чи законним\nпредставником протягом трьох діб з дня її винесення може бути\nподана апеляція. Подача апеляції не зупиняє виконання постанови\nсудді. Постанови судді апеляційного і Вищого спеціалізованого суду\nз розгляду цивільних і кримінальних справ оскарженню не\nпідлягають, на них не може бути подано скаргу прокурора.\nГ л а в а 14\n\nДОПИТ СВІДКА І ПОТЕРПІЛОГО"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Стаття 166. Порядок виклику свідка для допиту",
      "content": "Свідок викликається до слідчого повісткою, яка вручається під\nрозписку свідкові, а в разі його тимчасової відсутності —\nкому-небудь з дорослих членів його сім'ї, житлово-експлуатаційній\nорганізації, виконавчому комітету селищної або сільської Ради\nнародних депутатів чи адміністрації за місцем його роботи. Свідок\nможе бути викликаний також телеграмою або телефонограмою.\nВ повістці повинно бути зазначено, хто викликається як\nсвідок, куди і до кого, день і час явки, наслідки неявки,\nпередбачені статтями 70 і 71 цього Кодексу.\nНеповнолітній свідок викликається через законних\nпредставників."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Стаття 167. Допит свідка",
      "content": "Свідка можна допитувати про факти, які стосуються даної\nсправи, а також про особу підозрюваного або обвинуваченого та\nпотерпілого.\nСвідок допитується в місці провадження досудового слідства, а\nв разі необхідності — в місці його перебування.\nСвідок допитується окремо і у відсутності інших свідків. При\nцьому слідчий вживає заходів до того, щоб свідки, викликані в\nодній справі, не могли зноситися між собою до закінчення допиту.\nПеред допитом слідчий встановлює особу свідка, повідомляє\nйого, в якій справі він викликаний, та роз'яснює його права, і\nпопереджає про обов'язок розповісти все відоме йому в справі, а\nтакож про кримінальну відповідальність за відмову дати показання і\nза дачу завідомо неправдивих показань. Потім слідчий з'ясовує\nстосунки між свідком і підозрюваним або обвинуваченим, а також\nпотерпілим і починає допит. Після того як свідок закінчить дачу\nпоказань, слідчий ставить йому запитання. Забороняється ставити\nзапитання, у формулюванні яких міститься відповідь, частина\nвідповіді або підказка до неї (навідні запитання).\nУ разі якщо свідок з'явився на допит із захисником, захисник\nмає право бути присутнім при допиті; надавати у присутності\nслідчого консультації свідку, якщо фактичні обставини у справі\nможуть бути використані для кримінального переслідування особисто\nсамого свідка або членів його сім'ї чи близьких родичів; ставити з\nдозволу слідчого запитання, що підлягають занесенню до протоколу\nдопиту свідка, для уточнення і доповнення його відповідей;\nзаперечувати проти незаконних дій слідчого щодо порядку проведення\nним допиту з посиланням на норму закону, яка порушується, що\nпідлягає занесенню до протоколу допиту; оскаржувати дії слідчого в\nпорядку, встановленому цим Кодексом, у разі якщо з характеру і\nзмісту питань випливає, що свідок має допитуватися як\nпідозрюваний."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Стаття 168. Допит неповнолітнього свідка",
      "content": "Допит неповнолітнього свідка віком до чотирнадцяти років, а\nза розсудом слідчого — віком до шістнадцяти років проводиться за\nправилами статті 167 цього Кодексу в присутності педагога, а при\nнеобхідності — лікаря, батьків чи інших законних представників\nнеповнолітнього.\nДо початку допиту зазначеним особам роз'яснюється їх\nобов'язок бути присутніми при допиті, а також право викладати свої\nзауваження і з дозволу слідчого задавати свідкові запитання.\nЗапитання, поставлені свідкові законними представниками, педагогом\nабо лікарем, і їх зауваження заносяться до протоколу. Слідчий\nвправі відвести поставлене запитання, але відведене запитання\nповинно бути занесене до протоколу.\nСвідкові, який не досяг шістнадцятирічного віку,\nроз'яснюється його обов'язок говорити тільки правду, але про\nкримінальну відповідальність за відмову від дачі показань та за\nзавідомо неправдиві показання він не попереджається."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Стаття 169. Допит німого або глухого свідка",
      "content": "Допит німого або глухого свідка проводиться за правилами\nстатті 167 цього Кодексу з участю особи, яка його розуміє. Про\nучасть цієї особи в допиті свідка зазначається в протоколі."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Стаття 170. Протокол допиту свідка",
      "content": "Про допит свідка складається протокол з додержанням правил,\nзазначених у статті 85 цього Кодексу. Крім того, в протоколі\nдопиту вказуються: прізвище, ім'я та по батькові свідка, його вік,\nгромадянство, національність, освіта, місце роботи, рід занять або\nпосада, місце проживання, а також відомості про його стосунки з\nобвинуваченим і потерпілим.\nУ протоколі зазначається, що свідкові роз'яснені його\nправа, обов'язки і відповідальність за відмову давати показання і\nза дачу завідомо неправдивих показань. Показання свідка та\nвідповіді на поставлені йому запитання викладаються в першій особі\nі по можливості дослівно.\nСвідкові, коли він про це просить, може бути надана\nможливість особисто написати свої показання в присутності\nслідчого, про що зазначається в протоколі.\nПо закінченні допиту слідчий пред'являє свідкові протокол для\nпрочитання. За проханням свідка протокол може бути йому прочитаний\nслідчим. Свідок і особи, які були присутні при допиті, мають право\nпросити про внесення доповнень і поправок у протокол. Ці\nдоповнення і поправки заносяться слідчим до протоколу.\nПротокол підписують свідок, слідчий і особи, що були присутні\nпри допиті. Якщо протокол написаний на декількох сторінках, свідок\nпідписує кожну сторінку окремо."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Стаття 171. Виклик і допит потерпілого",
      "content": "Виклик потерпілого проводиться за правилами, встановленими\nстаттею 166 цього Кодексу.\nДопит потерпілого проводиться з додержанням вимог, зазначених\nу частинах 1, 2 і 3 статті 167 цього Кодексу. Перед початком\nдопиту слідчий попереджає потерпілого про кримінальну\nвідповідальність за дачу завідомо неправдивих показань за статтею\n384 Кримінального кодексу України. Після цього\nслідчий з'ясовує стосунки між потерпілим і підозрюваним або\nобвинуваченим і пропонує потерпілому розповісти про все відоме\nйому в справі. Забороняється ставити запитання, у формулюванні\nяких міститься відповідь, частина відповіді або підказка до неї\n(навідні запитання).\nПро допит потерпілого складається протокол з додержанням\nправил статті 170 цього Кодексу.\nГ л а в а 15\n\nОЧНА СТАВКА, ПРЕД'ЯВЛЕННЯ ДЛЯ ВПІЗНАННЯ"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Стаття 172. Очна ставка",
      "content": "Слідчий вправі провести очну ставку між двома раніше\nдопитаними особами, в показаннях яких є суперечності."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Стаття 173. Проведення очної ставки",
      "content": "На початку очної ставки встановлюється, чи знають особи, що\nвикликані на очну ставку, один одного і в яких стосунках вони\nперебувають між собою. Свідки попереджаються про кримінальну\nвідповідальність за відмову від дачі показань і за дачу завідомо\nнеправдивих показань, а потерпілі — за дачу завідомо неправдивих\nпоказань.\nВикликаним на очну ставку особам по черзі пропонується дати\nпоказання про ті обставини справи, для з'ясування яких призначена\nочна ставка. Після цього слідчий ставить запитання. Особи,\nвикликані на очну ставку, з дозволу слідчого можуть ставити\nзапитання одна одній.\nОголошення показань, даних учасниками очної ставки на\nпопередніх допитах, дозволяється лише після дачі ними показань на\nочній ставці та запису їх до протоколу.\nСлідчий пред'являє протокол очної ставки особам, яких\nдопитано, для прочитання або за їх проханням прочитує їм цей\nпротокол. Допитані особи мають право вимагати доповнення протоколу\nі внесення до нього поправок. Ці доповнення або поправки\nпідлягають обов'язковому занесенню в протокол. Протокол очної\nставки підписує кожна з допитаних осіб та слідчий."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Стаття 174. Пред'явлення особи для впізнання",
      "content": "При необхідності пред'явлення якої-небудь особи для впізнання\nсвідкові, потерпілому, обвинуваченому або підозрюваному слідчий\nспочатку допитує їх про зовнішній вигляд і прикмети цієї особи, а\nтакож про обставини, при яких впізнаючий бачив цю особу, про що\nскладає протокол допиту.\nКоли впізнаючий є свідком чи потерпілим, він попереджається\nпро кримінальну відповідальність за дачу завідомо неправдивих\nпоказань, а свідок, крім того, і за відмову від дачі показань.\nОсоба, що підлягає впізнанню, пред'являється впізнаючому разом з\nіншими особами тієї ж статі у кількості не менше трьох, які не\nмають різких відмін у зовнішності та одягу.\nПеред тим як пред'явити особу для впізнання, їй пропонується\nзайняти будь-яке місце серед інших осіб, що пред'являються.\nВпізнаючому пропонується вказати особу, яку він має впізнати, і\nпояснити, за якими ознаками він її впізнав.\nУ виняткових випадках з метою забезпечення безпеки особи,\nяка впізнає, впізнання проводиться поза візуальним спостереженням\nтого, кого впізнають, з дотриманням вимог, передбачених цією\nстаттею. Про результати впізнання обов'язково повідомляється\nособа, яка пред'являлася для впізнання.\nПри необхідності впізнання може проводитися по фотознімках,\nвідповідно до умов, викладених у цій статті.\nПред'явлення особи для впізнання проводиться в присутності\nне менше двох понятих. У разі проведення впізнання за правилами,\nвстановленими частиною четвертою цієї статті, поняті повинні\nпересвідчитися у можливості впізнання поза візуальним\nспостереженням того, кого впізнають, і засвідчити таке впізнання.\n{ Стаття 174 із змінами, внесеними згідно із Законом N 1381-XIV\n( 1381-14 ) від 13.01.2000 }"
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Стаття 175. Пред'явлення предметів для впізнання",
      "content": "При необхідності пред'явити для впізнання який-небудь предмет\nслідчий спочатку допитує впізнаючого про ознаки цього предмета і\nобставини, при яких він цей предмет бачив, про що складається\nпротокол допиту.\nКоли впізнаючий є свідком чи потерпілим, він попереджається\nпро кримінальну відповідальність за дачу завідомо неправдивих\nпоказань, а свідок, крім того, і за відмову від дачі показань.\nПредмет, що підлягає впізнанню, пред'являється впізнаючому в\nчислі інших однорідних предметів. Впізнаючому пропонується вказати\nпредмет, який він має впізнати, і пояснити, за якими ознаками він\nйого впізнав.\nПред'явлення предметів для впізнання проводиться в\nприсутності двох понятих.\nПред'явлені предмети по можливості фотографуються."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Стаття 176. Протокол пред'явлення для впізнання",
      "content": "Про пред'явлення для впізнання особи або предмета і про\nнаслідки впізнання складається протокол з додержанням правил,\nзазначених у статті 85 цього Кодексу. Крім того, в протоколі\nзазначаються відомості про особу впізнаючого і про те, що він\nпопереджений про кримінальну відповідальність за відмову від дачі\nпоказань та за дачу неправдивих показань, наводяться дані про осіб\nі предмети, що пред'являються для впізнання, і докладно\nвказуються ознаки, за якими впізнаючий впізнав особу чи предмет.\nУ разі проведення впізнання за правилами, встановленими\nчастиною четвертою статті 174 цього Кодексу, в протоколі, крім\nвідомостей, передбачених цією статтею, обов'язково зазначається\nте, що впізнання проводилося поза візуальним спостереженням того,\nкого впізнають, а також вказуються всі обставини і умови\nпроведення такого впізнання.\nПротокол підписують всі особи, що брали участь у проведенні\nвпізнання, поняті і слідчий. До протоколу додаються фотознімки,\nякщо особи або предмети, пред'явлені для впізнання, були\nсфотографовані.\nГ л а в а 16\n\nОБШУК І ВИЇМКА\nСтаття 177. Підстави для проведення обшуку та порядок\nнадання згоди на його проведення\nОбшук проводиться в тих випадках, коли є достатні підстави\nвважати, що знаряддя злочину, речі й цінності, здобуті злочинним\nшляхом, а також інші предмети і документи, які мають значення для\nвстановлення істини в справі чи забезпечення цивільного позову,\nзнаходяться в певному приміщенні або місці чи в якої-небудь особи.\nОбшук проводиться також і в тому випадку, коли є достатні\nдані про те, що в певному приміщенні або місці знаходяться\nрозшукувані особи, а також трупи чи тварини.\nОбшук проводиться за вмотивованою постановою слідчого з\nсанкції прокурора чи його заступника, за винятком житла чи іншого\nволодіння особи.\nУ невідкладних випадках обшук, за винятком житла чи іншого\nволодіння особи, може бути проведений без санкції прокурора, але з\nнаступним повідомленням прокурора в добовий строк про проведений\nобшук та його результати.\nОбшук житла чи іншого володіння особи, за винятком\nневідкладних випадків, проводиться лише за вмотивованою постановою\nсудді. При необхідності провести обшук слідчий за погодженням з\nпрокурором звертається з поданням до судді за місцем провадження\nслідства. Суддя, який визначається у порядку, встановленому\nчастиною третьою статті 16-2 цього Кодексу, негайно розглядає\nподання і матеріали справи, а у разі необхідності вислуховує\nслідчого, прокурора і за наявності підстав виносить постанову про\nпроведення обшуку чи постанову про відмову в проведенні обшуку.\nПостанова судді про проведення обшуку оскарженню не підлягає. На\nпостанову судді про відмову в проведенні обшуку протягом трьох діб\nз дня її винесення прокурором може бути подана апеляція до\nапеляційного суду.\nУ невідкладних випадках, пов'язаних із врятуванням життя та\nмайна чи з безпосереднім переслідуванням осіб, які підозрюються у\nвчиненні злочину, обшук житла чи іншого володіння особи може бути\nпроведено без постанови судді. При цьому в протоколі зазначаються\nпричини, що обумовили проведення обшуку без постанови судді.\nПротягом доби з моменту проведення цієї дії слідчий направляє\nкопію протоколу обшуку прокуророві.\nСтаття 178. Підстави для проведення виїмки та порядок\nнадання згоди на її проведення\nВиїмка проводиться у випадках, коли є точні дані, що предмети\nчи документи, які мають значення для справи, знаходяться в певної\nособи чи в певному місці.\nВиїмка проводиться за вмотивованою постановою слідчого.\nВиїмка матеріальних носіїв секретної інформації та/або\nдокументів, що містять банківську таємницю, проводиться тільки за\nвмотивованою постановою судді і в порядку, погодженому з\nкерівником відповідної установи.\nПримусова виїмка із житла чи іншого володіння особи, виїмка\nдокумента виконавчого провадження, а також виїмка оригіналів\nпервинних фінансово-господарських та/або бухгалтерських документів\nпроводиться лише за вмотивованою постановою судді, яка виноситься\nз додержанням порядку, встановленого частиною п'ятою статті 177\nцього Кодексу."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Стаття 179. Обов'язковість видачі предметів і документів",
      "content": "Посадові особи і громадяни не мають права відмовлятися\nпред'явити або видати документи чи їх копії або інші предмети, які\nвимагає слідчий під час обшуку і виїмки.\nВидача і огляд матеріальних носіїв секретної інформації\nта/або документів, що містять банківську таємницю, провадяться з\nдодержанням існуючих правил, що забезпечують охорону державної\nта/або банківської таємниці."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Стаття 180. Час проведення обшуку і виїмки",
      "content": "Обшуки і виїмки, крім невідкладних випадків, повинні\nпровадитись удень.\nСтаття 181. Особи, в присутності яких провадяться обшук і\nвиїмка\nОбшук і виїмка провадяться в присутності двох понятих і\nособи, яка займає дане приміщення, а при відсутності її —\nпредставника житлово-експлуатаційної організації або місцевої Ради\nнародних депутатів.\nОбшук і виїмка в приміщеннях, що їх займають підприємства,\nустанови і організації, провадяться в присутності їх\nпредставників. Під час обшуку по можливості повинна бути\nзабезпечена присутність обшукуваного або повнолітнього члена його\nродини, а при необхідності — також і потерпілого.\nОбшукуваним, понятим і відповідним представникам повинно бути\nроз'яснено їх право бути присутніми при всіх діях слідчого і\nробити заяви з приводу цих дій; ці заяви підлягають занесенню до\nпротоколу.\nСтаття 182. Умови проведення обшуку і виїмки в приміщеннях\nдипломатичних представництв\nУ приміщеннях, що їх займають дипломатичні представництва, а\nтакож в приміщеннях, де проживають члени дипломатичних\nпредставництв та їх сім'ї, які користуються правом дипломатичної\nнедоторканності, обшук і виїмку можна провадити лише за згодою\nдипломатичного представника.\nПро згоду дипломатичних представників на обшук або виїмку\nробиться запит через Міністерство закордонних справ України.\nОбшук і виїмка в зазначених приміщеннях провадяться\nобов'язково в присутності прокурора і представника Міністерства\nзакордонних справ."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Стаття 183. Порядок проведення обшуку і виїмки",
      "content": "Перед обшуком або виїмкою слідчий пред'являє постанову\nособам, що займають приміщення, або представникові підприємства,\nустанови чи організації, де проводиться обшук або виїмка, і\nпропонує їм видати зазначені в постанові предмети або документи, а\nтакож вказати місце, де переховується злочинець. У разі відмови\nвиконати його вимоги слідчий проводить обшук або виїмку в\nпримусовому порядку. Якщо особи, які займають приміщення,\nвідсутні, постанова про проведення обшуку або виїмки\nпред'являється представникові житлово-експлуатаційної організації\nабо місцевої Ради народних депутатів і обшук або виїмка\nпроводиться в їх присутності.\nПроводячи обшук, слідчий має право розкривати замкнені\nприміщення і сховища, якщо володілець відмовляється їх відкрити.\nПри цьому слідчий повинен уникати не викликаних необхідністю\nпошкоджень дверей, замків та інших предметів.\nСлідчий має право заборонити особам, що перебувають у\nприміщенні під час обшуку або виїмки, а також особам, які під час\nобшуку або виїмки увійшли в це приміщення, виходити з приміщення і\nзноситись один з одним або з іншими особами до закінчення обшуку\nчи виїмки.\nВ необхідних випадках слідчий вправі залучати до участі в\nпроведенні обшуку працівників органів внутрішніх справ та\nвідповідних спеціалістів.\nСтаття 184. Обшук особи та виїмка у неї предметів і\nдокументів\nЗа наявності підстав, передбачених частиною першою статті 177\nцього Кодексу, з метою вилучення предметів і документів, які\nможуть мати доказове значення і які знаходяться при певній особі,\nслідчий може провести обшук особи чи виїмку у неї цих предметів\nабо документів.\nОбшук особи або виїмка у неї предметів і документів\nпровадяться в порядку, передбаченому статтями 177 і 178 цього\nКодексу.\nОбшук особи та виїмка у неї предметів і документів можуть\nбути проведені без постанови у таких випадках:\n1) при фізичному захопленні підозрюваного уповноваженими на\nте особами, якщо є достатні підстави вважати, що затриманий має\nпри собі зброю або інші предмети, які становлять загрозу для\nоточуючих, чи намагається звільнитися від доказів, які викривають\nйого чи інших осіб у вчиненні злочину;\n2) при затриманні підозрюваного;\n3) при взятті підозрюваного, обвинуваченого під варту;\n4) за наявності достатніх підстав вважати, що особа, яка\nзнаходиться в приміщенні, де проводиться обшук чи примусова\nвиїмка, приховує при собі предмети або документи, які мають\nзначення для встановлення істини в справі.\nОсоби, які беруть участь у виконанні цих слідчих дій, повинні\nбути однієї статі з особою, яку обшукують чи у якої проводиться\nвиїмка.\nОбшук співробітника кадрового складу розвідувального органу\nУкраїни при виконанні ним службових обов'язків здійснюється тільки\nв присутності офіційних представників цього органу.\nСтаття 185. Нерозголошення обставин особистого життя\nобшукуваних\nПід час обшуку або виїмки слідчий повинен вживати заходів до\nтого, щоб не були розголошені виявлені при цьому обставини\nособистого життя обшукуваного та інших осіб, які проживають або\nтимчасово перебувають у цьому приміщенні."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Стаття 186. Вилучення предметів і документів",
      "content": "При обшуку або виїмці можуть бути вилучені лише предмети і\nдокументи, які мають значення для справи, а також цінності і майно\nобвинуваченого або підозрюваного з метою забезпечення цивільного\nпозову або можливої конфіскації майна. Предмети і документи, які\nвилучені законом з обігу, підлягають вилученню незалежно від їх\nвідношення до справи.\nВсі документи і предмети, які підлягають вилученню, слідчий\nповинен пред'явити понятим та іншим присутнім особам і перелічити\nв протоколі обшуку або виїмки чи в доданому до нього опису з\nзазначенням їх назви, кількості, міри, ваги, матеріалу, з якого\nвони виготовлені, та індивідуальних ознак. У необхідних випадках\nвилучені предмети і документи повинні бути на місці обшуку або\nвиїмки упаковані і опечатані.\nКопії вилучених документів за клопотанням власника, а також\nінших осіб, які за законодавством мають право користуватися цими\nдокументами, можуть бути надані слідчим під час вилучення\nдокументів. Копії вилучених документів виготовляються з\nвикористанням копіювальної техніки, електронних засобів цих осіб\n(за їх згодою) або копіювальної техніки, електронних засобів\nорганів, що проводять вилучення, та засвідчуються підписом\nслідчого і завіряються печаткою.\nУ разі неможливості виготовлення копій вилучених документів\nабо встановлення їх власника під час вилучення слідчий вносить до\nпротоколу слідчої дії запис про клопотання щодо надання копій\nдокументів і в десятиденний строк з дня вилучення документів надає\nвідповідним особам їх копії або виносить вмотивовану постанову про\nвідмову у видачі копій документів, яка може бути оскаржена\nпрокурору або до суду.\nСтаття 187. Накладення арешту на кореспонденцію і зняття\nінформації з каналів зв'язку\nАрешт на кореспонденцію і зняття інформації з каналів зв'язку\nможе бути застосовано лише за наявності достатніх підстав вважати,\nщо у листах, телеграфній та іншій кореспонденції підозрюваного чи\nобвинуваченого іншим особам або інших осіб підозрюваному чи\nобвинуваченому, а також у інформації, якою вони обмінюються з\nдопомогою засобів зв'язку, містяться дані про вчинений злочин або\nдокументи і предмети, що мають доказове значення, і якщо іншими\nспособами одержати ці дані неможливо.\nДо кореспонденції, на яку може бути накладено арешт,\nвідносяться листи всіх видів, бандеролі, посилки, поштові\nконтейнери, перекази, телеграми, радіограми тощо.\nАрешт на кореспонденцію і зняття інформації з каналів зв'язку\nз метою запобігти злочину може бути застосовано до порушення\nкримінальної справи.\nЗа наявності підстав, передбачених частиною першою цієї\nстатті, слідчий за погодженням з прокурором звертається з поданням\nдо голови апеляційного суду за місцем провадження слідства про\nнакладення арешту на кореспонденцію чи зняття інформації з каналів\nзв'язку. Голова суду чи його заступник розглядає подання, вивчає\nматеріали справи, при необхідності вислуховує слідчого, вислуховує\nдумку прокурора, після чого залежно від підстав для прийняття\nтакого рішення виносить постанову про накладення арешту на\nкореспонденцію чи зняття інформації з каналів зв'язку або про\nвідмову в цьому. Постанова оскарженню не підлягає.\nУ постанові про накладення арешту на кореспонденцію\nзазначаються кримінальна справа і підстави, з яких буде\nпровадитись ця слідча дія, прізвище, ім'я та по батькові особи,\nкореспонденція якої має затримуватися, точна адреса цієї особи,\nвиди поштово-телеграфних відправлень, на які накладається арешт,\nтермін, протягом якого зберігається арешт, назва установи зв'язку,\nна яку покладається обов'язок затримувати кореспонденцію і\nповідомляти про це слідчого.\nУ постанові про зняття інформації з каналів зв'язку\nзазначаються кримінальна справа і підстави, з яких буде\nпровадитись ця слідча дія, прізвище, ім'я та по батькові особи, з\nканалів зв'язку якої має зніматись інформація, точна адреса цієї\nособи, види цих каналів, термін, протягом якого знімається\nінформація, назва установи, на яку покладається обов'язок знімати\nінформацію і повідомляти про це слідчого.\nПостанова про накладення арешту на кореспонденцію чи зняття\nінформації з каналів зв'язку направляється слідчим начальнику\nвідповідної установи, для якого вона є обов'язковою.\nНачальник відповідної установи затримує кореспонденцію або\nзнімає інформацію з каналів зв'язку і протягом доби повідомляє про\nце слідчому.\nАрешт накладений на кореспонденцію скасовується, а зняття\nінформації з каналів зв'язку припиняється після закінчення\nтерміну, встановленого для виконання цих слідчих дій постановою\nсудді. Слідчий скасовує арешт, накладений на кореспонденцію, або\nприпиняє зняття інформації з каналів зв'язку, коли у здійсненні\nцих заходів відпадає необхідність, при закритті кримінальної\nсправи або при передачі її прокуророві в порядку, передбаченому\nстаттею 255 цього Кодексу.\nПостанова виноситься в режимі, який забезпечує\nнерозголошення даних досудового слідства або оперативно-розшукової\nдіяльності.\nСтаття 187-1. Огляд і виїмка кореспонденції та дослідження\nінформації, знятої з каналів зв'язку\nОгляд кореспонденції проводиться за рішенням суду в установі\nзв'язку з участю понятих із числа службовців цієї установи, а при\nнеобхідності - і з участю спеціаліста. У присутності зазначених\nосіб слідчий відкриває і оглядає затриману кореспонденцію.\nУ разі виявлення документів чи предметів, що мають доказове\nзначення, слідчий проводить виїмку відповідної кореспонденції або\nобмежується зняттям копій з відповідних відправлень. При\nвідсутності документів чи предметів, що мають доказове значення,\nслідчий дає вказівку про вручення оглянутої кореспонденції або про\nїї затримання до визначеного ним терміну.\nПро кожен випадок проведення огляду, виїмки або затримання\nкореспонденції слідчий складає протокол. У протоколі повинно бути\nвказано, які саме відправлення були оглянуті, що з них вилучено і\nщо повинно бути доставлено адресату або тимчасово затримано, з\nяких відправлень знято копії.\nДослідження інформації, знятої з каналів зв'язку, у\nнеобхідних випадках проводиться з участю спеціаліста. Слідчий\nпрослуховує чи іншим відповідним способом вивчає зміст знятої\nінформації, про що складає протокол. При виявленні в інформації\nданих, що мають доказове значення, в протоколі відтворюється\nвідповідна частина запису, після чого слідчий своєю постановою\nвизнає носій знятої інформації доказом і приєднує його до справи.\n{ Кодекс доповнено статтею 187-1 згідно із Законом N 2533-III\n( 2533-14 ) від 21.06.2001 - набуває чинності з 29.06.2001 }"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Стаття 188. Протокол обшуку і виїмки",
      "content": "Про проведення обшуку або виїмки слідчий складає протокол у\nдвох примірниках з додержанням правил статті 85 цього Кодексу. В\nпротоколі зазначаються: підстави для обшуку або виїмки; приміщення\nчи інше місце, в якому було проведено обшук або виїмку; особа, у\nякої проведено обшук або виїмку; дії слідчого і результати обшуку\nабо виїмки. Щодо кожного предмета, який підлягає вилученню,\nповинно бути зазначено, в якому саме місці і при яких обставинах\nвін був виявлений.\nВ протокол обшуку або виїмки заносяться всі заяви і\nзауваження присутніх під час обшуку або виїмки осіб, зроблені з\nприводу тих чи інших дій слідчого. Обидва примірники протоколу, а\nтакож опис вилучених предметів підписують слідчий, особа, у якої\nпроводився обшук або виїмка, та запрошені особи, що були присутні.\nСтаття 189. Обов'язковість вручення копії протоколу обшуку\nабо виїмки\nДругий примірник протоколу обшуку або виїмки, а також другий\nпримірник опису вручається особі, у якої проведено обшук або\nвиїмку, а в разі її відсутності — повнолітньому членові її сім'ї\nабо представникові житлово-експлуатаційної організації чи місцевої\nРади народних депутатів.\nПри проведенні обшуку або виїмки на підприємстві, в установі\nабо організації другий примірник протоколу і опису вручається\nпредставникові підприємства, установи або організації.\nПри наявності в протоколі зауважень на неправильні дії,\nдопущені під час обшуку, слідчий не пізніше двох днів повідомляє\nпро це прокурора, який здійснює нагляд за слідством.\nГ л а в а 17\n\nОГЛЯД, ОСВІДУВАННЯ, ВІДТВОРЕННЯ ОБСТАНОВКИ\nТА ОБСТАВИН ПОДІЇ"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Стаття 190. Проведення огляду",
      "content": "З метою виявлення слідів злочину та інших речових доказів,\nз'ясування обстановки злочину, а також інших обставин, які мають\nзначення для справи, слідчий проводить огляд місцевості,\nприміщення, предметів та документів.\nОгляд місця події у невідкладних випадках може бути\nпроведений до порушення кримінальної справи. В цих випадках, при\nнаявності для того підстав, кримінальна справа порушується негайно\nпісля огляду місця події.\nПро результати огляду слідчий складає протокол.\nОгляд житла чи іншого володіння особи проводиться лише за\nвмотивованою постановою судді, яка виноситься з додержанням\nпорядку, встановленого частиною п'ятою статті 177 цього Кодексу.\nПостанова судді оскарженню не підлягає.\nУ невідкладних випадках, пов'язаних із врятуванням життя\nлюдей та майна чи з безпосереднім переслідуванням осіб, які\nпідозрюються у вчиненні злочину, а також за письмовою згодою\nволодільця огляд житла чи іншого володіння особи може бути\nпроведено без постанови судді.\nДля проведення у невідкладних випадках огляду місця події в\nжитлі чи іншому володінні особи, який здійснюється за її заявою\nабо повідомленням про вчинений щодо неї злочин, а так само у разі\nвідсутності цієї особи або неможливості отримати від неї згоду на\nпроведення невідкладного огляду місця події, рішення суду не\nпотребується.\nУ випадках, передбачених частинами п'ятою і шостою цієї\nстатті, слідчий в протоколі огляду обов'язково зазначає причини,\nщо обумовили проведення огляду без постанови судді, та протягом\nдоби з моменту проведення цієї дії повідомляє про здійснений огляд\nжитла чи іншого володіння особи та його наслідки прокурора, який\nздійснює нагляд за досудовим слідством."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Стаття 191. Порядок проведення огляду",
      "content": "Огляд проводиться в присутності не менше двох понятих і, як\nправило, удень.\nСлідчий може запросити для участі в огляді спеціалістів, не\nзаінтересованих в результатах справи.\nВ необхідних випадках слідчий проводить вимірювання, складає\nплан і креслення оглянутого місця та окремих предметів, а також по\nможливості фотографує їх.\nОргани внутрішніх справ зобов'язані подавати слідчому\nдопомогу в проведенні огляду.\nОгляд предметів і документів, вилучених під час огляду місця\nподії, при виїмці або обшуку, а також пред'явлення їх\nпідозрюваному, обвинуваченому, потерпілому та іншим особам слідчий\nпроводить на місці події, обшуку або виїмки, а у випадках, коли це\nнеможливо, за місцем провадження у справі."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Стаття 192. Огляд трупа",
      "content": "Зовнішній огляд трупа слідчий проводить з участю\nсудово-медичного експерта і в присутності двох понятих. Коли\nнеможливо викликати судово-медичного експерта, то запрошується\nнайближчий лікар.\nКоли виникне необхідність ексгумації трупа, слідчий складає\nпро це постанову, яку затверджує прокурор. Труп виймається з місця\nпоховання в присутності слідчого, судово-медичного експерта та\nдвох понятих, про що складається протокол, який підписують усі\nзазначені особи."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Стаття 193. Проведення освідування",
      "content": "При необхідності виявити або засвідчити наявність у\nобвинуваченого, підозрюваного або у потерпілого чи свідка\nособливих прикмет слідчий виносить про це постанову і проводить\nосвідування.\nЯкщо необхідно провести судово-медичне освідування\nобвинуваченого, підозрюваного, потерпілого або свідка, то таке\nосвідування за вказівкою слідчого проводить судово-медичний\nексперт або лікар.\nСлідчий не вправі бути присутнім при освідуванні особи іншої\nстаті, коли це зв'язане з необхідністю оголювати особу, що\nпідлягає освідуванню. При освідуванні не допускаються дії, які\nпринижують гідність освідуваної особи або небезпечні для її\nздоров'я.\nПро результати освідування, проведеного слідчим, складається\nпротокол, який підписують слідчий та освідуваний. При\nсудово-медичному освідуванні складають акт, а коли освідування\nпроводить лікар, він видає довідку."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Стаття 194. Відтворення обстановки і обставин події",
      "content": "З метою перевірки і уточнення результатів допиту свідка,\nпотерпілого, підозрюваного або обвинуваченого або даних, одержаних\nпри провадженні огляду та інших слідчих дій, слідчий може виїхати\nна місце і в присутності понятих, а в необхідних випадках з участю\nспеціаліста, свідка, потерпілого і підозрюваного або\nобвинуваченого відтворити обстановку і умови, в яких ті чи інші\nподії могли відбуватися в дійсності.\nВиконання цих дій допускається при умові, коли вони не\nпринижують гідності осіб, що беруть у них участь, і не є\nнебезпечними для їх здоров'я.\nВ необхідних випадках слідчий проводить вимірювання, складає\nплан і креслення, а також проводить фотографування.\nПро проведення всіх зазначених дій складається протокол, який\nпідписують особи, що брали в них участь, поняті та слідчий.\nСтаття 195. Протокол огляду, освідування і відтворення\nобстановки та обставин події\nПротокол огляду, освідування або відтворення обстановки та\nобставин події складається з додержанням правил статті 85 цього\nКодексу. В протоколі зазначають підстави для проведення цих дій,\nописують все, що було виявлено, в тій послідовності, в якій це\nвідбувалося, і в тому саме вигляді, в якому спостерігалось під час\nпроведення дії. До протоколу додають відповідні схеми, фотознімки,\nплани, документи.\nГ л а в а 18\n\nПРОВЕДЕННЯ ЕКСПЕРТИЗИ"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Стаття 196. Порядок призначення експертизи",
      "content": "Експертиза призначається у випадках, передбачених статтями 75\nі 76 цього Кодексу.\nПри необхідності проведення експертизи слідчий складає\nмотивовану постанову, в якій, крім даних, зазначених у статті 130\nцього Кодексу, вказує підстави для проведення експертизи, прізвище\nексперта або назву установи, експертам якої доручається провести\nекспертизу, питання, з яких експерт повинен дати висновок,\nоб'єкти, які мають бути досліджені, а також перелічує матеріали,\nщо пред'являються експертові для ознайомлення.\nКоли експертиза проводиться не в експертній установі,\nслідчий, упевнившись в особі експерта, вручає йому копію постанови\nпро призначення експертизи, роз'яснює обов'язки і права,\nвстановлені статтею 77 цього Кодексу, і попереджає його про\nкримінальну відповідальність за статтею 385 Кримінального кодексу\nУкраїни за відмову від виконання покладених на нього\nобов'язків, а також про відповідальність за статтею 384\nКримінального кодексу України за дачу завідомо неправдивого\nвисновку. Про виконання цих дій слідчий складає протокол, в\nякому, крім даних, передбачених статтею 85 цього Кодексу,\nзазначає також відомості про особу експерта, його компетентність\nу певній галузі знань і зроблені ним заяви.\nКоли експертиза проводиться в експертній установі, експерт\nзазначає у вступній частині висновку, що він попереджений про\nкримінальну відповідальність за дачу завідомо неправдивого\nвисновку, і стверджує це своїм підписом.\nСтаття 197. Права обвинуваченого при призначенні і\nпроведенні експертизи\nПри призначенні і проведенні експертизи обвинувачений має\nправо:\n1) заявити відвід експертові;\n2) просити про призначення експерта з числа вказаних ним\nосіб;\n3) просити про постановку перед експертизою додаткових\nпитань;\n4) давати пояснення експертові;\n5) пред'являти додаткові документи;\n6) ознайомлюватися з матеріалами експертизи і висновком\nексперта після закінчення експертизи;\n7) заявляти клопотання про призначення нової або додаткової\nекспертизи.\nОбвинуваченому за його клопотанням слідчий може дозволити\nбути присутнім при проведенні експертом окремих досліджень і\nдавати пояснення. Слідчий повинен ознайомити обвинуваченого з\nпостановою про призначення експертизи і роз'яснити йому його\nправа, встановлені цією статтею, про що складається протокол з\nдодержанням вимог статті 85 цього Кодексу.\nПостанова про призначення судово-психіатричної експертизи не\nоголошується обвинуваченому в тих випадках, коли його психічний\nстан робить це неможливим.\nУ випадках, коли експертиза призначається до притягнення\nособи як обвинуваченого, правила цієї статті застосовуються до\nпідозрюваного у вчиненні злочину."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Стаття 198. Проведення експертизи в експертній установі",
      "content": "Одержавши постанову про призначення експертизи, керівник\nекспертної установи доручає проведення експертизи одному або\nдекільком експертам. Ці експерти дають висновок від свого імені і\nнесуть за цього особисту відповідальність."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Стаття 199. Одержання зразків для експертного дослідження",
      "content": "У разі потреби слідчий має право винести постанову про\nвилучення або відібрання зразків почерку та інших зразків,\nнеобхідних для експертного дослідження. Про відібрання зразків\nскладається протокол.\nЗразки зберігаються за правилами зберігання речових доказів\n(статті 79—81 цього Кодексу)."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Стаття 200. Висновок експерта",
      "content": "Після проведення необхідних досліджень експерт складає\nвисновок, в якому повинно бути зазначено: коли, де, ким (прізвище,\nосвіта, спеціальність, учений ступінь і звання, посада експерта),\nна якій підставі була проведена експертиза, хто був присутній при\nпроведенні експертизи, питання, що були поставлені експертові, які\nматеріали експерт використав та які провів дослідження, мотивовані\nвідповіді на поставлені питання. Коли при проведенні експертизи\nексперт виявить факти, які мають значення для справи і з приводу\nяких йому не були поставлені питання, він вправі на них вказати в\nсвоєму висновку. Висновок підписується експертом."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Стаття 201. Допит експерта",
      "content": "Ознайомившись з висновком експерта, слідчий має право\nдопитати експерта з метою одержання роз'яснення або доповнення\nвисновку. Про допит експерта складається протокол.\nСтаття 202. Пред'явлення обвинуваченому матеріалів\nекспертизи\nМатеріали експертизи пред'являються обвинуваченому.\nПро пред'явлення обвинуваченому матеріалів експертизи слідчий\nскладає протокол, в якому зазначає пояснення, зауваження та\nзаперечення обвинуваченого і його клопотання. Питання про\nзадоволення клопотання обвинуваченого вирішує слідчий за правилами\nстатті 129 цього Кодексу.\nУ випадках, коли експертиза проведена до притягнення особи як\nобвинуваченого, матеріали експертизи пред'являються підозрюваному\nу вчиненні злочину."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Стаття 203. Призначення додаткової або повторної експертизи",
      "content": "У випадках, передбачених статтею 75 цього Кодексу, слідчий\nмотивованою постановою може призначити додаткову або повторну\nекспертизу, яка проводиться з додержанням правил цієї глави\nКодексу."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Стаття 204. Визначення психічного стану обвинуваченого",
      "content": "Коли в справі є дані, які дають підстави вважати, що\nобвинувачений під час вчинення суспільно небезпечного діяння був у\nнеосудному або обмежено осудному стані, а також, коли він вчинив\nзлочин в осудному стані, але після вчинення злочину захворів\nпсихічною хворобою, яка позбавляє його можливості усвідомлювати\nсвої дії або керувати ними, слідчий для визначення психічного\nстану обвинуваченого призначає судово-психіатричну експертизу.\nСтаття 205. Направлення обвинуваченого на стаціонарну\nекспертизу\nЯкщо при проведенні судово-медичної або судово-психіатричної\nекспертизи виникає необхідність тривалого спостереження за\nобвинуваченим або дослідження його, суд за поданням слідчого,\nпогодженого з прокурором, поміщає його у відповідний медичний\nзаклад, про що виносить постанову.\nПодання розглядається з додержанням порядку, визначеного\nчастиною п'ятою статті 165-2, на постанову судді прокурором,\nобвинуваченим, його захисником чи законним представником протягом\n3 діб може бути подана апеляція до апеляційного суду. Подача\nапеляції не зупиняє виконання постанови судді.\nГ л а в а 19\n\nЗУПИНЕННЯ ДОСУДОВОГО СЛІДСТВА"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Стаття 206. Підстави та порядок зупинення слідства",
      "content": "Досудове слідство в кримінальній справі зупиняється у\nвипадках:\n1) коли місцезнаходження обвинуваченого невідоме;\n2) коли психічне або інше тяжке захворювання обвинуваченого\nперешкоджає закінченню провадження в справі;\n3) коли не встановлено особу, яка вчинила злочин;\n4) зупинення судом слідчих дій на час розгляду скарги на\nпостанову про порушення кримінальної справи.\nУ випадках, зазначених у пунктах 1 і 2 цієї статті, досудове\nслідство може бути зупинене тільки після того, як слідчий винесе\nпостанову про притягнення певної особи як обвинуваченого і виконає\nвсі слідчі дії, проведення яких можливе у відсутності\nобвинуваченого, а також вживе заходів до збереження документів та\nінших можливих доказів у справі.\nУ випадках, зазначених у пункті 3 цієї статті, досудове\nслідство може бути зупинене лише після проведення всіх необхідних\nі можливих слідчих дій для встановлення особи, яка вчинила злочин.\nДосудове слідство зупиняється мотивованою постановою\nслідчого, копія якої направляється прокуророві. Якщо в справі\nпритягнуто двох або декількох обвинувачених, а підстави для\nзупинення справи відносяться не до всіх обвинувачених, слідчий\nвправі виділити і зупинити справу відносно окремих обвинувачених\nабо зупинити провадження в усій справі.\nСтаття 207. Зупинення слідства, коли місцезнаходження\nобвинуваченого невідоме\nКоли місцезнаходження обвинуваченого невідоме, слідчий\nоголошує його розшук, керуючись статтею 138 цього Кодексу, а\nслідство зупиняє з додержанням вимог частини 2 статті 206 цього\nКодексу до розшуку обвинуваченого.\nСтаття 208. Зупинення слідства при тимчасовому тяжкому\nзахворюванні обвинуваченого\nУ випадках, коли слідством буде встановлено, що обвинувачений\nпісля вчинення злочину тимчасово тяжко захворів, слідчий зупиняє\nпровадження у справі з додержанням вимог частини 2 статті 206\nцього Кодексу до видужання обвинуваченого.\nПри цьому обраний щодо обвинуваченого запобіжний захід може\nбути залишений або скасований.\nПісля видужання обвинуваченого слідство відновлюється і\nзакінчується провадженням на загальних підставах.\nСтаття 209. Зупинення слідства, коли не встановлено особи,\nяка вчинила злочин\nКоли особа, яка вчинила злочин, не встановлена, слідчий\nзупиняє досудове слідство в справі з додержанням вимог частини 3\nстатті 206 цього Кодексу і зобов'язаний як безпосередньо, так і\nчерез органи дізнання вживати заходів до встановлення особи, що\nвчинила злочин."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Стаття 210. Відновлення слідства",
      "content": "У разі потреби відновити досудове слідство слідчий складає\nмотивовану постанову, копія якої направляється прокуророві."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Стаття 211. Закриття справи, в якій слідство зупинено",
      "content": "Справа, в якій слідство зупинено, підлягає закриттю:\n1) по закінченні строків давності притягнення до кримінальної\nвідповідальності, зазначених у статтях 49 і 106 Кримінального\nкодексу України, а у випадках, зазначених у частині 1 статті 7\nцього Кодексу, — і до закінчення цих строків;\n2) у випадках, передбачених пунктами 8, 9, 10 і 11 частини 1\nстатті 6 цього Кодексу.\nГ л а в а 20\n\nЗАКІНЧЕННЯ ДОСУДОВОГО СЛІДСТВА"
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Стаття 212. Форми закінчення досудового слідства",
      "content": "Досудове слідство закінчується складанням обвинувального\nвисновку або постанови про закриття справи чи постанови про\nнаправлення справи до суду для вирішення питання про застосування\nпримусових заходів медичного характеру."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Стаття 213. Підстави до закриття справи",
      "content": "Кримінальна справа закривається:\n1) при наявності підстав, зазначених у статті 6 цього\nКодексу;\n2) при недоведеності участі обвинуваченого у вчиненні\nзлочину."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Стаття 214. Порядок закриття справи",
      "content": "Слідчий закриває справу мотивованою постановою, в якій, крім\nданих, передбачених у статті 130 цього Кодексу, зазначає:\nвідомості про особу обвинуваченого, суть справи, підстави для\nзакриття справи, рішення про скасування запобіжного заходу і\nзаходів по забезпеченню цивільного позову та можливої конфіскації\nмайна, а також рішення в питанні про речові докази відповідно до\nстатті 81 цього Кодексу.\nЯкщо розслідуванням встановлено факти, які вимагають\nзастосування заходів громадського або дисциплінарного впливу чи\nадміністративного стягнення щодо особи, яка притягалась як\nобвинувачений, або щодо інших осіб, слідчий, закриваючи\nкримінальну справу, доводить ці факти до відома громадської\nорганізації, товариського суду, трудового колективу або\nадміністрації підприємства, установи, організації для вжиття\nвідповідних заходів впливу або надсилає матеріали справи до суду\nдля застосування заходів адміністративного стягнення.\nКопія постанови про закриття справи надсилається\nпрокуророві, особі, що притягалася до кримінальної\nвідповідальності, особі, за заявою якої була порушена справа, а\nтакож потерпілому та цивільному позивачеві."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Стаття 215. Оскарження постанови про закриття справи",
      "content": "Постанова слідчого про закриття справи може бути оскаржена\nпрокуророві в семиденний строк з дня одержання письмового\nповідомлення або копії постанови про закриття справи.\nОсоба, щодо якої провадилося слідство, має право оскаржити цю\nпостанову в частині, яка стосується підстав і мотивів закриття\nсправи.\nВ разі закриття справи через смерть обвинуваченого близькі\nродичі і громадські організації вправі з метою реабілітації\nпомерлого просити про доведення досудового слідства до кінця.\nВ разі оскарження постанови слідчого про закриття справи\nпрокурор знайомиться із справою і не пізніше тридцяти днів з дня\nнадходження скарги скасовує постанову про закриття справи і\nвідновлює досудове слідство або залишає скаргу без задоволення,\nпро що повідомляє особі, яка подавала скаргу.\nПостанову прокурора, слідчого і органу дізнання про відмову\nв порушенні кримінальної справи може бути оскаржено особою,\nінтересів якої вона стосується, або її представником до суду в\nпорядку, передбаченому статтею 236-1 цього Кодексу."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Стаття 216. Відновлення слідства в закритій справі",
      "content": "Досудове слідство в закритій справі може бути відновлене у\nмежах встановлених строків давності притягнення до кримінальної\nвідповідальності постановою прокурора, начальника слідчого\nвідділу, а у випадках, передбачених частиною третьою статті 236-6\nцього Кодексу, — постановою судді.\nСтаття 217. Ознайомлення потерпілого, цивільного позивача і\nцивільного відповідача з матеріалами справи\nВизнавши досудове слідство в справі, яка підлягає\nнаправленню для віддання обвинуваченого до суду, закінченим,\nслідчий повідомляє про це потерпілого та його представника,\nцивільного позивача, цивільного відповідача або їх представників і\nроз'яснює їм їх право ознайомитися з матеріалами справи; про це\nслідчий складає відповідний протокол або додає до справи копію\nписьмового повідомлення.\nВ разі письмового або усного клопотання зазначених осіб про\nознайомлення їх з матеріалами справи слідчий повинен надати\nпотерпілому і його представникові, цивільному позивачеві,\nцивільному відповідачеві або їх представникам можливість\nознайомитися з ними. Цивільний відповідач може знайомитися з\nматеріалами справи в межах, передбачених частиною 2 статті 51\nцього Кодексу.\nЗазначені особи мають право робити виписки із справи і\nзаявляти клопотання про доповнення слідства, щодо яких слідчий\nприймає рішення за правилами, передбаченими статтею 129 цього\nКодексу.\nМатеріали про застосування заходів безпеки щодо осіб, які\nберуть участь у кримінальному судочинстві, для ознайомлення\nзазначеним особам не пред'являються.\nПід час пред'явлення матеріалів досудового слідства слідчий\nзобов'язаний на вимогу потерпілого чи його представника,\nцивільного позивача, цивільного відповідача або їх представників\nвручити їм засвідчену належним чином копію опису матеріалів\nкримінальної справи з додержанням вимог цієї статті, про що\nзазначається у протоколі про закінчення слідства і пред'явлення\nматеріалів для ознайомлення.\nОголошення про закінчення слідства і пред'явлення матеріалів\nсправи для ознайомлення оформляється протоколом з додержанням\nправил статті 220 цього Кодексу.\nСтаття 218. Оголошення обвинуваченому про закінчення\nслідства і пред'явлення йому матеріалів справи\nВизнавши зібрані докази достатніми для складання\nобвинувального висновку і виконавши вимоги статті 217 цього\nКодексу, слідчий зобов'язаний оголосити обвинуваченому, що\nслідство в його справі закінчено і що він має право на\nознайомлення з усіма матеріалами справи як особисто, так і з\nдопомогою захисника, а також може заявити клопотання про\nдоповнення досудового слідства. Слідчий зобов'язаний роз'яснити\nобвинуваченому право заявити клопотання про розгляд його справи у\nсуді першої інстанції одноособово суддею чи колегіально судом у\nскладі трьох осіб у випадках, передбачених законом.\nЯкщо обвинувачений не виявив бажання ознайомитися з\nматеріалами справи з участю захисника, йому пред'являються для\nознайомлення всі матеріали справи. При ознайомленні з матеріалами\nсправи обвинувачений вправі робити виписки з матеріалів справи і\nпорушувати клопотання. Якщо в справі притягнуто декількох\nобвинувачених, слідчий повинен пред'явити кожному з них усі\nматеріали слідства.\nПро те, що обвинуваченому оголошено про закінчення слідства і\nщо йому пред'явлено матеріали справи для ознайомлення,\nзазначається в протоколі про оголошення обвинуваченому про\nзакінчення слідства і пред'явлення йому матеріалів справи.\nЯкщо у справі бере участь захисник, слідчий надає можливість\nознайомитися з усіма матеріалами справи і захисникові, про що\nскладає окремий протокол. При цьому пред'явлення матеріалів справи\nмає бути відкладено до явки захисника, але не більше як на три\nдні. При неможливості для обраного обвинуваченим захисника\nз'явитися в цей строк слідчий вживає заходів, передбачених\nчастинами четвертою і шостою статті 47 цього Кодексу.\nМатеріали досудового слідства пред'являються для ознайомлення\nпідшитими і пронумерованими. Під час пред'явлення матеріалів\nдосудового слідства слідчий зобов'язаний на вимогу обвинуваченого\nвручити йому засвідчену належним чином копію опису матеріалів\nкримінальної справи, про що зазначається у протоколі про\nоголошення обвинуваченому про закінчення слідства і пред'явлення\nйому і його захисникові матеріалів справи. Матеріали про\nзастосування заходів безпеки щодо осіб, які беруть участь у\nкримінальному судочинстві, для ознайомлення не пред'являються і\nзберігаються окремо від кримінальної справи.\nОбвинуваченого і його захисника не можна обмежувати в часі,\nпотрібному їм, щоб ознайомитися з усіма матеріалами справи в\nрозумні строки.\nУ разі зволікання ознайомлення з матеріалами справи\nобвинуваченим чи його захисником слідчий за погодженням із\nпрокурором або прокурор вносить до суду за місцем провадження\nслідства подання, яке суддя розглядає і своєю постановою може\nвизначити строк, протягом якого обвинувачений і його захисник\nповинні ознайомитися з матеріалами справи та заявити клопотання.\nПісля закінчення цього строку обвинувачений і його захисник\nвважаються ознайомленими з матеріалами справи. На постанову судді\nпрокурором, обвинуваченим чи його захисником протягом трьох діб із\nдня її винесення може бути подана апеляція. Подання апеляції не\nзупиняє виконання постанови судді.\nСтаття 219. Права захисника при ознайомленні з усіма\nматеріалами справи\nЗахисник обвинуваченого при ознайомленні з матеріалами справи\nмає право: робити виписки, мати побачення з обвинуваченим\nвіч-на-віч, роз'яснювати обвинуваченому зміст обвинувачення,\nобмірковувати з обвинуваченим питання про заявлення клопотань,\nподавати докази, заявляти відводи, оскаржувати дії та рішення\nслідчого і прокурора.\nСтаття 220. Протокол про оголошення обвинуваченому про\nзакінчення слідства і про пред'явлення йому і\nйого захисникові матеріалів справи\nПро оголошення обвинуваченому про закінчення досудового\nслідства і про пред'явлення йому матеріалів справи для\nознайомлення слідчий складає протокол з додержанням правил статті\n85 цього Кодексу. Крім того, в протоколі зазначається, які саме\nматеріали (кількість томів і аркушів) були пред'явлені для\nознайомлення, чи ознайомилися обвинувачений і захисник з\nматеріалами справи, протягом якого часу проходило ознайомлення із\nсправою і які клопотання були заявлені обвинуваченим та його\nзахисником.\nПротокол пред'явлення обвинуваченому матеріалів досудового\nслідства підписують обвинувачений, слідчий і захисник, якщо він\nбере участь у справі.\nСтаття 221. Розв'язання клопотань, заявлених при\nознайомленні з матеріалами справи\nКлопотання про доповнення досудового слідства, про зміну\nкваліфікації злочину і закриття справи можуть бути заявлені\nобвинуваченим і його захисником усно або письмово. Усні клопотання\nзаносяться до протоколу, письмові клопотання додаються до справи.\nСлідчий зобов'язаний задовольнити клопотання обвинуваченого і\nйого захисника, якщо обставини, для з'ясування яких заявлено\nклопотання, мають значення для справи.\nПро відмову задовольнити клопотання слідчий складає\nмотивовану постанову, яку оголошує обвинуваченому і його\nзахисникові.\nЯкщо при провадженні додаткових слідчих дій присутній\nзахисник, то він вправі через слідчого задавати питання свідкові,\nпотерпілому, експертові, спеціалістові і обвинуваченому, а також\nклопотатися про занесення до протоколу обставин, які мають\nзначення для справи. Слідчий може відвести запитання, які ставить\nзахисник, але відведене запитання заносить до протоколу.\nСтаття 222. Пред'явлення обвинуваченому та іншим учасникам\nпроцесу додаткових матеріалів слідства\nПісля проведення додаткових слідчих дій слідчий зобов'язаний\nознайомити обвинуваченого і його захисника, а також надати\nможливість ознайомитися потерпілому і його представникові,\nцивільному позивачеві, цивільному відповідачеві або їх\nпредставникам з усіма додатковими матеріалами, а в разі їх\nклопотання — з усією справою, додержуючись вимог статей 217—221\nцього Кодексу."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Стаття 223. Обвинувальний висновок",
      "content": "Після закінчення слідства і виконання вимог статей 217—222\nцього Кодексу слідчий складає обвинувальний висновок.\nОбвинувальний висновок складається з описової і резолютивної\nчастини. В описовій частині зазначаються: обставини справи як їх\nвстановлено на досудовому слідстві; місце, час, способи, мотиви\nі наслідки злочину, вчиненого кожним з обвинувачених, а також\nдокази, які зібрано в справі, і відомості про потерпілого;\nпоказання кожного з обвинувачених по суті пред'явленого йому\nобвинувачення, доводи, наведені ним на свій захист, і результати\nїх перевірки; наявність обставин, які обтяжують та пом'якшують\nйого покарання.\nПри посиланні на докази обов'язково зазначаються аркуші\nсправи.\nВ резолютивній частині наводяться відомості про особу кожного\nз обвинувачених, коротко викладається суть пред'явленого\nобвинувачення з зазначенням статті кримінального закону, яка\nпередбачає даний злочин.\nОбвинувальний висновок підписує слідчий з зазначенням місця і\nчасу його складання.\nЯкщо обвинувальний висновок складено мовою, якою не володіє\nобвинувачений, його має бути перекладено на рідну мову\nобвинуваченого або іншу мову, якою він володіє. Переклад\nобвинувального висновку приєднується до справи."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Стаття 224. Додатки до обвинувального висновку",
      "content": "До обвинувального висновку додаються:\n1) список осіб, що підлягають виклику в судове засідання, з\nзазначенням їх адреси і аркушів справи, де викладені їх показання\nабо висновки;\n2) довідка про рух справи та про застосування запобіжного\nзаходу з зазначенням часу і місця тримання під вартою кожного з\nобвинувачених, якщо вони заарештовані;\n3) довідки про речові докази, про цивільний позов, про\nзаходи, вжиті до забезпечення цивільного позову і можливої\nконфіскації майна;\n4) довідка про судові витрати в справі за час досудового\nслідства з посиланням на відповідні аркуші справи.\nУ списку осіб, які підлягають виклику в судове засідання, з\nметою нерозголошення відомостей про осіб, щодо яких у порядку,\nпередбаченому статтями 52-1 та 52-3 цього Кодексу, застосовані\nзаходи безпеки, замість їх справжніх прізвища, ім'я і по батькові\nзазначається псевдонім, а замість адреси - назва органу, який\nздійснює заходи безпеки, та його адреса."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Стаття 225. Направлення справи прокуророві",
      "content": "Склавши обвинувальний висновок, слідчий направляє справу\nпрокуророві.\nСтаття 226. Закінчення досудового слідства у справах\nосіб, визнаних неосудними\nКоли на підставі висновку судово-психіатричної експертизи та\nінших доказів буде встановлено, що особа, яка притягнута або\nпідлягає притягненню до кримінальної відповідальності, під час\nвчинення суспільно небезпечного діяння була в неосудному стані або\nв дальшому захворіла душевною хворобою, яка позбавляє її\nможливості усвідомлювати свої дії або керувати ними, то слідчий\nскладає мотивовану постанову, керуючись статтею 417 цього Кодексу.\nГ л а в а 21\n\nНАГЛЯД ПРОКУРОРА ЗА ВИКОНАННЯМ ЗАКОНІВ\nОРГАНАМИ ДІЗНАННЯ І ДОСУДОВОГО СЛІДСТВА\nСтаття 227. Повноваження прокурора по здійсненню нагляду\nза виконанням законів органами дізнання і\nдосудового слідства\nЗдійснюючи нагляд за виконанням законів органами дізнання і\nдосудового слідства, прокурор у межах своєї компетенції:\n1) вимагає від органів дізнання і досудового слідства для\nперевірки кримінальні справи, документи, матеріали та інші\nвідомості про вчинені злочини, хід дізнання, досудового слідства і\nвстановлення осіб, які вчинили злочини; перевіряє не менш як один\nраз на місяць виконання вимог закону про приймання, реєстрацію і\nвирішення заяв та повідомлень про вчинені або ті, що готуються,\nзлочини;\n2) скасовує незаконні і необгрунтовані постанови слідчих та\nосіб, які провадять дізнання;\n3) дає письмові вказівки про розслідування злочинів, про\nобрання, зміну або скасування запобіжного заходу, кваліфікацію\nзлочину, проведення окремих слідчих дій та розшук осіб, які\nвчинили злочини, у тому числі щодо видачі особи (екстрадиції);\n3-1) перевіряє перед направленням вищому прокуророві\nдокументи органу досудового слідства про видачу особи\n(екстрадицію), повертає їх відповідному органу з письмовими\nвказівками, якщо вважає їх необґрунтованими або такими, що не\nвідповідають вимогам міжнародного договору України чи іншого акта\nзаконодавства України;\n3-2) погоджує доручення органів дізнання та досудового\nслідства про міжнародну правову допомогу і перейняття\nкримінального переслідування або з власної ініціативи звертається\nз такими дорученнями в порядку, встановленому цим Кодексом;\n3-3) доручає органам дізнання та досудового слідства\nвиконання запиту (доручення) компетентного органу іноземної\nдержави про міжнародну правову допомогу, перевіряє повноту і\nзаконність проведених слідчих та інших процесуальних дій;\n4) доручає органам дізнання виконання постанов про\nзатримання, привід, взяття під варту, проведення обшуку, виїмки,\nрозшук осіб, які вчинили злочини, виконання інших слідчих дій, а\nтакож дає вказівки про вжиття необхідних заходів для розкриття\nзлочинів і виявлення осіб, які їх вчинили, по справах, що\nперебувають у провадженні прокурора або слідчого прокуратури;\n4-1) доручає органам дізнання проведення розшуку і\nзатримання осіб, які вчинили злочини за межами України, виконання\nокремих процесуальних дій з метою видачі особи (екстрадиції) за\nзапитом компетентного органу іноземної держави;\n5) бере участь у провадженні дізнання і досудового слідства і\nв необхідних випадках особисто провадить окремі слідчі дії або\nрозслідування в повному обсязі по будь-якій справі;\n6) санкціонує проведення обшуку, відсторонення обвинуваченого\nвід посади та інші дії слідчого і органу дізнання у випадках,\nпередбачених цим Кодексом;\n7) продовжує строк розслідування у випадках і порядку,\nвстановлених цим Кодексом;\n7-1) дає згоду або подає до суду подання про обрання\nзапобіжного заходу у вигляді застави або взяття під варту, а також\nпро продовження строку тримання під вартою в порядку,\nвстановленому цим Кодексом;\n8) повертає кримінальні справи органам досудового слідства з\nсвоїми вказівками щодо провадження додаткового розслідування;\n9) вилучає від органу дізнання і передає слідчому будь-яку\nсправу, передає справу від одного органу досудового слідства\nіншому, а також від одного слідчого іншому з метою забезпечення\nнайбільш повного і об'єктивного розслідування;\n10) усуває особу, яка провадить дізнання, або слідчого від\nдальшого ведення дізнання або досудового слідства, якщо вони\nдопустили порушення закону при розслідуванні справи;\n11) порушує кримінальні справи або відмовляє в їх порушенні;\nзакриває або зупиняє провадження в кримінальних справах; дає згоду\nна закриття кримінальної справи слідчим в тих випадках, коли це\nпередбачено цим Кодексом; затверджує обвинувальні висновки\n(постанови); направляє кримінальні справи до суду;\n12) вирішує питання про допущення захисника до участі в\nсправі.\nПрокурор здійснює також інші повноваження, надані йому цим\nКодексом.\nВказівки прокурора органам дізнання і досудового слідства у\nзв'язку з порушенням і розслідуванням ними кримінальних справ,\nдані в порядку, передбаченому цим Кодексом, є для цих органів\nобов'язковими. Оскарження одержаних вказівок вищестоящому\nпрокуророві не зупиняє їх виконання, за винятком випадків,\nпередбачених частиною 2 статті 114 цього Кодексу.\nСтаття 228. Перевірка прокурором справи з обвинувальним\nвисновком\nПрокурор, одержавши від слідчого справу з обвинувальним\nвисновком, зобов'язаний перевірити:\n1) чи мала місце подія злочину;\n2) чи має діяння, яке ставиться у вину обвинуваченому, склад\nзлочину;\n2-1) чи були додержані під час провадження дізнання і\nдосудового слідства вимоги цього Кодексу про забезпечення права\nпідозрюваного і обвинуваченого на захист;\n3) чи немає в справі обставин, що тягнуть за собою закриття\nсправи згідно з статтею 213 цього Кодексу;\n4) чи пред'явлено обвинувачення по всіх установлених\nзлочинних діях обвинуваченого;\n5) чи притягнуті як обвинувачені всі особи, що викриті у\nвчиненні злочину;\n6) чи правильно кваліфіковано дії обвинуваченого за статтями\nкримінального закону;\n7) чи додержано вимог закону при складанні обвинувального\nвисновку;\n8) чи правильно обрано запобіжний захід;\n9) чи вжито заходів до забезпечення відшкодування збитків,\nзаподіяних злочином, і можливої конфіскації майна;\n10) чи виявлено причини та умови, які сприяли вчиненню\nзлочину, і чи вжито заходів до їх усунення;\n11) чи додержано органами дізнання або досудового слідства\nвсіх інших вимог цього Кодексу.\nСтаття 229. Рішення прокурора в справі з обвинувальним\nвисновком\nПеревіривши справу з обвинувальним висновком, прокурор або\nйого заступник приймає одне з таких рішень:\n1) затверджує обвинувальний висновок або складає новий\nобвинувальний висновок;\n2) повертає справу органові дізнання або слідчому із своїми\nписьмовими вказівками для провадження додаткового розслідування;\n3) закриває справу, склавши про це постанову з додержанням\nвимог статті 214 цього Кодексу.\nПрокурор або його заступник вправі змінити складений слідчим\nсписок осіб, які підлягають виклику в судове засідання, а також\nскасувати чи змінити раніше обраний запобіжний захід або обрати\nзапобіжний захід, якщо його не було обрано, чи поставити у\nвипадках, передбачених цим Кодексом, перед судом питання про\nобрання запобіжного заходу у вигляді застави або взяття під варту.\n{ Стаття 229 із змінами, внесеними згідно з Указом ПВР N 6834-X\n( 6834-10 ) від 16.04.84, Законами N 3351-XII ( 3351-12 ) від\n30.06.93, N 2533-III ( 2533-14 ) від 21.06.2001 - набуває чинності\nз 29.06.2001, N 4025-VI ( 4025-17 ) від 15.11.2011 }\nСтаття 230. Складання прокурором нового обвинувального\nвисновку\nЯкщо прокурор або його заступник не згоден з обвинувальним\nвисновком, він вправі скласти новий обвинувальний висновок; при\nцьому раніше складений обвинувальний висновок із справи\nвилучається."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Стаття 231. Зміна прокурором обвинувачення",
      "content": "У разі необхідності змінити обвинувачення на більш тяжке або\nтаке, що істотно змінює пред'явлене обвинувачення за фактичними\nобставинами, прокурор або його заступник повертає справу слідчому\nдля додаткового розслідування і пред'явлення нового обвинувачення.\nЯкщо зміна початкового обвинувачення не тягне за собою\nзастосування статті кримінального закону з більш тяжкою санкцією і\nне зв'язана з істотною зміною обвинувачення за фактичними\nобставинами, прокурор або його заступник складає постанову, в якій\nзазначає зміни, що вносяться до обвинувального висновку."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Стаття 232. Направлення прокурором справи до суду",
      "content": "Прокурор або його заступник, затвердивши обвинувальний\nвисновок, складений слідчим, або склавши новий обвинувальний\nвисновок, направляє справу до суду, якому вона підсудна, і\nповідомляє суд про те, чи вважає він за потрібне підтримувати\nдержавне обвинувачення.\nОдночасно з цим прокурор або його заступник повідомляє\nобвинуваченого, до якого суду направлена справа.\nГенеральний прокурор України, прокурори Автономної Республіки\nКрим, областей, міста Києва і прирівняні до них прокурори, їх\nзаступники, районні, міські та прирівняні до них прокурори мають\nправо відкликати із суду кримінальну справу, по якій попередній\nрозгляд ще не відбувся.\nСтаття 232-1. Дії прокурора у справах, які надійшли до нього\nвід слідчого щодо направлення в суд для\nвирішення питання про звільнення від\nкримінальної відповідальності\nОдержавши від слідчого кримінальну справу, що надійшла в\nпорядку, передбаченому статтями 7, 7-1, 7-2, 7-3, 8, 9, 10 і 11-1\nцього Кодексу, прокурор перевіряє повноту проведеного\nрозслідування, законність постанови і приймає одне з таких рішень:\n1) дає письмову згоду з постановою слідчого і направляє\nсправу до суду;\n2) скасовує постанову слідчого і повертає йому справу з\nписьмовими вказівками;\n3) змінює постанову слідчого або виносить нову постанову.\nСтаття 233. Строк розгляду прокурором справ, що надійшли\nвід органів дізнання або слідчого\nОдержавши справу від органу дізнання або слідчого, прокурор\nзобов'язаний протягом не більше п'яти днів розглянути справу і\nдати їй належне спрямування.\nГ л а в а 22\n\nОСКАРЖЕННЯ ДІЙ СЛІДЧОГО І ПРОКУРОРА"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Стаття 234. Оскарження дій слідчого",
      "content": "Дії слідчого можуть бути оскаржені прокуророві як\nбезпосередньо, так і через слідчого.\nСкарги можуть бути як письмові, так і усні. Усні скарги\nпрокурор або слідчий заносить до протоколу.\nСлідчий зобов'язаний протягом доби направити прокуророві\nскаргу, що надійшла до нього, разом із своїми поясненнями.\nПодача скарги не зупиняє виконання дії, яка оскаржується,\nколи це не визнає за потрібне слідчий або прокурор.\nДії слідчого можуть бути оскаржені до суду.\nСкарги на дії слідчого розглядаються судом першої інстанції\nпри попередньому розгляді справи або при розгляді її по суті, якщо\nінше не передбачено цим Кодексом."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Стаття 235. Розв'язання скарг прокурором",
      "content": "Прокурор протягом трьох днів після одержання скарги\nзобов'язаний розв'язати її і повідомити про результати скаржника.\nСкаргу і копію повідомлення про результати розв'язання її\nприєднують до справи.\nВідмова у задоволенні скарги повинна бути мотивована.\nРішення прокурора може бути оскаржене вищестоящому\nпрокуророві."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Стаття 236. Оскарження дій прокурора",
      "content": "Скарга на дії прокурора при проведенні ним досудового\nслідства або окремих слідчих дій у справі подається вищестоящому\nпрокуророві, який її розв'язує в порядку і в строки, що\nпередбачені статтями 234 і 235 цього Кодексу.\nДії прокурора можуть бути оскаржені до суду.\nСкарги на дії прокурора розглядаються судом першої інстанції\nпри попередньому розгляді справи або при розгляді її по суті, якщо\nінше не передбачено цим Кодексом.\nСтаття 236-1. Оскарження до суду постанови про відмову в\nпорушенні справи\nСкарга на постанову органу дізнання, слідчого, прокурора про\nвідмову в порушенні кримінальної справи подається особою,\nінтересів якої вона стосується, або її представником до районного\n(міського) суду за місцерозташуванням органу або роботи посадової\nособи, яка винесла постанову, протягом семи днів з дня отримання\nкопії постанови чи повідомлення прокурора про відмову в скасуванні\nпостанови.\nСтаття 236-2. Розгляд суддею скарги на постанову про\nвідмову в порушенні справи\nСкарга на постанову прокурора, слідчого, органу дізнання про\nвідмову в порушенні кримінальної справи розглядається суддею, який\nвизначається в порядку, встановленому частиною третьою статті 16-2\nцього Кодексу, одноособово не пізніше десяти днів з дня її\nнадходження до суду.\nСуддя витребує матеріали, на підставі яких було відмовлено в\nпорушенні справи, знайомиться з ними і повідомляє прокурора та\nособу, яка подала скаргу, про час її розгляду. В разі необхідності\nсуддя заслуховує пояснення особи, яка подала скаргу. При розгляді\nскарги ведеться протокол судового засідання.\nРозглянувши скаргу, суддя залежно від того, чи були при\nвідмові у порушенні справи виконані вимоги статті 99 цього\nКодексу, приймає одне з таких рішень:\n1) скасовує постанову про відмову в порушенні справи і\nповертає матеріали для проведення додаткової перевірки;\n2) залишає скаргу без задоволення.\nНа постанову судді прокурором, особою, яка подала скаргу,\nпротягом семи діб з дня її винесення може бути подана апеляція до\nапеляційного суду.\nКопія постанови судді надсилається особі, яка винесла\nпостанову, що була оскаржена, прокуророві та особі, яка подавала\nскаргу.\nСтаття 236-5. Оскарження до суду постанови про закриття\nсправи\nПостанова органу дізнання, слідчого, прокурора про закриття\nкримінальної справи може бути оскаржена особою, інтересів якої\nвона стосується, або її представником до районного (міського) суду\nза місцерозташуванням органу або роботи посадової особи, яка\nвинесла постанову, протягом семи днів з дня отримання її копії чи\nповідомлення прокурора про залишення скарги на цю постанову без\nзадоволення.\nСтаття 236-6. Розгляд суддею скарги на постанову про\nзакриття справи\nСкарга на постанову органу дізнання, слідчого, прокурора про\nзакриття справи розглядається суддею, який визначається в порядку,\nвстановленому частиною третьою статті 16-2 цього Кодексу,\nодноособово не пізніше п'яти днів, а у разі складності справи —\nдесяти днів з дня надходження закритої справи до суду.\nСуддя витребує справу, знайомиться з нею, а в разі\nнеобхідності заслуховує пояснення особи, яка подала скаргу на\nпостанову.\nПро час розгляду скарги суддя повідомляє прокурора та особу,\nщо подала скаргу, які вправі взяти участь у її розгляді та\nвисловити свої доводи. При розгляді скарги ведеться протокол\nсудового засідання.\nРозглянувши скаргу, суддя залежно від того, чи були при\nзакритті справи виконані вимоги статей 213 і 214 цього Кодексу,\nприймає одне з таких рішень:\n1) залишає скаргу без задоволення;\n2) скасовує постанову про закриття справи і направляє справу\nпрокурору для відновлення слідства або дізнання.\nСкасовуючи постанову про закриття справи і направляючи справу\nпрокурору для відновлення досудового слідства або дізнання, суддя\nвказує, які обставини належить з'ясувати при проведенні\nдосудового розслідування.\nНа постанову судді прокурором, особою, яка подала скаргу,\nпротягом семи діб з дня її винесення може бути подана апеляція до\nапеляційного суду.\nКопія постанови судді надсилається особі, яка прийняла\nрішення про закриття справи, особі, яка подала скаргу на\nпостанову, і прокурору, який відмовив у поновленні досудового\nслідства або дізнання.\nСтаття 236-7. Оскарження до суду постанови про порушення\nсправи\nПостанова органу дізнання, слідчого, прокурора про порушення\nкримінальної справи щодо конкретної особи чи за фактом вчинення\nзлочину може бути оскаржена до місцевого суду за місцем\nрозташування органу або роботи посадової особи, яка винесла\nпостанову, з дотриманням правил підсудності.\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення кримінальної справи щодо особи може бути подана до суду\nособою, щодо якої було порушено кримінальну справу, її захисником\nчи законним представником.\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення кримінальної справи за фактом вчинення злочину може бути\nподана до суду особою, інтересів якої стосується порушена\nкримінальна справа, її захисником чи законним представником з\nдостатнім обґрунтуванням порушення прав та законних інтересів\nвідповідної особи. Якщо обґрунтування порушення прав та інтересів\nособи визнано суддею недостатнім, суддя приймає рішення про\nвідмову у відкритті провадження з розгляду скарги. Відмова у\nвідкритті провадження не позбавляє права повторно звертатися до\nсуду.\nСуд приймає до розгляду скаргу на постанову про порушення\nкримінальної справи протягом усього часу перебування справи у\nпровадженні органу дізнання, слідчого, прокурора до моменту\nзакінчення досудового слідства.\nСтаття 236-8. Розгляд судом скарги на постанову про порушення\nсправи\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення справи розглядається суддею, який визначається в\nпорядку, встановленому частиною третьою статті 16-2 цього Кодексу,\nодноособово не пізніше п'яти днів з дня її надходження до суду.\nПро відкриття провадження за скаргою на постанову про\nпорушення справи суддя протягом доби від дня надходження скарги до\nсуду виносить постанову, копія якої направляється:\n1) особі, яка подала скаргу, її захиснику або законному\nпредставнику;\n2) органу, який порушив кримінальну справу або у провадженні\nякої вона перебуває;\n3) прокурору;\n4) потерпілому або особі, за заявою якої було порушено\nсправу.\nУ постанові про відкриття провадження зазначаються:\n1) час і місце судового розгляду скарги;\n2) список осіб, явка яких у судове засідання є обов'язковою;\n3) дії, які необхідно вчинити сторонам для забезпечення\nрозгляду скарги;\n4) строк подання до суду матеріалів, на підставі яких було\nприйнято рішення про порушення справи.\nУ постанові про відкриття провадження суддя вирішує питання\nпро доцільність зупинення слідчих дій у справі на час розгляду\nскарги.\nПостанова судді про відкриття провадження набирає законної\nсили з моменту її винесення і підлягає негайному виконанню.\nОрган дізнання, слідчий або прокурор, у провадженні якого\nзнаходиться справа, зобов'язаний у встановлений суддею строк\nподати до суду матеріали, на підставі яких було прийнято рішення\nпро порушення справи. Матеріали, які подаються до суду, мають бути\nописані, прошиті та пронумеровані із зазначенням посади та\nпрізвища особи, яка склала опис.\nУ разі неподання без поважних причин до суду матеріалів, на\nпідставі яких було прийнято рішення про порушення справи, у\nвстановлений суддею строк суддя вправі визнати відсутність цих\nматеріалів підставою для скасування постанови про порушення\nсправи.\nЯкщо постановою суду вирішено питання про зупинення слідчих\nдій на час розгляду скарги, строк розгляду скарги не враховується\nу строк досудового слідства.\nОбов'язок доведення правомірності порушення справи\nпокладається на прокурора, неявка якого в судове засідання не\nперешкоджає розгляду справи.\nНеявка без поважних причин у судове засідання особи, яка\nподала скаргу та присутність якої визнано суддею обов'язковою, є\nпідставою для закриття провадження з розгляду скарги.\nСуддя розглядає скаргу на підставі наявних у справі\nматеріалів у судовому засіданні.\nУ судовому засіданні, перевіривши явку сторін, суддя:\n1) досліджує матеріали, на підставі яких було порушено\nсправу;\n2) заслуховує пояснення особи, яка подала скаргу, її\nзахисників чи законних представників, потерпілого або особи, за\nзаявою якої було порушено справу, якщо вони з'явились у судове\nзасідання;\n3) заслуховує думку прокурора, якщо він з'явився у судове\nзасідання;\n4) у разі необхідності заслуховує пояснення особи, яка\nвинесла постанову про порушення справи.\nПід час розгляду скарги ведеться протокол судового засідання.\nПід час судового розгляду скарги сторони мають право\nознайомитися з матеріалами, які обґрунтовують порушення\nкримінальної справи, та вимагати їх оголошення у судовому\nзасіданні.\nРозглядаючи скаргу на постанову про порушення справи, суд\nповинен перевіряти наявність приводів і підстав для винесення\nзазначеної постанови, законність джерел отримання даних, які стали\nпідставою для винесення постанови про порушення справи, і не\nвправі розглядати й заздалегідь вирішувати ті питання, які\nвирішуються судом при розгляді справи по суті.\nЗа результатами розгляду скарги, залежно від того, чи були\nпри порушенні справи додержані вимоги статей 94, 97, 98 цього\nКодексу, суддя своєю мотивованою постановою:\n1) залишає скаргу без задоволення;\n2) задовольняє скаргу, скасовує постанову про порушення\nсправи і виносить постанову про відмову в порушенні справи.\nНабрання законної сили постановою судді про скасування\nпостанови про порушення справи тягне за собою скасування\nзапобіжних заходів, повернення вилучених речей та поновлення прав,\nщодо яких на час досудового слідства встановлювались обмеження.\nКопія постанови судді надсилається прокурору, органу, який\nпорушив кримінальну справу, органу, в провадженні якого вона\nперебуває, особі, яка подала скаргу, її захиснику чи законному\nпредставнику, потерпілому та особі, за заявою якої порушено\nкримінальну справу.\nУ разі відмови в задоволенні скарги матеріали справи\nповертаються органу, який проводить досудове слідство. Копії\nдокументів залишаються в матеріалах провадження по скарзі.\nУ разі скасування постанови про порушення справи та відмови у\nпорушенні справи подані до суду документи зберігаються в\nматеріалах провадження по скарзі до набрання законної сили\nвідповідною постановою судді. У подальшому ці матеріали\nзберігаються в суді.\nНа постанову судді протягом семи діб з дня її винесення може\nбути подана апеляція до апеляційного суду. Подача апеляції не\nзупиняє виконання постанови судді."
    }
  ],
  "definitions": []
}