{
  "id": "ua-law-z1186-25",
  "type": "statute",
  "title": "Закон України (z1186-25)",
  "title_en": "",
  "short_name": "z1186-25",
  "status": "in_force",
  "issued_date": "2025-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/z1186-25",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО РОЗВИТКУ ГРОМАД ТА ТЕРИТОРІЙ УКРАЇНИ\n\nНАКАЗ\n\n11.07.2025 № 1139\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n12 серпня 2025 року\n\nза № 1186/44592\n\nПро затвердження Кодексу етичної поведінки державних службовців та інших працівників Державної інспекції архітектури та містобудування України\n\nВідповідно до абзацу другого частини другої статті 37 Закону України «Про запобігання корупції», пункту 8 Положення про Міністерство розвитку громад та територій України, затвердженого постановою Кабінету Міністрів України від 30 червня 2015 року № 460 (в редакції постанови Кабінету Міністрів України від 17 грудня 2022 року № 1400), НАКАЗУЮ:\n\n1. Затвердити Кодекс етичної поведінки державних службовців та інших працівників Державної інспекції архітектури та містобудування України , що додається.\n\n2. Сектору запобігання та виявлення корупції забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України в установленому законодавством порядку.\n\n3. Сектору зовнішніх комунікацій забезпечити оприлюднення цього наказу на офіційному вебсайті Міністерства розвитку громад та територій України.\n\n4. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n5. Контроль за виконанням цього наказу покласти на заступника Міністра Наталію Козловську та Голову Державної інспекції архітектури та містобудування України Олександра Новицького.\n\nВиконувач обов’язків Міністра\n\nКостянтин КОВАЛЬЧУК\n\nПОГОДЖЕНО:\n\nГолова Державної інспекції\n\nархітектури та містобудування України\n\nОлександр НОВИЦЬКИЙ\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства розвитку\n\nгромад та територій України\n\n11 липня 2025 року № 1139\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n12 серпня 2025 року\n\nза № 1186/44592\n\nКодекс\n\nетичної поведінки державних службовців та інших працівників Державної інспекції архітектури та містобудування України\n\nІ. Загальні положення\n\n1. Цей Кодекс визначає сукупність моральних та професійно-етичних принципів, правил та вимог, які регулюють засади поведінки працівників Державної інспекції архітектури та містобудування України під час виконання ними посадових обов’язків та в повсякденному житті.\n\n2. Цей Кодекс ґрунтується на положеннях Конституції України , законодавства про державну службу, запобігання корупції, запобігання та протидію дискримінації, забезпечення рівних прав та можливостей жінок і чоловіків та Загальних правилах етичної поведінки державних службовців та посадових осіб місцевого самоврядування , затверджених наказом Національного агентства України з питань державної служби від 05 серпня 2016 року № 158, зареєстрованих в Міністерстві юстиції України 31 серпня 2016 року за № 1203/29333 (у редакції наказу Національного агентства України з питань державної служби від 28 квітня 2021 року № 72-21).\n\n3. Метою цього Кодексу є:\n\n1) запровадження етичних стандартів поведінки державних службовців та інших працівників ДІАМ (далі — працівники);\n\n2) розвиток організаційної культури ДІАМ;\n\n3) формування та зміцнення авторитету, позитивної репутації ДІАМ;\n\n4) сумлінне, чесне та професійне виконання посадових обов’язків працівниками ДІАМ;\n\n5) формування у працівників ДІАМ неприйнятного ставлення до корупції.\n\n4. Дія цього Кодексу поширюється на всіх працівників ДІАМ, незалежно від займаних посад.\n\n5. Положення цього Кодексу є обов’язковими для працівників ДІАМ.\n\n6. Дотримання вимог цього Кодексу державними службовцями враховується під час проведення щорічного оцінювання їх службової діяльності, а також під час прийняття рішення про їх преміювання, планування їхньої кар’єри, виявлення потреби у професійному навчанні.\n\n7. Уповноважені посадові особи ДІАМ у разі виявлення чи отримання повідомлення про порушення вимог цього Кодексу в межах своєї компетенції відповідно до законодавства зобов’язані вжити заходів щодо припинення виявленого порушення, усунення його наслідків та притягнення винних осіб до дисциплінарної відповідальності, а у випадках виявлення ознак кримінального або адміністративного правопорушення також поінформувати спеціально уповноважених суб’єктів у сфері протидії корупції.\n\nII. Принципи етичної поведінки працівників ДІАМ\n\n1. Принцип патріотизму:\n\n1) вірно служити народу України;\n\n2) формувати позитивний імідж держави та ДІАМ;\n\n3) шанувати народні звичаї та національні традиції;\n\n4) поважати державні символи України;\n\n5) використовувати державну мову під час виконання своїх посадових обов’язків;\n\n6) забезпечувати державні інтереси під час роботи в ДІАМ.\n\n2. Принцип верховенства права та законності:\n\n1) поважати права, свободи та законні інтереси людини і громадянина, громадських об’єднань та юридичних осіб, не допускати байдужості до їхніх правомірних дій та вимог;\n\n2) керуватися під час виконання своїх посадових обов’язків Конституцією України , міжнародними договорами України, згоду на обов’язковість яких надано Верховною Радою України, Законом України «Про запобігання корупції», Законом України «Про державну службу», постановами Кабінету Міністрів України, Положенням про Державну інспекцію архітектури та містобудування України , затвердженим постановою Кабінету Міністрів України від 23 грудня 2020 року № 1340, іншими законами та нормативно-правовими актами, організаційно-розпорядчими документами ДІАМ, положенням про структурний підрозділ та посадовою інструкцією;\n\n3) при здійсненні своїх повноважень діяти у спосіб, передбачений законом, та в межах своєї компетенції, своєчасно та ефективно вживати вичерпних заходів щодо усунення порушень закону незалежно від суб’єкта їх вчинення.\n\n3. Принцип політичної нейтральності:\n\n1) не допускати в своїй діяльності впливу політичних поглядів на дії та рішення;\n\n2) уникати демонстрації в будь-якому вигляді власних політичних переконань або поглядів;\n\n3) дотримуватися обмежень щодо політичної діяльності, встановлених законом;\n\n4) не використовувати службові повноваження в інтересах політичних партій чи їх осередків або окремих політиків.\n\n4. Принцип доброчесності:\n\n1) при виконанні посадових обов’язків, не допускати впливу приватного інтересу на об’єктивність чи неупередженість прийняття рішень або на вчинення чи невчинення дій;\n\n2) пам’ятати про заходи врегулювання конфлікту інтересів та обов’язок інформувати керівника про конфлікт інтересів, не ухвалювати рішення чи не вчиняти дії в умовах конфлікту інтересів тощо;\n\n3) не використовувати службове становище та службову інформацію в приватних інтересах чи в інтересах інших осіб, у тому числі не використовувати свій статус та інформацію про діяльність ДІАМ з метою одержання неправомірної вигоди для себе чи інших осіб;\n\n4) не надавати будь-яких переваг і не виявляти прихильності до окремих фізичних та юридичних осіб, політичних партій, громадських і релігійних організацій;\n\n5) неухильно дотримуватися вимог, заборон та обмежень, передбачених Законом України «Про запобігання корупції».\n\n5. Принцип прозорості та захисту інформації:\n\n1) при прийнятті рішень та вчиненні дій враховувати, що інформація про діяльність працівника ДІАМ є публічною та може бути доступною для громадськості, крім випадків, визначених законом;\n\n2) не розголошувати, не використовувати та в будь-який інший спосіб не поширювати інформацію, у тому числі третім особам, що стала відома під час роботи в ДІАМ, крім випадків, визначених законом;\n\n3) після припинення діяльності, пов’язаної з виконанням функцій держави, не розголошувати та не використовувати в інший спосіб у своїх інтересах інформацію, що стала відомою під час роботи в ДІАМ, крім випадків, визначених законом;\n\n4) утримуватися від збирання, вивчення та використання інформації щодо діяльності ДІАМ, крім інформації, необхідної для виконання посадових обов’язків та доручень керівництва;\n\n5) не поширювати у будь-який спосіб, у тому числі в медіа (друкованих медіа, телебаченні, радіомовленні, повідомленнях будь-якого виду та на будь-яких ресурсах в мережі Інтернет, у тому числі соціальних мережах) інформацію, яка може нанести шкоду авторитету і репутації ДІАМ;\n\n6) узгоджувати з Управлінням організаційного та інформаційно-аналітичного забезпечення діяльності ДІАМ текст статей, публікацій, коментарів тощо під час опублікування будь-якої інформації, що стосується роботи ДІАМ, у тому числі на вебсайтах та у соціальних мережах;\n\n7) не використовувати соціальні мережі в робочий час з питань, не пов’язаних з виконанням посадових обов’язків.\n\n6. Принцип субординації:\n\n1) підпорядковуватися своєму безпосередньому керівнику або особі, яка виконує його обов’язки, виконувати письмові та усні доручення керівника вищого рівня та/або Голови ДІАМ, видані в межах повноважень, та дотримуватися встановлених строків виконання таких доручень;\n\n2) невідкладно повідомляти безпосереднього керівника про доручення, отримані від керівника вищого рівня та/або Голови ДІАМ.\n\n7. Принцип толерантності та гідної поведінки:\n\n1) поважати гідність кожної людини незалежно від її поглядів та переконань;\n\n2) доброзичливо ставитись до оточуючих та поважати приватне життя інших осіб;\n\n3) бути ввічливим, доброзичливим та дотримуватися високої культури спілкування (не допускати використання нецензурної лексики, підвищеної інтонації), уникати конфліктів у стосунках з громадянами, керівництвом ДІАМ, колегами та/або підлеглими;\n\n4) підтримувати сприятливий морально-психологічний клімат у колективі;\n\n5) утримуватись від будь-яких дій, зокрема поширення інформації, які можуть негативно вплинути на авторитет ДІАМ, принизити гідність її працівників чи інших фізичних та юридичних осіб;\n\n6) вживати заходів для попередження неетичної поведінки колег та інших осіб під час виконання посадових обов’язків;\n\n7) забезпечувати належний зовнішній вигляд, використовувати офіційно-діловий стиль в одязі відповідно до загальноприйнятих вимог пристойності;\n\n8) не допускати прояву будь-якої з форм дискримінації за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, інвалідності, етнічного та соціального походження, громадянства, сімейного та майнового стану, місця проживання тощо;\n\n9) не допускати дій сексуального характеру, виражених словесно (погрози, залякування, непристойні зауваження) або фізично (доторкання, поплескування), що принижують чи ображають осіб, які перебувають у відносинах трудового, службового, матеріального чи іншого підпорядкування.\n\n8. Принцип дисциплінованості:\n\n1) використовувати робочий час для виконання завдань і функцій, передбачених посадовими обов’язками;\n\n2) дотримуватися правил внутрішнього трудового розпорядку та вимог пропускного режиму ДІАМ;\n\n3) не вживати під час виконання посадових обов’язків та під час перебування в робочих кабінетах спиртні напої, наркотичні та/або психотропні речовини, за винятком лікарських засобів за призначенням лікаря.\n\n9. Принцип професіоналізму:\n\n1) виконувати свої посадові обов’язки якнайкраще, чесно і добросовісно;\n\n2) постійно підвищувати рівень своєї професійної компетентності та удосконалювати організацію своєї діяльності;\n\n3) не допускати ухилення від прийняття рішень та відповідальності за свої дії (бездіяльність);\n\n4) сприяти розвитку та зміцненню авторитету ДІАМ.\n\nЗавідувач Сектору\n\nзапобігання та виявлення корупції\n\nАндрій МОРМУЛЬ\n\nПро затвердження Кодексу етичної поведінки державних службовців та інших працівників Державної інспекції архітектури та містобудування України\nНаказ; Мінрозвитку громад та територ. від 11.07.2025 № 1139\n\nПрийняття від 11.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1186-25\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}