{
  "id": "ua-law-z1131-25",
  "type": "statute",
  "title": "Закон України (z1131-25)",
  "title_en": "",
  "short_name": "z1131-25",
  "status": "in_force",
  "issued_date": "2025-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/z1131-25",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ОСВІТИ І НАУКИ УКРАЇНИ\n\nНАКАЗ\n\n30.06.2025 № 947\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n31 липня 2025 року\n\nза № 1131/44537\n\nПро затвердження Положення про проведення конкурсних відборів проєктів наукових досліджень і науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання\n\nНа виконання абзацу шостого частини третьої та пункту 1 частини п’ятої статті 48 Закону України «Про наукову і науково-технічну діяльність», пункту 8 Положення про Міністерство освіти і науки України, затвердженого постановою Кабінету Міністрів України від 16 жовтня 2014 року № 630, та з метою, поліпшення організації наукової та науково-технічної діяльності закладів вищої освіти та наукових установ державної форми власності, що належать до сфери управління Міністерства освіти і науки України, підвищення якості експертизи та ефективності формування тематики наукових досліджень і науково-технічних (експериментальних) розробок НАКАЗУЮ:\n\n1. Затвердити Положення про проведення конкурсних відборів проєктів наукових досліджень і науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання , що додається.\n\n2. Визнати такими, що втратили чинність, накази Міністерства освіти і науки України:\n\nвід 14 грудня 2015 року № 1287 «Про затвердження Положення про проведення Міністерством освіти і науки України Конкурсу проєктів фундаментальних наукових досліджень, прикладних наукових досліджень та науково-технічних (експериментальних) розробок молодих вчених, які працюють (навчаються) у закладах вищої освіти та наукових установах, що належать до сфери управління Міністерства, подальше виконання цих досліджень і розробок за рахунок коштів загального фонду державного бюджету та управління ними», зареєстрований у Міністерстві юстиції України 06 січня 2016 року за № 15/28145;\n\nвід 04 жовтня 2022 року № 885 «Про затвердження Положення про проведення конкурсного відбору проєктів наукових досліджень і науково-технічних (експериментальних) розробок, виконавцями яких є заклади вищої освіти та наукові установи, що належать до сфери управління Міністерства освіти і науки України», зареєстрований у Міністерстві юстиції України 14 жовтня 2022 року за № 1238/38574.\n\n3. Директорату розвитку науки (Мозолевич Григорій) в установленому порядку забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України.\n\n4. Департаменту забезпечення документообігу, контролю та інформаційних технологій (Єрко Інна) зробити відповідну відмітку у справах архіву.\n\n5. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n6. Контроль за виконанням цього наказу покласти на заступника Міністра Курбатова Дениса.\n\nМіністр\n\nОксен ЛІСОВИЙ\n\nПОГОДЖЕНО:\n\nПерший заступник Міністра\n\nцифрової трансформації України\n\nОлексій ВИСКУБ\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства\n\nосвіти і науки України\n\n30 червня 2025 року № 947\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n31 липня 2025 року\n\nза № 1131/44537\n\nПоложення\n\nпро проведення конкурсних відборів проєктів наукових досліджень і науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання\n\nI. Загальні положення\n\n1. Це Положення визначає порядок:\n\nпроведення Міністерством освіти і науки України конкурсного відбору проєктів фундаментальних наукових досліджень, прикладних наукових досліджень, науково-технічних (експериментальних) розробок (далі — дослідження і розробки), виконавцями яких є: працівники закладів вищої освіти та наукових установ, що належать до сфери управління МОН (далі — ЗВО та НУ), а також працівники наукових установ НАН України, які беруть участь у проведенні комплексних міжвідомчих досліджень (далі — основний конкурс проєктів) та молоді вчені ЗВО та НУ, які працюють (навчаються) в ЗВО та НУ, що належать до сфери управління МОН (далі — конкурс проєктів молодих вчених);\n\nфінансування досліджень і розробок;\n\nоцінювання результатів виконання досліджень і розробок.\n\n2. Метою основного конкурсу проєктів та конкурсу проєктів молодих вчених (далі — Конкурси) є:\n\nвідбір кращих проєктів досліджень і розробок, які мають високий науковий і науково-технічний рівень, результати яких мають вплив на розвиток передової науки, економіки, суспільства та обороноздатності України;\n\nзабезпечення ефективного механізму організації та проведення комплексних міжвідомчих наукових досліджень;\n\nзабезпечення підтримки молодих вчених, створення ними дослідницьких груп для вирішення актуальних проблемних питань, формування творчого покоління молодих науковців у різних галузях науки, конкурентоздатних на ринку праці, закріплення талановитих молодих вчених у науковій сфері та розбудова молодими вченими наукової кар’єри;\n\nпідвищення спроможності дослідницьких колективів до ефективної участі в провідних міжнародних конкурсах на отримання грантів, у тому числі в межах програм, що фінансуються Європейським Союзом.\n\n3. Відбір проєктів досліджень і розробок здійснюється за результатами їх наукової і науково-технічної експертизи з урахуванням:\n\nвідповідності завдань, задекларованих в проєкті досліджень і розробок, потребам національної економіки, суспільства та національної безпеки і оборони України, у тому числі шляхом отримання нових знань, створення нових технологій, сприяння інноваціям у реальному секторі економіки та розвитку інноваційного підприємництва;\n\nвідповідності очікуваних результатів виконання проєкту досліджень і розробок визначенню наукового або науково-технічного (прикладного) результату відповідно до пунктів 22 та 27 частини першої статті 1 Закону України «Про наукову і науково-технічну діяльність»;\n\nвідповідності тематики досліджень пріоритетним напрямам розвитку науки і техніки, визначеним Законом України «Про пріоритетні напрями розвитку науки і техніки»;\n\nобґрунтованості обсягу фінансування проєкту досліджень і розробок, збалансованості структури його фінансового забезпечення для вирішення визначених завдань;\n\nнаявності матеріально-технічної бази у ЗВО та НУ за тематикою досліджень.\n\n4. Конкурси проводяться в Національній електронній науково-інформаційній системі (далі — Система) з дотриманням принципів прозорості, об’єктивності та рівності (однаковості) умов з урахуванням таких критеріїв:\n\nдля досліджень:\n\nтривалість виконання — до 36 місяців;\n\nнаукове обґрунтування перспективності досліджень;\n\nнаукова новизна результатів та/або методів досліджень;\n\nпрактична значимість та/або суспільна корисність результатів розробки;\n\nнаявність попереднього доробку колективу авторів за тематикою досліджень;\n\nзабезпечення безперервності функціонування та розвитку наукових шкіл у ЗВО та НУ;\n\nперспективність подальшого використання та комерціалізації результатів досліджень;\n\nдля розробок:\n\nтривалість виконання — до 24 місяців;\n\nнаукове обґрунтування перспективності розробки;\n\nнаукова, науково-технічна новизна і ефективність запропонованих рішень;\n\nпрактична значимість та/або суспільна корисність результатів розробки;\n\nнаявність попереднього досвіду впровадження результатів досліджень і розробок;\n\nзабезпечення безперервності функціонування та розвитку наукових шкіл у ЗВО та НУ;\n\nперспективність подальшого використання та комерціалізації результатів розробки, її серійного продукування, впровадження на підприємствах (установах, організаціях) різної форми власності, вирішення завдань імпортозаміщення.\n\n5. Підставою для проведення кожного окремого Конкурсу є відповідний наказ МОН, яким визначаються умови проведення і підбиття підсумків.\n\n6. Вимоги до наукового керівника та колективу виконавців проєкту.\n\nНауковим керівником проєкту може бути науковий або науково-педагогічний працівник, який:\n\nпрацює за основним місцем роботи у ЗВО та НУ, що належить до сфери управління Міністерства освіти і науки України;\n\nздійснює свою діяльність на території України на постійній основі;\n\nє молодим вченим згідно з Законом України «Про наукову і науково-технічну діяльність» (у випадку подання проєкту на конкурс проєктів молодих вчених).\n\nНауковий або науково-педагогічний працівник може бути науковим керівником не більше одного проєкту та/або співвиконавцем не більше одного іншого проєкту, що фінансуються МОН за кошти державного бюджету в межах Конкурсів, визначених цим Положенням.\n\nДо складу виконавців проєкту можуть входити: наукові та науково-педагогічні працівники; докторанти, аспіранти, здобувачі вищої освіти; інші фахівці, залучені відповідно до специфіки проєкту.\n\nУ конкурсі проєктів молодих вчених, на момент подання проєкту усі виконавці повинні бути молодими вченими згідно з Законом України «Про наукову і науково-технічну діяльність».\n\nКолектив виконавців формується з працівників ЗВО та НУ — головного виконавця проєкту (далі — головна установа).\n\nДо складу виконавців можуть долучатися представники інших установ, зокрема наукових установ НАН України, частка яких в складі виконавців не перевищує 30%, а їх сумарний науковий доробок не перевищує доробок головної установи.\n\nДо складу виконавців не можуть бути включені особи, участь яких становить загрозу національній безпеці держави, у тому числі у зв’язку з науковим або іншим співробітництвом з країною-агресором, що припинене відповідно до вимог Закону України «Про санкції». У разі виявлення відповідних обставин рішення про застосування обмежень ухвалюється рішенням Науково-експертної ради МОН з урахуванням об’єктивної інформації про наявність таких фактів.\n\n7. Оцінювання результатів виконання наукових досліджень та/або розробок передбачає обов’язкову незалежну експертизу звітів про виконання наукових досліджень та/або розробок, розміщених в Системі (далі — Звіти).\n\n8. При визначенні вимог щодо якості оцінювання результатів виконання проєктів та деталізації умов, спрямованих на запобігання потенційного конфлікту інтересів, а також для врегулювання випадків відсторонення експерта у разі встановлення фактів недоброчесності, організатори та експерти за науковими напрямами Конкурсів керуються Кодексом експерта конкурсного відбору проєктів фундаментальних досліджень, прикладних досліджень, науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання (далі — Кодекс експерта) ( додаток до цього Положення).\n\nII. Дотримання принципів академічної доброчесності учасників Конкурсу\n\n1. Заявка, супровідні документи на отримання фінансування, звітна документація проєкту, зміст показників звітності по проєкту, а також експертні висновки не мають містити ознак порушень академічної доброчесності, визначених законодавством України та міжнародними рекомендаціями, а також внутрішніми нормативними документами закладу вищої освіти або наукової установи, яку представляє Учасник.\n\nЗокрема Учасникам Конкурсу забороняється:\n\nфабрикація чи фальсифікація даних;\n\nзапозичення матеріалів з чужих робіт без відповідного посилання;\n\nсамоплагіат (без належного посилання на попередні роботи автора/авторів);\n\nподання чужих результатів під виглядом власних.\n\n2. У зазначеному у абзаці першому пункту 1 цього розділу переліку аплікаційних, звітних та/або експертних документів застосовування систем штучного інтелекту (далі — ШІ) як генератора контенту є порушенням академічної доброчесності, окрім випадків, якщо завдання проєкту передбачають такий вид застосування ШІ.\n\n3. У разі застосування ШІ (окрім випадків генерації контенту) як допоміжного інструменту, документи мають містити інформацію про мету застосування ШІ, інструмент ШІ та дослівний запит (промпт), які дозволять однозначно встановити відсутність порушень академічної доброчесності під час застосування ШІ.\n\n4. Учасникам конкурсу, авторським колективам (керівнику та виконавцям) та експертам забороняється будь-яке використання (застосування) «хижацьких» практик у власній дослідницькій та/або публікаційній діяльності, а також співпраця з «фабриками наукових публікацій» (паперовими фабриками) — недоброчесними організаціями, які пропонують вченим послуги з написання (підготовки) дисертацій, монографій, наукових статей, тез доповідей, підручників тощо на замовлення, продаж співавторства в публікаціях, продаж членства в редакційних колегіях, штучне забезпечення цитувань публікацій, інших наукометричних показників, швидке оприлюднення рукопису та інші маніпуляції з процесом опублікування з метою отримання фінансової вигоди.\n\n5. У разі виявлення підтвердженого порушення принципів академічної доброчесності, конкурсна заявка буде відхилена, а учасник — може бути позбавлений права участі в Конкурсі (тимчасово або постійно) згідно з рішенням Науково-експертної ради Міністерства освіти і науки України.\n\nIII. Порядок організації і проведення Конкурсів\n\n1. Організатором Конкурсів є МОН.\n\nРішення про проведення Конкурсів затверджуються наказами МОН (далі — накази про оголошення Конкурсів), в кожному з яких, зокрема, визначаються вимоги до організації та проведення Конкурсу.\n\n2. Терміни оголошення конкурсів МОН:\n\nосновний конкурс проєктів — щороку не пізніше 1 травня;\n\nконкурс проєктів молодих вчених — щороку не пізніше 1 червня;\n\n3. Проведення Конкурсів забезпечують:\n\nНауково-експертна рада МОН (далі — Рада);\n\nКомісія з етики експертів (далі — Комісія);\n\nЕксперти за науковими напрямами (далі — Експерти);\n\nСтруктурний підрозділ МОН, на який покладено функції формування та реалізації політик у сфері науки (далі — Підрозділ).\n\n4. Рада є дорадчим органом МОН, що координує проведення Конкурсів та здійснює відповідні повноваження, визначені цим Положенням.\n\nПерсональний склад Ради затверджується наказом МОН. За поданням Голови Ради до Персонального складу Ради. Один раз на три роки склад персональний склад Ради оновлюється в обов’язковому порядку.\n\nГоловою Ради за посадою є заступник (перший заступник) Міністра освіти і науки України, який за своїми функціональними обов’язками здійснює контроль за формуванням та реалізацією державної політики у сфері науки. Секретарем Ради є працівник Підрозділу МОН.\n\nРішення Ради приймається більшістю голосів членів Ради, присутніх на засіданні.\n\nЧлени Ради не можуть бути науковими керівниками та/або входити до складу авторських колективів проєктів досліджень і розробок, які подаються на Конкурс.\n\nФункції Ради:\n\nухвалює регламент своєї роботи;\n\nподає рекомендації щодо організації Конкурсів, експертизи проєктів та Звітів;\n\nвносить пропозиції щодо визначення остаточних результатів Конкурсів та результатів експертизи Звітів;\n\nвизначає відсоток обсягів видатків для фінансування проєктів досліджень і розробок за кожним науковим напрямом, з урахуванням пріоритетних напрямів досліджень і розробок, зокрема для забезпечення обороноздатності, розвитку економіки та суспільства України. Обсяг фінансування напрямів визначається окремо до початку конкурсної процедури. Оцінювання проєктів здійснюється в межах окремих наукових напрямів із формуванням окремих рейтингових списків по кожному з них;\n\nнадає рекомендації щодо визначення остаточних обсягів фінансування проєктів на підставі результатів експертного оцінювання та наявного фінансування.\n\n5. Комісія є дорадчим органом МОН, що створюється з метою підвищення рівня об’єктивності та незалежності експертизи при оцінці проєктів, уникнення потенційного конфлікту інтересів та відсторонення експерта у разі його недоброчесності.\n\nГоловою Комісії є представник ЗВО за поданням ради проректорів з наукової роботи ЗВО. Секретар Комісії обирається на засіданні Комісії з-поміж її складу більшістю голосів присутніх членів.\n\nФункції Комісії:\n\nрозглядає питання порушення експертами Кодексу експерта та вносить відповідні пропозиції до Ради;\n\nздійснює розгляд проєктів досліджень та/або розробок, виключно в частині дотримання етичних принципів та норм, передбачених Кодексом експерта, без здійснення наукового чи технічного оцінювання змісту проєктів.\n\n6. Експерти є фахівцями з відповідних наукових напрямів, залученими до проведення наукової і науково-технічної експертизи проєктів та звітів у межах Конкурсів та проводять свою діяльність відповідно до Закону України «Про наукову і науково-технічну експертизу» та Кодексу експерта .\n\nФункції експертів:\n\nзабезпечують проведення наукової і науково-технічної експертизи проєктів досліджень та/або розробок;\n\nзабезпечують проведення наукової і науково-технічної експертизи Звітів про виконання досліджень та/або розробок.\n\nПерсональний склад Ради, Комісії формується з працівників МОН, представників Ради проректорів з наукової роботи ЗВО, Ради керівників НУ у підпорядкуванні МОН, Ради молодих вчених при МОН, представників центральних органів виконавчої влади та реального сектору економіки. Персональний склад Ради утворюється у кількості 16 осіб, склад Комісії утворюється у кількості 8 осіб. У Раді і Комісії не менш як 50% складу повинні становити молоді вчені на момент початку їх роботи.\n\nЗасідання Ради, Комісії вважається правомочним, якщо на ньому присутні більше половини від загального складу Ради, Комісії. Допускається дистанційна участь членів Ради у її засіданні з використанням сучасних інформаційних технологій та за умови проведення аудіо- та відеозапису засідання.\n\nЧлени Ради, Комісії та Експерти здійснюють свої повноваження на громадських засадах. Члени Ради та Комісії не можуть бути науковими керівниками та/або входити до складу авторських колективів проєктів, поданих на Конкурс.\n\n7. Підрозділ МОН є відповідальним органом з організаційного та інформаційного забезпечення проведення Конкурсів, координації процедур конкурсного відбору, експертизи та підготовки відповідних рішень у межах повноважень, визначених цим Положенням.\n\nФункції Підрозділу МОН:\n\nзабезпечує організацію та супровід процедур Конкурсів;\n\nформує та подає на затвердження керівництву МОН пропозиції щодо персонального складу Ради, Комісії та Експертів;\n\nорганізовує проведення попереднього оцінювання поданих проєктів на відповідність формальним критеріям;\n\nорганізовує проведення наукової та науково-технічної експертизи проєктів і звітів;\n\nзабезпечує підготовку проєктів наказів за результатами Конкурсів та експертизи Звітів;\n\nзабезпечує надання ЗВО / НУ доступу в Системі до відповідних висновків експертів за результатами проведеної експертизи проєктів досліджень та/або або Звітів, без зазначення персональних даних експертів, які проводили експертизу.\n\n8. Конкурси проводяться у два етапи:\n\nперший етап — у ЗВО / НУ;\n\nдругий етап — у МОН.\n\nСтроки проведення обох етапів визначаються наказами МОН про оголошення Конкурсів.\n\n9. Перший етап відбувається у ЗВО /НУ згідно з розпорядчими документами (наказами) їхніх керівників. Організацію роботи з формування тематики проєктів забезпечує керівник ЗВО /НУ.\n\nРозгляд проєктів здійснює вчена (наукова, науково-технічна) рада ЗВО / НУ. Перевага у відборі має надаватися проєктам, які спрямовані на вирішення завдань розвитку передової науки, посилення обороноздатності, економіки та суспільства країни.\n\nДо колективу виконавців проєкту не можуть бути включені громадяни держави, визнаної в установленому порядку державою-агресором або державою-окупантом, чи сателіта держави-агресора, зокрема, Республіки Білорусь. Також не можуть бути включені до колективу виконавців проєкту особи, які після 24 лютого 2022 року співпрацювали (зокрема шляхом співавторства в публікаціях, які подані до друку після 24 лютого 2022 року). Контроль за виконанням даної норми покладається на ЗВО та НУ.\n\nРезультати розгляду кожного проєкту, поданого на першому етапі Конкурсів, затверджуються протоколом вченої (наукової, науково-технічної) ради ЗВО / НУ.\n\n10. Після завершення першого етапу Конкурсів ЗВО та НУ подають на розгляд до МОН проєкти, які рекомендовано для подальшого проходження наукової і науково-технічної експертизи впродовж другого етапу Конкурсів.\n\nПроєкти для участі в Конкурсах подаються в Системі відповідно до вимог, визначених умовами Конкурсу.\n\n11. Проєкти досліджень та/або розробок, які подані для участі у другому етапі Конкурсів, перевіряються відповідальними особами Підрозділу в Системі на відповідність формальним вимогам відповідних Конкурсів.\n\nПроєкти, оформлення яких не відповідає встановленим вимогам Конкурсів, після проведення їх попереднього розгляду Підрозділом на відповідність формальним ознакам, разом з відповідними зауваженнями направляються на доопрацювання ЗВО / НУ у Системі. У разі неповернення ЗВО та НУ доопрацьованих проєктів в Систему протягом 5-ти робочих днів з моменту їх повернення Підрозділом, або неврахування наданих зауважень, такі проєкти відхиляються від подальшої участі у Конкурсах.\n\nПісля завершення внутрішньої перевірки повноти та відповідності поданих матеріалів вимогам Положення, результати перевірки погоджуються відповідальними особами Підрозділу. Після цього в Системі здійснюється автоматичний розподіл проєктів досліджень та/або розробок між експертами за науковими напрямами для проведення наукової та науково-технічної експертизи із врахуванням фаховості, галузі і спеціалізацій проєкту та експерта.\n\nЕкспертиза проєктів досліджень та/або розробок здійснюється анонімно, інформація щодо розподілу проєктів між експертами є конфіденційною.\n\n12. За результатами наукової і науково-технічної експертизи проєктів досліджень та/або розробок складається відповідний висновок експерта.\n\nПеред проведенням експертизи проєкту дослідження та/або розробки експерт ознайомлюється з Кодексом експерта та дає згоду щодо дотримання його норм, а також згоду на доступ до інформації та власне нерозголошення будь-яких відомостей, що стали йому відомі під час проведення експертизи, або після її завершення.\n\n13. Експертиза проєкту дослідження та/або розробки здійснюється у Системі трьома експертами, з урахуванням таких вимог:\n\nпризначення проєктів у Системі певному експерту здійснюється виключно в автоматичному режимі з урахуванням його спеціалізації, яка має відповідати тематиці поданого проєкту з урахуванням уникнення потенційного конфлікту інтересів;\n\nрозподіл проєктів між експертами здійснюється автоматизовано в Системі із врахуванням виду Конкурсу (основний конкурс проєктів або конкурс проєктів молодих вчених), їхньої наукової спеціалізації, що має відповідати тематиці поданого проєкту, та з дотриманням принципу запобігання потенційному конфлікту інтересів;\n\nексперт зобов’язаний самостійно відмовитися від оцінювання проєкту, якщо ним виявлено конфлікт інтересів, не зафіксований Системою, або існує ризик порушення ним положень Кодексу. У такому разі Система автоматично призначає іншого експерта.\n\nСистема автоматично направляє проєкт на розгляд Комісії, якщо за результатами експертизи виявлено крайні межові оцінки («0» або «100»). У разі прийняття Комісією рішення про скасування такої експертизи, в автоматизованому режимі призначається новий експерт.\n\nСистема автоматично направляє проєкт на розгляд Комісії, якщо один із експертних висновків відхиляється більш ніж на ±25% від середнього балу за проєктом. У разі скасування такого висновку за рішенням Комісії, в автоматизованому режимі призначається інший експерт.\n\nПісля завершення всіх основних і додаткових експертиз, розрахунок середнього експертного балу проєкта дослідження та/або розробки, здійснюється в Системі автоматично.\n\nСередній експертний бал проєкта дослідження та/або розробки вираховується як середнє арифметичне значення оцінок, виставлених трьома експертами з урахуванням додаткових експертиз у разі їх наявності.\n\nРішення експертів з урахуванням додаткових експертиз є незалежним і остаточним. Механізмів апеляції результатів експертизи не передбачено.\n\n14. Результати Конкурсів за кожним науковим напрямом розглядаються Радою на підставі рейтингу проєктів, сформованого за результатами експертизи.\n\n15. За результатами розгляду Рада приймає рішення про рекомендацію до фінансування проєктів досліджень та/або розробок, яке оформлюється у вигляді протоколу. Рішення Ради вважається ухваленим, якщо за нього проголосувала більшість від загального складу її членів.\n\n16. На підставі протоколу Ради МОН видає наказ, яким затверджується перелік проєктів, рекомендованих до фінансування за результатами Конкурсів, а також оприлюднюються оцінки інших проєктів, які не отримали фінансування.\n\nIV. Фінансування досліджень та/або розробок, що за результатами Конкурсів, рекомендовані до фінансування\n\n1. Фінансування проєктів досліджень та/або розробок, що за результатами Конкурсів, рекомендовані до фінансування, розпочинається з дати, визначеної відповідним наказом про фінансування, але як правило з січня наступного року після року проведення Конкурсів.\n\n2. Обсяг фінансування конкурсу молодих вчених не може бути меншим за 30% від загального обсягу фінансування зазначених Конкурсів у кожному бюджетному році.\n\nV. Оцінювання результатів виконання досліджень та/або розробок\n\n1. Контроль за результатами виконання досліджень та/або розробок реалізується через щорічні звіти (далі — звіт) за формами, затвердженими відповідним наказом МОН, чинним на час подання звіту.\n\nЗвітність здійснюється в електронному вигляді з використанням відповідних модулів Системи. Експертиза звітної документації за проєктами проводиться щонайменше двома експертами.\n\nЗвітність про виконання наукової (науково-технічної) роботи, яка містить інформацію з обмеженим доступом, оформляється відповідно до встановлених для цього виду інформації вимог, зокрема вимог у сфері охорони державної таємниці.\n\n2. Контроль виконання досліджень та/або розробок здійснюється з урахуванням очікуваних результатів, запланованих у проєкті дослідження та/або розробки.\n\n3. Оцінювання стану виконання досліджень та/або розробок за попередній період здійснюється щороку не пізніше 31 березня (точна дата щорічно визначається наказом МОН).\n\nГенеральний директор\n\nдиректорату розвитку науки\n\nГригорій МОЗОЛЕВИЧ\n\nДодаток\n\nдо Положення про проведення\n\nконкурсних відборів проєктів\n\nнаукових досліджень\n\nі науково-технічних (експериментальних)\n\nрозробок та оцінювання результатів\n\nїх виконання\n\n( пункт 8 розділу I)\n\nКодекс\n\nексперта конкурсного відбору проєктів фундаментальних досліджень, прикладних досліджень, науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання\n\nI. Загальні обов’язки експерта\n\n1. Експерт — фізична особа, кваліфікація та компетенція якої відповідає вимогам Закону України «Про наукову і науково-технічну експертизу» і замовника та організатора експертизи.\n\n2. Експерт зобов’язаний:\n\nздійснювати експертизу проєкту або результатів його виконання (далі — експертиза) самостійно та неупереджено, незалежно від впливу або позиції закладу вищої освіти (ЗВО) чи наукової установи (НУ), до яких може бути дотичним;\n\nоцінювати кожен проєкт, дослідження або розробку конфіденційно, об’єктивно та справедливо, на підставі встановлених МОН критеріїв, дотримуючись етичних норм, принципів академічної доброчесності та професійної відповідальності;\n\nдотримуватись встановлених інструкцій, строків та забезпечувати належну якість експертного висновку.\n\n3. Експерт не може самостійно делегувати виконання експертизи іншій особі.\n\n4. Якщо експерт під час виконання експертизи зазнає певного впливу, тиску чи корупційних пропозицій, або будь-яка особа чи організація намагається вплинути на експерта, експерт повинен негайно повідомити про це організаторам експертизи (голова секції та представник МОН), надіславши електронного листа.\n\nII. Гарантії об’єктивності та конфлікт інтересів\n\n1. Експерт повинен здійснювати експертизу об’єктивно та неупереджено. З цією метою експерт зобов’язаний:\n\nповідомляти організаторів експертизи про будь-який реальний, потенційний або уявний конфлікт інтересів;\n\nнадати письмове підтвердження відсутності конфлікту інтересів щодо кожного проєкту, дослідження або розробки, що оцінюється.\n\n2. Конфлікт інтересів вважається наявним, якщо експерт:\n\nбрав участь у підготовці проєкту;\n\nмає пряму або опосередковану фінансову, професійну чи іншу зацікавленість у результатах конкурсу;\n\nперебуває у родинних або близьких особистих стосунках з керівником або відповідальним виконавцем проєкту (чоловік, дружина, цивільний партнер, дитина, батьки, брати/сестри, інші особи, пов’язані спільним побутом або спільною власністю);\n\nмає спільні наукові публікації з керівником проєкту протягом останніх трьох років;\n\nє або був науковим керівником, консультантом, наставником чи здобувачем керівника або ключових виконавців проєкту;\n\nє членом тієї ж установи або структурного підрозділу, що й заявник;\n\nперебував у трудових, службових або договірних відносинах із заявником протягом останніх трьох років;\n\nмає наявний чи задокументований факт наукового суперництва, публічного конфлікту або іншої форми професійної ворожнечі з учасниками проєкту.\n\n3. У разі виявлення конфлікту інтересів експерт зобов’язаний негайно повідомити організаторів експертизи та самоусунутися від участі в оцінюванні відповідного проєкту.\n\nIII. Гарантії конфіденційності\n\n1. Експерти повинні поводитися конфіденційно з будь-якою інформацією й документами, у будь-якій формі (паперовій чи електронній), розкритій письмово або усно відповідно до чинного законодавства, зокрема у сфері захисту персональних даних, інтелектуальної власності та авторського права стосовно об’єктів експертизи.\n\n2. Експерт зобов’язується дотримуватися суворої конфіденційності щодо своєї експертної діяльності. З цією метою експерт не повинен розкривати, прямо чи побічно, а також використовувати конфіденційну інформацію або документи, які стосуються проєктів, досліджень, розробок, чи їх керівників і виконавців, для будь-яких цілей, крім виконання своїх обов’язків як експерта Конкурсу. Зокрема, експерт:\n\nне повинен обговорювати проєкти, дослідження, розробки з іншими особами, які безпосередньо не пов’язані з оцінкою проєктів, досліджень, розробок за винятком офіційного обговорення;\n\nне має права оприлюднювати та розкривати інформацію, у тому числі у засобах масової інформації та соціальних мережах, що стосується:\n\nназви проєктів, досліджень, розробок, щодо яких він здійснює експертизу, їх суті та імена їх керівників;\n\nподробиць процесу проведення експертизи і його результатів із будь-якою метою, крім виконання своїх обов’язків як експерта;\n\nекспертного (науково-експертного) висновку чи рекомендацій, наданих керівникам проєктів, досліджень, розробок;\n\nімена інших експертів, що беруть участь в експертизі;\n\nне повинен спілкуватися з науковими керівниками, відповідальними виконавцями, потенційними виконавцями проєкту, дослідження, розробки чи будь-якою особою, пов’язаною з заявником під час експертизи.\n\n3. Якщо експерт має доступ до проєктів, результатів досліджень, розробок в електронній формі і працює над експертизою у власному або іншому відповідному приміщенні, він/вона є відповідальним за збереження конфіденційності всіх документів або електронних файлів так само, як і за повернення, видалення або знищення всіх конфіденційних документів або файлів після завершення Конкурсу.\n\n4. У разі необхідності, експерт має право самостійно шукати додаткову інформацію (наприклад, через інтернет, спеціалізовані бази даних тощо), але при цьому він/вона:\n\nзобов’язується дотримуватися загальних правил конфіденційності для отримання такої інформації;\n\nне має права контактувати з науковими керівниками, відповідальними виконавцями, потенційними виконавцями проєкту, дослідження, розробки чи будь-якою іншою особою, пов’язаною з ними;\n\nне має права контактувати з третіми особами щодо поданого проєкту, дослідження розробки чи його керівника та виконавців.\n\n5. Ці зобов’язання конфіденційності є обов’язковими для експерта під час виконання експертизи, за винятком, коли розкриття конфіденційної інформації є необхідним за законом, або за рішенням організаторів Конкурсу.\n\n6. Забороняється створення будь-яких спільних каналів комунікації між членами секцій, включаючи групи у соціальних мережах, месенджерах або інших платформах, що не передбачені офіційними каналами зв’язку, визначеними організаторами Конкурсу.\n\n7. При проведенні експертизи будь-яке застосовування систем ШІ як генератора контенту, зокрема для аналізу звітної документації та формування експертного висновку — забороняється і визнається порушенням академічної доброчесності експерта.\n\nПро затвердження Положення про проведення конкурсних відборів проєктів наукових досліджень і науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання\nНаказ; МОН України від 30.06.2025 № 947\n\nПрийняття від 30.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1131-25\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}