{
  "id": "ua-law-z1016-25",
  "type": "statute",
  "title": "Закон України (z1016-25)",
  "title_en": "",
  "short_name": "z1016-25",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/z1016-25",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ЗАХИСТУ ДОВКІЛЛЯ ТА ПРИРОДНИХ РЕСУРСІВ УКРАЇНИ\n\nНАКАЗ\n\n19.06.2025 № 1272\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n01 липня 2025 року\n\nза № 1016/44422\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства захисту довкілля та природних ресурсів України\n\nВідповідно до абзацу другого частини другої статті 37 Закону України «Про запобігання корупції», підпункту 1 пункту 5, пункту 8 Положення про Міністерство захисту довкілля та природних ресурсів України, затвердженого постановою Кабінету Міністрів України від 25 червня 2020 року № 614, НАКАЗУЮ:\n\n1. Затвердити Кодекс етичної поведінки працівників Міністерства захисту довкілля та природних ресурсів України , що додається.\n\n2. Завідувачу Сектору з питань запобігання та виявлення корупції (Михайло ОЛІЙНИК) в установленому порядку забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України.\n\n3. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n4. Контроль за виконанням цього наказу покласти на державного секретаря Олександра ЗАДОРОЖНОГО.\n\nМіністр\n\nСвітлана ГРИНЧУК\n\nПОГОДЖЕНО:\n\nУповноважений Верховної Ради України\n\nз прав людини\n\nДмитро ЛУБІНЕЦЬ\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства\n\nзахисту довкілля\n\nта природних ресурсів України\n\n19 червня 2025 року № 1272\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n01 липня 2025 року\n\nза № 1016/44422\n\nКодекс\n\nетичної поведінки працівників Міністерства захисту довкілля та природних ресурсів України\n\nI. Загальні положення\n\n1. Цей Кодекс визначає сукупність моральних та професійно-етичних принципів, які регулюють засади поведінки працівників Міндовкілля та державних підприємств, установ та організацій, що належать до сфери управління Міндовкілля, які прирівнюються до осіб, уповноважених на виконання функцій держави відповідно до Закону України «Про запобігання корупції», під час виконання ними своїх службових повноважень.\n\n2. Цей Кодекс ґрунтується на положеннях Конституції України , законодавства про державну службу та у сфері запобігання корупції, запобігання та протидії дискримінації, забезпечення рівних прав та можливостей жінок та чоловіків, Загальних правил етичної поведінки державних службовців та посадових осіб місцевого самоврядування , затверджених наказом Національного агентства України з питань державної служби від 05 серпня 2016 року № 158, зареєстрованих у Міністерстві юстиції України 31 серпня 2016 року за № 1203/29333 (у редакції наказу Національного агентства України з питань державної служби від 28 квітня 2021 року № 72-21).\n\n3. Працівники державних підприємств, установ та організацій, що належать до сфери управління Міндовкілля, які прирівнюються до осіб, уповноважених на виконання функцій держави відповідно до Закону України «Про запобігання корупції», керуються цим Кодексом в межах повноважень.\n\n7. Працівники Міндовкілля під час виконання своїх службових повноважень керуються такими принципами:\n\nтолерантність;\n\nгідна поведінка;\n\nдоброчесність;\n\nполітична нейтральність;\n\nпрофесіоналізм;\n\nпрозорість та підзвітність.\n\nII. Принципи етичної поведінки працівників Міндовкілля\n\n1. Принцип толерантності:\n\nдоброзичливе ставлення до оточуючих, співпереживання;\n\nвідмова від агресивності у будь-яких проявах;\n\nповага до гідності кожної людини незалежно від її поглядів та переконань;\n\nнеприйняття соціальної несправедливості та зверхності у будь-яких проявах.\n\n2. Принцип гідної поведінки:\n\nповага до гідності інших осіб;\n\nповага до приватного життя інших осіб;\n\nввічливість та дотримання високої культури спілкування (не допускати використання нецензурної лексики, підвищеної інтонації);\n\nдоброзичливість, запобігання виникненню конфліктів у стосунках з громадянами, керівниками, колегами та підлеглими;\n\nпідтримання сприятливого морально-психологічного клімату у колективі, утримання від будь-яких дій, зокрема поширення інформації, які компрометують, принижують професійну гідність і авторитет колективу чи окремих працівників;\n\nнедопущення під час виконання своїх посадових обов’язків дій і вчинків, які можуть зашкодити роботі чи негативно вплинути на репутацію працівників Міндовкілля;\n\nзабезпечення належного зовнішнього вигляду, дотримання офіційно-ділового стилю в одязі відповідно до загальноприйнятих вимог пристойності.\n\n3. Принцип доброчесності:\n\nчесність, порядність, моральність та добропорядність;\n\nнеприпустимість використання державного майна в особистих цілях;\n\nнедопущення впливу приватного інтересу у сфері виконання посадових обов’язків, що може вплинути на об’єктивність чи неупередженість прийняття рішень або на вчинення чи невчинення дій під час виконання повноважень, вжиття заходів для врегулювання конфлікту інтересів, звернення за роз’ясненнями до визначених законом суб’єктів у випадку сумніву щодо наявності конфлікту інтересів;\n\nспрямування своїх дій на захист публічних інтересів та недопущення використання службового становища в приватних інтересах чи в неправомірних приватних інтересах інших осіб, зокрема не використовувати свій статус та інформацію про місце роботи з метою одержання неправомірної вигоди для себе чи інших осіб;\n\nнерозголошення інформації, що стала йому (їй) відома у зв’язку з виконанням посадових обов’язків, зокрема персональні дані фізичних осіб, конфіденційну та іншу інформацію з обмеженим доступом, режим якої встановлено Законами України «Про державну таємницю» , «Про інформацію» , «Про захист персональних даних» та «Про доступ до публічної інформації» , крім випадків, установлених законом;\n\nнедопущення надання будь-яких переваг і виявлення прихильності до окремих фізичних та юридичних осіб, політичних партій, громадських і релігійних організацій.\n\n4. Принцип політичної нейтральності:\n\nнедопущення впливу політичних поглядів на дії та рішення;\n\nвідмова від публічної демонстрації політичних переконань або поглядів;\n\nдотримання обмежень щодо політичної діяльності, встановлених законом;\n\nнедопущення використання свого службового становища в політичних цілях у будь-який спосіб.\n\n5. Принцип професіоналізму:\n\nдобросовісне, чесне та професійне виконання працівниками Міндовкілля своїх обов’язків, виявлення ініціативи і творчих здібностей;\n\nпостійне підвищення рівня своєї професійної компетентності, вільне володіння державною мовою та удосконалення організації своєї діяльності;\n\nнедопущення ухилення від прийняття рішень та відповідальності за свої дії та рішення.\n\n6. Принцип прозорості і підзвітності полягає у відкритості та доступності інформації про діяльність працівників Міндовкілля, крім випадків, визначених Конституцією та законами України.\n\nЗавідувач Сектору\n\nз питань запобігання та виявлення корупції\n\nМихайло ОЛІЙНИК\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства захисту довкілля та природних ресурсів України\nНаказ; Міндовкілля від 19.06.2025 № 1272\n\nПрийняття від 19.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1016-25\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}