{
  "id": "ua-law-z1518-23",
  "type": "statute",
  "title": "Закон України (z1518-23)",
  "title_en": "",
  "short_name": "z1518-23",
  "status": "in_force",
  "issued_date": "2023-08-15",
  "url": "https://zakon.rada.gov.ua/laws/show/z1518-23",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ФІНАНСІВ УКРАЇНИ\n\nНАКАЗ\n\n15.08.2023 № 436\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n30 серпня 2023 р.\n\nза № 1518/40574\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства фінансів України\n\nВідповідно до абзацу другого частини другої статті 37 Закону України «Про запобігання корупції» НАКАЗУЮ:\n\n1. Затвердити Кодекс етичної поведінки працівників Міністерства фінансів України , що додається.\n\n2. Департаменту роботи з персоналом та організаційного розвитку забезпечити в установленому порядку:\n\nподання цього наказу на державну реєстрацію до Міністерства юстиції України;\n\nоприлюднення цього наказу.\n\n3. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n4. Контроль за виконанням цього наказу покласти на державного секретаря Самоненка Д.А.\n\nМіністр\n\nС. Марченко\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства\n\nфінансів України\n\n15 серпня 2023 року № 436\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n30 серпня 2023 р.\n\nза № 1518/40574\n\nКОДЕКС\n\nетичної поведінки працівників Міністерства фінансів України\n\nI. Загальні положення\n\n1. Цей Кодекс визначає сукупність моральних та професійно-етичних принципів, правил та вимог, які регулюють засади поведінки працівників Міністерства фінансів України (далі - працівники Мінфіну) під час виконання ними своїх посадових обов’язків.\n\n2. Цей Кодекс ґрунтується на положеннях Конституції України , законодавства про державну службу, запобігання корупції, запобігання та протидію дискримінації, забезпечення рівних прав та можливостей жінок і чоловіків та Загальних правилах етичної поведінки державних службовців та посадових осіб місцевого самоврядування , затверджених наказом Національного агентства України з питань державної служби від 05 серпня 2016 року № 158, зареєстрованих у Міністерстві юстиції України 31 серпня 2016 року за № 1203/29333 (у редакції наказу Національного агентства України з питань державної служби від 28 квітня 2021 року № 72-21).\n\n3. Метою цього Кодексу є зміцнення авторитету державної служби та формування позитивної репутації державних службовців, а також забезпечення інформування громадян про норми етичної поведінки державних службовців стосовно них.\n\n4. Під час прийняття на державну службу особа ознайомлюється з цим Кодексом. Дотримання вимог цього Кодексу державними службовцями враховується під час проведення щорічного оцінювання їх службової діяльності, а також під час прийняття рішення про їх преміювання, планування їхньої кар’єри, виявлення потреби у професійному навчанні.\n\n5. Працівники Мінфіну під час виконання своїх посадових обов’язків зобов’язані керуватися такими принципами:\n\nдоброчесність;\n\nсубординація;\n\nтолерантність;\n\nгідна поведінка;\n\nполітична нейтральність.\n\n6. Уповноважені посадові особи Мінфіну у разі виявлення чи отримання повідомлення про порушення вимог цього Кодексу в межах своєї компетенції відповідно до законодавства зобов’язані вжити заходів щодо припинення виявленого порушення, усунення його наслідків та притягнення винних осіб до дисциплінарної відповідальності, а у випадках виявлення ознак кримінального або адміністративного правопорушення - також поінформувати спеціально уповноважених суб’єктів у сфері протидії корупції.\n\nII. Принципи етичної поведінки працівників Мінфіну\n\n1. Принцип доброчесності:\n\nчесність, порядність, моральність та добропорядність;\n\nнеприпустимість використання державного майна в особистих цілях;\n\nнедопущення впливу приватного інтересу у сфері виконання посадових обов’язків, що може вплинути на об’єктивність чи неупередженість прийняття рішень або на вчинення чи невчинення дій під час виконання повноважень, вжиття заходів для врегулювання конфлікту інтересів, звернення за роз’ясненнями до визначених законом суб’єктів у випадку сумніву щодо наявності конфлікту інтересів;\n\nспрямування своїх дій на захист публічних інтересів та недопущення використання службового становища в приватних інтересах чи в неправомірних приватних інтересах інших осіб, зокрема не використовувати свій статус та інформацію про місце роботи з метою одержання неправомірної вигоди для себе чи інших осіб;\n\nнерозголошення інформації, що стала йому (їй) відома у зв’язку з виконанням посадових обов’язків, зокрема персональних даних фізичних осіб, конфіденційної та іншої інформації з обмеженим доступом, режим якої встановлено Законами України «Про державну таємницю» , «Про інформацію» , «Про захист персональних даних» та «Про доступ до публічної інформації» , крім випадків, установлених законом;\n\nнедопущення надання будь-яких переваг і виявлення прихильності до окремих фізичних та юридичних осіб, політичних партій, громадських і релігійних організацій.\n\n2. Принцип субординації:\n\nпідпорядкування своєму безпосередньому керівнику або особі, яка виконує його обов’язки, виконання письмових та усних доручень керівника, виданих у межах його повноважень, та дотримання встановлених строків виконання таких доручень;\n\nповідомлення безпосереднього керівника про доручення, отримані від керівника вищого рівня.\n\nУ разі виникнення сумніву щодо законності виданого керівником доручення працівник Мінфіну, який є державним службовцем, повинен вимагати його письмового підтвердження, після отримання якого зобов’язаний виконати таке доручення. Одночасно з виконанням такого доручення державний службовець зобов’язаний у письмовій формі повідомити про нього керівника вищого рівня.\n\n3. Принцип толерантності:\n\nдоброзичливе ставлення до оточення, співпереживання;\n\nвідмова від агресивності у будь-яких проявах;\n\nповага до гідності кожної людини незалежно від її поглядів та переконань;\n\nнеприйняття соціальної несправедливості та зверхності у будь-яких проявах.\n\n4. Принцип гідної поведінки:\n\nповага до гідності інших осіб;\n\nповага до приватного життя інших осіб;\n\nввічливість та дотримання високої культури спілкування (не допускати використання нецензурної лексики, підвищеної інтонації);\n\nдоброзичливість, запобігання виникненню конфліктів у стосунках з громадянами, керівниками, колегами та підлеглими;\n\nпідтримання сприятливого морально-психологічного клімату в колективі, утримання від будь-яких дій, зокрема поширення інформації, які компрометують, принижують професійну гідність і авторитет колективу чи окремих працівників;\n\nнедопущення під час виконання своїх посадових обов’язків дій і вчинків, які можуть зашкодити роботі чи негативно вплинути на репутацію працівників Мінфіну;\n\nзабезпечення належного зовнішнього вигляду, дотримання офіційно-ділового стилю в одязі відповідно до загальноприйнятих вимог пристойності.\n\n5. Принцип політичної нейтральності:\n\nнедопущення впливу політичних поглядів на дії та рішення;\n\nвідмова від публічної демонстрації політичних переконань або поглядів;\n\nдотримання обмежень щодо політичної діяльності, встановлених законом;\n\nнедопущення використання свого службового становища в політичних цілях у будь-який спосіб.\n\nДиректор Департаменту\n\nроботи з персоналом\n\nта організаційного розвитку\n\nД. Сивоконь\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства фінансів України\nНаказ; Мінфін України від 15.08.2023 № 436\n\nПрийняття від 15.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1518-23\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}