{
  "id": "ua-law-z1351-23",
  "type": "statute",
  "title": "Закон України (z1351-23)",
  "title_en": "",
  "short_name": "z1351-23",
  "status": "in_force",
  "issued_date": "2023-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/z1351-23",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ДЕРЖАВНА СЛУЖБА СТАТИСТИКИ УКРАЇНИ\n\nНАКАЗ\n\n19.06.2023 № 217\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n09 серпня 2023 р.\n\nза № 1351/40407\n\nПро затвердження Етичного кодексу працівників органів державної статистики\n\nВідповідно до абзацу другого частини другої статті 37 Закону України «Про запобігання корупції», пункту 9 Положення про Державну службу статистики України, затвердженого постановою Кабінету Міністрів України від 23 вересня 2014 року № 481, та з метою удосконалення моральних норм професійної поведінки працівників органів державної статистики, формування довіри до них громадськості НАКАЗУЮ:\n\n1. Затвердити Етичний кодекс працівників органів державної статистики , що додається.\n\n2. Департаменту управління персоналом (Титаренко П.П.):\n\n1) у встановленому порядку забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України;\n\n2) надати протягом трьох робочих днів після державної реєстрації департаменту поширення інформації та комунікацій (Вишневська О.А.) цей наказ в електронній формі для оприлюднення на офіційному вебсайті Держстату.\n\n3. Департаменту поширення інформації та комунікацій (Вишневська О.А.) забезпечити оприлюднення цього наказу на офіційному вебсайті Держстату протягом трьох робочих днів після одержання його електронної версії.\n\n4. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n5. Контроль за виконанням цього наказу залишаю за собою.\n\nГолова\n\nІ. Вернер\n\nПОГОДЖЕНО:\n\nГолова Центральної ради\n\nВсеукраїнської професійної спілки працівників\n\nорганів державної статистики\n\nВ. Счастлівцева\n\nЗАТВЕРДЖЕНО\n\nНаказ Державної\n\nслужби статистики\n\n19 червня 2023 року № 217\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n09 серпня 2023 р.\n\nза № 1351/40407\n\nЕТИЧНИЙ КОДЕКС\n\nпрацівників органів державної статистики\n\nI. Загальні положення\n\n1. Цей Кодекс визначає загальні професійні цінності та низку морально-етичних принципів, що випливають із цих цінностей і які є для працівників органів державної статистики, які у своїй діяльності беруть участь у формуванні державної політики у сфері статистики і забезпеченні її реалізації (далі - статистики), принциповими орієнтирами з питань професійної діяльності, виконання службових обов’язків, організації взаємодії з респондентами та розпорядниками адміністративних даних, користувачами офіційної державної статистичної інформації, а також відповідними органами іноземних держав і міжнародних організацій.\n\n2. Цей Кодекс спрямований на забезпечення належного поводження працівників органів державної статистики та на інформування суспільства щодо поведінки, яку воно може очікувати від статистиків.\n\n3. В основу цього Кодексу покладено вітчизняний досвід і міжнародні етичні принципи й стандарти, визначені в Декларації з професійної етики, прийнятій Радою Міжнародного статистичного інституту (ISI) 22-23 липня 2010 року в Рейк’явіку, Ісландія.\n\n4. Загальні професійні цінності як стандарти щодо організації та здійснення державної статистичної діяльності визначені статтею 4 Закону України «Про офіційну статистику».\n\nII. Етичні принципи діяльності статистиків\n\n1. Нейтральність, неупередженість і доброчесність\n\n1. Статистики виконують свої посадові обов’язки нейтрально та неупереджено, а саме: не надають будь-яких переваг або, навпаки, не допускають дискримінації за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, інвалідності, етнічного та соціального походження, громадянства, сімейного та майнового стану, місця проживання, а також за мовними або іншими ознаками; не виявляють прихильність або, навпаки неприязнь до окремих фізичних і юридичних осіб, зокрема політичних партій, релігійних організацій, громадських об’єднань.\n\n2. Статистики, з урахуванням конституційних прав, можуть брати участь у політичній чи іншій громадській діяльності, але лише в позаробочий час і поза межами їх службових обов’язків, аби підтримувати довіру громадськості до неупередженого виконання ними своїх функцій. Незалежно від власних політичних поглядів статистики виконують свої службові обов’язки в межах законодавства з дотриманням норм цього Кодексу.\n\n3. Статистики не допускають впливу на виконання своїх службових обов’язків особистих (приватних) інтересів, інтересів членів своєї сім’ї або інших осіб, протистоять будь-якому тиску, спрямованому на свідоме маніпулювання офіційною державною статистичною інформацією.\n\n4. Статистики дотримуються принципу доброчесності, що передбачає спрямованість їхньої діяльності на захист публічних інтересів і відмови від превалювання приватного інтересу під час здійснення наданих їм повноважень.\n\n2. Професіоналізм\n\n1. Статистики діють виключно в межах законодавчо наданих їм повноважень, забезпечуючи виконання своїх обов’язків та повною мірою використовуючи свої права.\n\n2. Статистики виконують свої обов’язки сумлінно, оптимально організовуючи робочий процес та своєчасно досягаючи очікуваних результатів.\n\n3. Статистики збирають і аналізують дані про респондента максимально якісно, забезпечуючи їх точний і обґрунтований опис, із дотриманням єдиних методологічних стандартів і процедур, що базуються на кращих світових практиках і регламентах ЄС у сфері статистики.\n\n4. Статистики використовують свої професійні знання на загальне благо, слугуючи суспільству. Статистики не можуть свідомо спотворювати результати державних статистичних спостережень. Не повинні запобігати поширенню небажаних результатів, перешкоджати іншим у наукових дослідженнях із питань статистики.\n\n5. Статистики у межах наданих повноважень приймають рішення щодо методів, правил і способів статистичного спостереження виключно на основі їх доцільності для отримання найбільш точних, надійних та своєчасних результатів вивчення масових соціально-економічних явищ і процесів.\n\n6. Статистики оприлюднюють офіційну державну статистичну інформацію, отриману за результатами державних статистичних спостережень або сформовану на основі адміністративних даних, незалежно від результатів, про які вона свідчить.\n\n3. Сприяння впровадженню програм розвитку\n\n1. Статистики обізнані з програмою розвитку офіційної статистики на відповідний період, спрямованою на більш повне задоволення інформаційних потреб суспільства в якісній статистичній інформації.\n\n2. Статистики усвідомлюють важливість свого індивідуального внеску в колективну реалізацію програми розвитку.\n\n4. Орієнтація на користувача\n\n1. Статистики на постійній основі вивчають потреби користувачів офіційної державної статистичної інформації та рівень задоволення інформаційних потреб користувачів.\n\n2. Статистики дотримуються Політики поширення офіційної державної статистичної інформації органами державної статистики , затвердженої наказом Державної служби статистики України від 21 грудня 2022 року № 335, зареєстрованим у Міністерстві юстиції України 24 січня 2023 року за № 155/39211.\n\n3. Статистики забезпечують усім користувачам, незалежно від їх правового статусу, політичних, релігійних та інших переконань, статі, віку, етнічного та соціального походження, сімейного та майнового стану або інших ознак, рівний і одночасний доступ до офіційної державної статистичної інформації.\n\n5. Конфіденційність\n\n1. Статистики поважають приватне життя окремих громадян і суспільство в цілому, не допускають зловживань щодо використання результатів державної статистичної діяльності.\n\n2. Гарантії дотримання статистиками конфіденційності статистичних даних забезпечуються з урахуванням Методологічних положень щодо забезпечення статистичної конфіденційності офіційної державної статистичної інформації , затверджених наказом Держстату від 30 грудня 2022 року № 434, зареєстрованим у Міністерстві юстиції України 05 квітня 2023 року за № 573/39629.\n\n3. Статистики застосовують організаційні та наявні технічні засоби для захисту безпеки й цілісності статистичних баз даних.\n\n6. Професійне вдосконалення\n\n1. Статистики постійно вдосконалюють свої професійні знання та навички, вивчають як статистику, так і суміжні з нею галузі.\n\n2. Статистики постійно беруть участь у міжнародних конференціях, семінарах, інших комунікаційних заходах для вивчення та запровадження кращих практик у сфері статистики інших країн.\n\n3. Досвідчені статистики підтримують новопризначених працівників і допомагають їм, передаючи свій досвід, зокрема шляхом застосування процедури наставництва в порядку, визначеному Положенням про наставництво в органах державної статистики, затвердженим наказом Держстату від 30 грудня 2015 року № 376.\n\n7. Лояльність\n\n1. Статистики пишаються тим, що належать до єдиної статистичної спільноти.\n\n2. Статистики пропагують і підтримують позитивний імідж національної статистичної системи поза межами своєї роботи.\n\n3. Статистики відстоюють професійну чесність і гідність своїх колег, не допускаючи упередженої зовнішньої критики на їх адресу. Конструктивна критика повинна бути всередині колективу.\n\n4. Статистики не допускають дій і вчинків, що можуть завдати шкоди їхній репутації та репутації органів державної статистики в цілому.\n\n8. Партнерські відносини\n\n1. Статистики будують свої взаємини з респондентами, розпорядниками адміністративних даних, користувачами, а також відповідними органами іноземних держав і міжнародних організацій на засадах довіри, взаємоповаги та взаємодопомоги, рівності, у тому числі гендерної, та відкритості.\n\n2. Права та обов’язки статистиків і респондентів, відповідно до їх ролі та відповідальності, визначені статтями 25 і 26 Закону України «Про офіційну статистику».\n\n3. Основні права і обов’язки користувачів офіційної державної статистичної інформації визначено статтею 27 Закону України «Про офіційну статистику».\n\n4. Статистики визнають і поважають досягнуті домовленості з респондентами та розпорядниками адміністративних даних, користувачами, відповідними органами іноземних держав і міжнародних організацій, а також забезпечують безумовне виконання взятих на себе зобов’язань.\n\nIII. Реалізація і контроль\n\n1. Цей Кодекс розмішується на офіційному сайті Державної служби статистики України та сайтах її територіальних та функціональних органів, доступ до яких відкритий усім зацікавленим сторонам.\n\n2. Статистик ознайомлюється з цим Кодексом під підпис при першому призначенні на посаду в органах державної статистики.\n\n3. Вивчення норм цього Кодексу є складовою вступного навчального курсу для нових працівників органів державної статистики.\n\n4. Дотримання норм цього Кодексу враховується під час проведення щорічного оцінювання службової діяльності державних службовців, а також під час прийняття рішення про їх преміювання, планування їхньої кар’єри, виявлення потреби у професійному навчанні.\n\n5. Керівники зобов’язані згідно з нормами законодавства запобігати проявам неетичної поведінки підлеглих працівників шляхом організації інформаційно-просвітницької роботи, спрямованої на забезпечення усвідомлення і підтримання змісту цього Кодексу, а також роз’яснення механізмів застосування етичних принципів у конкретній щоденній діяльності.\n\nДиректор департаменту\n\nуправління персоналом\n\nП. Титаренко\n\nПро затвердження Етичного кодексу працівників органів державної статистики\nНаказ; Держстат України від 19.06.2023 № 217\n\nПрийняття від 19.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1351-23\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}