{
  "id": "ua-law-z0867-25",
  "type": "statute",
  "title": "Закон України (z0867-25)",
  "title_en": "",
  "short_name": "z0867-25",
  "status": "in_force",
  "issued_date": "2025-04-28",
  "url": "https://zakon.rada.gov.ua/laws/show/z0867-25",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ФОНД ДЕРЖАВНОГО МАЙНА УКРАЇНИ\n\nНАКАЗ\n\n28.04.2025 № 627\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n05 червня 2025 року\n\nза № 867/44273\n\nПро затвердження Кодексу професійної етики оцінювача\n\nВідповідно до пункту 5 частини першої статті 5 Закону України «Про Фонд державного майна України», пункту 7 частини п’ятої статті 16 Закону України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні» НАКАЗУЮ:\n\n1. Затвердити Кодекс професійної етики оцінювача , що додається.\n\n2. Департаменту оцінки майна, майнових прав та професійної оціночної діяльності забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України в установленому законодавством порядку.\n\n3. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n4. Контроль за виконанням цього наказу покласти на заступника Голови Фонду державного майна України відповідно до розподілу функціональних обов’язків.\n\nВ.о. Голови Фонду\n\nІванна СМАЧИЛО\n\nЗАТВЕРДЖЕНО\n\nНаказ Фонду\n\nдержавного майна України\n\n28 квітня 2025 року № 627\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n05 червня 2025 року\n\nза № 867/44273\n\nКодекс\n\nпрофесійної етики оцінювача\n\nI. Загальні положення\n\n1. Цей Кодекс встановлює основні принципи та етичні правила професійної поведінки оцінювача, якими оцінювач має керуватися у відносинах з фізичними та юридичними особами, іншими оцінювачами, суб’єктами оціночної діяльності, саморегулівними організаціями оцінювачів, Фондом державного майна України та іншими центральними органами виконавчої влади, органами місцевого самоврядування під час здійснення таким оцінювачем усіх форм професійної оціночної діяльності, визначених Законом України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні».\n\n2. Положення цього Кодексу є обов’язковими для фізичних осіб, які отримали кваліфікаційне свідоцтво оцінювача, у порядку, встановленому Законом України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні».\n\n3. Метою Кодексу є:\n\nзміцнення авторитету та формування суспільної довіри до професійної оціночної діяльності;\n\nформування позитивного іміджу та престижу професії оцінювача в суспільстві;\n\nпідтримання належної репутації професії оцінювача.\n\n4. Основними принципами етичної поведінки оцінювача є:\n\nпрофесійність і компетентність;\n\nнезалежність;\n\nзаконність;\n\nчесність і порядність;\n\nвідповідальність;\n\nобґрунтованість і об’єктивність;\n\nконфіденційність;\n\nзапобігання конфлікту інтересів;\n\nвідкритість.\n\nII. Принципи етичної поведінки оцінювача\n\n1. Професійність і компетентність. Професійна оціночна діяльність повинна здійснюватися оцінювачем відповідно до рівня його професійної підготовки, кваліфікації та компетентності (досвіду, обізнаності та знань у сфері оцінки майна та професійної оціночної діяльності, а також суміжних сферах), з дотриманням вимог законодавства.\n\n2. Незалежність. Незалежність професійної оціночної діяльності оцінювача передбачає неупередженість та свободу дій оцінювача від будь-якого стороннього впливу або тиску.\n\n3. Законність. Професійна оціночна діяльність має здійснюватися оцінювачем на підставі Конституції України та інших законодавчих актів, зокрема Закону України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні», національних стандартів оцінки майна та нормативно-правових актів з питань оцінки майна та професійної оціночної діяльності.\n\n4. Чесність і порядність. Під час здійснення професійної оціночної діяльності оцінювач має бути правдивим, здатним критично сприймати інформацію та дані, які він використовує під час здійснення професійної оціночної діяльності, сумлінним і старанним, з коректним ставленням до замовника оцінки майна та інших осіб, які будуть використовувати результати професійної оціночної діяльності оцінювача.\n\n5. Відповідальність. Оцінювач має усвідомлювати свою відповідальність за наслідки своїх дій та рішень перед собою, замовниками та користувачами оцінки майна, особами, які будуть використовувати результати професійної оціночної діяльності, та суспільством у цілому.\n\n6. Обґрунтованість і об’єктивність. Результат професійної оціночної діяльності оцінювача є об’єктивним, якщо він базується на всебічному аналізі достовірної та актуальної інформації, підтверджений належними доказами та містить обґрунтовані висновки або професійні судження.\n\n7. Конфіденційність. Оцінювач повинен забезпечити конфіденційність інформації, що отримана ним у процесі професійної діяльності та не використовувати конфіденційну інформацію для отримання ним або іншою стороною будь-яких вигод.\n\n8. Запобігання конфлікту інтересів. Оцінювач повинен запобігати виникненню конфлікту інтересів, вживати заходів щодо врегулювання інтересів між оцінювачем та замовником або заінтересованими особами під час проведення ним оцінки майна або рецензування звіту про оцінку майна.\n\n9. Відкритість. Професійна оціночна діяльність здійснюється оцінювачем із забезпеченням права замовника на доступ до інформації, що пов’язана із процесом професійної діяльності оцінювача.\n\nIII. Етичні правила професійної поведінки оцінювача\n\n1. Етичні правила професійної поведінки оцінювача під час здійснення ним професійної оціночної діяльності ґрунтуються на принципах етичної поведінки оцінювача.\n\n2. Належна професійна поведінка, що відповідає принципам етичної поведінки, забезпечується оцінювачем шляхом дотримання ним етичних правил професійної поведінки.\n\nНалежна професійна поведінка включає в себе обов’язок оцінювача діяти в суспільних інтересах, інтересах конкретного замовника або роботодавця та забезпечувати якісний результат професійної оціночної діяльності.\n\n3. Своєю діяльністю і поведінкою оцінювач повинен стверджувати повагу до професійної оціночної діяльності та спільноти, її сутності та призначення, сприяти збереженню та підвищенню поваги до неї в суспільстві.\n\nПід час здійснення професійної оціночної діяльності оцінювач повинен уникати свідомого ігнорування обставин, які можуть негативно вплинути на його професійну оціночну діяльність і дискредитувати як його власну репутацію, так і репутацію професії оцінювача в цілому.\n\nОцінювач повинен утримуватися від дій, що можуть зашкодити честі, гідності та діловій репутації його колег, а також підірвати авторитет професії оцінювача та професійної оціночної діяльності.\n\n4. Основні етичні правила професійної поведінки оцінювача:\n\n1) під час здійснення своєї професійної діяльності оцінювач повинен утримуватися від надання послуг за умов або обставин, які можуть загрожувати якості таких послуг.\n\nЗ цією метою оцінювач не повинен:\n\nздійснювати професійну оціночну діяльність, яка виходить за межі його компетентності в межах напряму оцінки майна;\n\nпідтримувати інтереси або задовольняти запити виключно замовника або іншої зацікавленої особи;\n\nпогоджуватися на виконання завдання, яке передбачає надання заздалегідь визначених професійних суджень і висновків;\n\n2) з метою забезпечення дотримання принципу професійності і компетентності оцінювач повинен мати знання, навички та досвід, необхідні для якісного здійснення професійної оціночної діяльності з дотриманням вимог законодавства, національних та міжнародних стандартів оцінки.\n\nОцінювач повинен постійно підвищувати рівень своєї професійної підготовки.\n\nОцінювач повинен підтвердити замовнику, що його рівень професійної підготовки, кваліфікація та компетентність є достатніми для надання якісних послуг з професійної оціночної діяльності.\n\nЯкщо під час здійснення професійної оціночної діяльності рівень професійної підготовки, кваліфікація та компетентність оцінювача не відповідає складності поставленого завдання, оцінювач повинен:\n\nповідомити про це замовника;\n\nвжити узгоджених із замовником заходів щодо залучення до виконання завдання інших фахівців, рівень професійної підготовки, кваліфікація та компетентність яких відповідає складності поставленого завдання, або відмовитися від виконання завдання, про що письмово повідомити замовника, якщо немає можливості залучити відповідних фахівців;\n\n3) з метою забезпечення дотримання принципу незалежності оцінювач повинен діяти неупереджено та запобігати виникненню ситуацій та обставин, за яких можливі втручання у його діяльність та вплив на результат діяльності оцінювача. У разі виникнення таких ситуацій та обставин оцінювач має право відмовитися від здійснення професійної оціночної діяльності.\n\nОцінювач не повинен допускати можливості впливу особистих інтересів, інтересів заінтересованих осіб на виконання ним професійних обов’язків.\n\nОцінювач повинен виключити незаконне втручання в його професійну діяльність замовника, власника майна, третіх осіб або органів державної влади, що може полягати у вимогах щодо завищення або заниження вартості майна, погрозах, шантажі, підкупі тощо. У разі спроби стороннього впливу або тиску оцінювач зобов’язаний вжити всіх можливих від нього заходів для забезпечення незалежності результатів професійної діяльності або відмовитись від виконання завдання.\n\nОцінювач під час здійснення практичної оціночної діяльності не повинен мати зацікавленості в результатах оцінки;\n\n4) з метою забезпечення дотримання принципу законності оцінювач у своїй професійній діяльності повинен дотримуватися норм законодавства України.\n\nОцінювач не повинен надавати замовникам оцінки майна або іншим особам, які заінтересовані в результатах професійної оціночної діяльності оцінювача, поради, свідомо спрямовані на ухилення від дотримання вимог законодавства.\n\nОцінювач не має права у своїй професійній оціночній діяльності вдаватися до засобів і методів, що суперечать законодавству, зокрема цьому Кодексу;\n\n5) з метою забезпечення дотримання принципу чесності та порядності оцінювач у своїй професійній діяльності має утримуватися від будь-яких дій, що можуть ввести в оману щодо рівня його професійної підготовки, кваліфікації та компетентності, якими він не володіє (досвіду, обізнаності та знань та навичок у сфері оцінки майна та професійної оціночної діяльності, а також суміжних сферах).\n\nНеприпустимо використовувати необізнаність замовника у сфері оцінки майна та професійної оціночної діяльності з метою нав’язування йому обсягу робіт, який є найбільш прийнятним для оцінювача, але не відповідає меті завдання та не сприяє отриманню достовірного професійного судження.\n\nЄ неприпустимою будь-яка недобросовісна реклама, що може призвести до перебільшеного або спотвореного уявлення замовника про обсяг, якість і характер професійних оціночних послуг.\n\nОцінювач не повинен погоджуватися на виконання будь-якого завдання, якщо його винагорода залежить від заздалегідь обумовленого результату, або вимагати компенсації за результат на користь замовника;\n\n6) з метою забезпечення дотримання принципу відповідальності оцінювач повинен повідомити замовника, а також інших заінтересованих осіб (за необхідності) про порядок розгляду скарг на професійну оціночну діяльність оцінювача, притягнення оцінювача до професійної відповідальності у порядку дисциплінарного провадження з підстав, визначених Законом України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні».\n\nОцінювач повинен використовувати особистий кваліфікований електронний підпис, який застосовується ним у процесі здійснення професійної оціночної діяльності, та має вживати заходів щодо запобігання несанкціонованому використанню свого кваліфікованого електронного підпису;\n\n7) з метою забезпечення дотримання принципу обґрунтованості і об’єктивності оцінювач повинен критично ставитися до даних та інформації, які надаються замовником, а також даних та інформації, які оцінювач шукає самостійно для здійснення професійної оціночної діяльності.\n\nОцінювач у своїй професійній діяльності повинен надавати обґрунтовані професійні судження або висновки з використанням достовірних та надійних даних та інформації.\n\nОцінювач не повинен приховувати або ігнорувати достовірну інформацію, обставини, які стали йому відомі під час здійснення професійної оціночної діяльності.\n\nЗ метою дотримання вимог об’єктивності, оцінювач не повинен виконувати оцінку для двох чи більше сторін, що є конкурентами в правах на оцінюване майно;\n\n8) з метою забезпечення дотримання принципу конфіденційності оцінювач під час практичної діяльності з оцінки майна не повинен розкривати конфіденційну інформацію, що міститься в звіті про оцінку майна, крім випадків, передбачених законом та договором на проведення оцінки майна. Не є порушенням принципу конфіденційності надання оцінювачем, відповідно до статті 31 Закону України «Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні», на запит Фонду державного майна України звіту про оцінку майна та робочих файлів до цих звітів у випадках, визначених законодавством.\n\nСклад та об’єм інформації, що має статус конфіденційної, а також строк дії конфіденційності визначається договором про конфіденційність, що укладається між замовником та оцінювачем.\n\nОцінювач повинен забезпечити конфіденційність інформації, доступ до якої обмежено замовником оцінки майна, та забезпечити належні умови зберігання документів, що знаходяться в його розпорядженні.\n\nУ разі необхідності надання звіту про оцінку майна на рецензування, що передбачає розширення кола осіб, яким буде доступна інформація, що має статус конфіденційної, оцінювач повинен повідомити про це замовника та узгодити умови дотримання конфіденційності.\n\nОцінювач не повинен використовувати конфіденційну інформацію у спосіб, який може завдати шкоди замовнику або з метою отримання прямої чи опосередкованої вигоди для себе чи іншої особи;\n\n9) з метою забезпечення дотримання принципу запобігання конфлікту інтересів оцінювач у разі виникнення ситуації, що містить ознаки реального або потенційного конфлікту інтересів, повинен розкрити замовнику інформацію про свій прямий або опосередкований особистий чи корпоративний зв’язок з об’єктом оцінки, замовником (платником) оцінки майна, власником об’єкта оцінки або покупцем об’єкта оцінки.\n\nОцінювач не повинен надавати декільком заінтересованим сторонам послуги з оцінки одного й того самого об’єкта оцінки, крім випадків, коли на проведення такої оцінки є письмова згода таких сторін.\n\nОцінювач зобов’язаний розкривати інформацію про наявність або відсутність конфлікту інтересів.\n\nЯкщо оцінку майна, виконану оцінювачем, використовує фінансова установа, такий оцінювач не може залучатися до будь-яких дій (процедур), які можуть вплинути на рішення фінансової установи, щодо оцінюваного майна;\n\n10) з метою забезпечення дотримання принципу відкритості оцінювач повинен надавати замовнику та особам, які будуть використовувати результати професійної оціночної діяльності, повну та достовірну інформацію, зокрема, інформацію про оцінку майна (включаючи відомості про методи, дані, припущення, обмеження та фактори, що могли вплинути на результат оцінки).\n\nIV. Відносини оцінювача з іншими оцінювачами\n\nПід час взаємодії оцінювача з іншими оцінювачами такий оцінювач повинен діяти із дотриманням принципів етичної поведінки оцінювача.\n\nЯкщо для проведення оцінки майна одного об’єкта оцінки замовник залучає декількох оцінювачів, такі оцінювачі повинні проводити оцінку цього об’єкта незалежно один від одного, крім випадків згоди замовника на співпрацю таких оцінювачів під час надання послуг з оцінки майна.\n\nV. Відносини оцінювача з громадськістю\n\n1. Під час взаємодії оцінювача з громадськістю такий оцінювач повинен діяти із дотриманням принципів етичної поведінки оцінювача.\n\nОцінювач може вільно виступати в медіа (засобах масової інформації), має право самостійно брати участь в обговоренні питань, пов’язаних із захистом гідності, честі та ділової репутації своєї професійної оціночної діяльності.\n\nПід час спілкування оцінювача в медіа (засобах масової інформації), в мережі Інтернет шляхом застосування технічних засобів електронних комунікацій оцінювач може розміщувати, коментувати інформацію, використання якої не завдає шкоди авторитету оцінювачів та професійної оціночної діяльності в цілому.\n\n2. Оцінювач не повинен робити заяви від імені саморегулівної організації оцінювачів або громадського об’єднання оцінювачів, якщо він не уповноважений представляти її (його) інтереси, а також видавати свою думку за спільну думку такої організації або об’єднання.\n\nДиректор Департаменту оцінки майна,\n\nмайнових прав та професійної\n\nоціночної діяльності\n\nСвітлана БУЛГАКОВА\n\nПро затвердження Кодексу професійної етики оцінювача\nНаказ; Фонд державного майна від 28.04.2025 № 627\n\nПрийняття від 28.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z0867-25\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}