{
  "id": "ua-law-z1238-22",
  "type": "statute",
  "title": "Закон України (z1238-22)",
  "title_en": "",
  "short_name": "z1238-22",
  "status": "in_force",
  "issued_date": "2022-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/z1238-22",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ОСВІТИ І НАУКИ УКРАЇНИ\n\nНАКАЗ\n\n04.10.2022 № 885\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n14 жовтня 2022 р.\n\nза № 1238/38574\n\n{Наказ втратив чинність на підставі Наказу Міністерства освіти і науки № 947 від 30.06.2025 }\n\nПро затвердження Положення про проведення конкурсного відбору проєктів наукових досліджень і науково-технічних (експериментальних) розробок, виконавцями яких є заклади вищої освіти та наукові установи, що належать до сфери управління Міністерства освіти і науки України\n\n{Із змінами, внесеними згідно з Наказом Міністерства освіти і науки\n\n№ 928 від 19.10.2022 }\n\nНа виконання абзацу шостого частини третьої та пункту 1 частини п’ятої статті 48 Закону України «Про наукову і науково-технічну діяльність», положень Законів України «Про вищу освіту» , «Про пріоритетні напрями розвитку науки і техніки» , «Про наукову і науково-технічну експертизу» , постанов Кабінету Міністрів України від 07 вересня 2011 року № 942 «Про затвердження переліку пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок на період до 2022 року», від 11 січня 2018 року № 13 «Про затвердження Порядку формування тематики наукових досліджень і науково-технічних (експериментальних) розробок, що фінансуються за рахунок коштів державного бюджету, та визнання такими, що втратили чинність, деяких постанов Кабінету Міністрів України» та з метою поліпшення організації наукової та науково-технічної діяльності закладів вищої освіти та наукових установ державної форми власності, що належать до сфери управління Міністерства освіти і науки України, підвищення якості експертизи та ефективності відбору тематики наукових досліджень і науково-технічних (експериментальних) розробок НАКАЗУЮ:\n\n{Преамбула із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n1. Затвердити Положення про проведення конкурсного відбору проєктів наукових досліджень і науково-технічних (експериментальних) розробок, виконавцями яких є заклади вищої освіти та наукові установи, що належать до сфери управління Міністерства освіти і науки України , що додається.\n\n2. Директорату науки та інновацій (Таранов І.) в установленому порядку забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України.\n\n3. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n{Пункт 3 із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n4. Контроль за виконанням цього наказу покласти на заступника Міністра з питань європейської інтеграції Шкуратова О.\n\nМіністр\n\nС. Шкарлет\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства освіти\n\nі науки України\n\n04 жовтня 2022 року № 885\n\n{Гриф затвердження із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n14 жовтня 2022 р.\n\nза № 1238/38574\n\nПОЛОЖЕННЯ\n\nпро проведення конкурсного відбору проєктів наукових досліджень і науково-технічних (експериментальних) розробок, виконавцями яких є заклади вищої освіти та наукові установи, що належать до сфери управління Міністерства освіти і науки України\n\nI. Загальні положення\n\n1. Це Положення визначає процедури:\n\nпроведення Міністерством освіти і науки України конкурсного відбору (далі - Конкурс) проєктів фундаментальних наукових досліджень, прикладних наукових досліджень, науково-технічних (експериментальних) розробок (далі - дослідження і розробки), виконавцями яких є заклади вищої освіти (далі - ЗВО) та наукові установи (далі - НУ), що належать до сфери управління МОН;\n\nфінансування досліджень і розробок;\n\nоцінювання результатів виконання досліджень і розробок.\n\n2. Метою Конкурсу є відбір проєктів досліджень і розробок, що мають високий науковий та науково-технічний рівень та кращі показники наукових і науково-практичних результатів, забезпечують ефективне використання коштів, для їх подальшого фінансування за рахунок коштів державного бюджету.\n\n3. Відбір проєктів досліджень і розробок здійснюється за результатами їх наукової і науково-технічної експертизи з урахуванням:\n\nвідповідності затвердженій в установленому порядку тематиці наукових досліджень і науково-технічних (експериментальних) розробок МОН;\n\nвідповідності очікуваних результатів виконання проєкту досліджень і розробок вимогам до наукового або науково-технічного (прикладного) результату відповідно до пунктів 22 та 27 частини першої статті 1 Закону України «Про наукову і науково-технічну діяльність»;\n\nвідповідності завдань, задекларованих в проєкті досліджень і розробок, потребам національної економіки, суспільства та національної безпеки і оборони України, у тому числі шляхом отримання нових знань, створення нових технологій, сприяння інноваціям у реальному секторі економіки та розвиткові інноваційного підприємництва;\n\nвідповідності тематики досліджень пріоритетним напрямам розвитку науки і техніки, визначеним Законом України «Про пріоритетні напрями розвитку науки і техніки»;\n\nвідповідності тематики розробок пріоритетним напрямам розвитку науки і техніки, визначеним Законом України «Про пріоритетні напрями розвитку науки і техніки» та пріоритетним напрямам інноваційної діяльності, визначеним Законом України «Про пріоритетні напрями інноваційної діяльності в Україні»;\n\nвідповідності вимогам Закону України «Про наукову і науково-технічну експертизу»;\n\nобґрунтованості обсягу фінансування проєкту досліджень і розробок, збалансованості структури його фінансового забезпечення для вирішення визначених завдань.\n\n4. Конкурс проводиться з дотриманням принципів прозорості, об’єктивності та рівності (однаковості) умов з урахуванням таких критеріїв:\n\nдля досліджень:\n\nтривалість виконання - до 36 місяців;\n\nнаукове обґрунтування перспективності досліджень;\n\nпередбачувана наукова новизна результатів та/або методів досліджень;\n\nнаявність попереднього доробку колективу авторів за тематикою досліджень;\n\nзабезпечення безперервності функціонування та розвитку наукових шкіл у ЗВО/НУ;\n\nперспективність подальшого використання та комерціалізації результатів досліджень;\n\nдля розробок:\n\nтривалість виконання - до 24 місяців;\n\nнаукове обґрунтування перспективності розробки;\n\nпередбачувана наукова і технічна новизна рішень;\n\nпрактична значимість та суспільна користь результатів розробки;\n\nнаявність попереднього досвіду упровадження результатів досліджень і розробок;\n\nзабезпечення безперервності функціонування та розвитку наукових шкіл у ЗВО/НУ;\n\nперспективність подальшого використання та комерціалізації результатів розробки, її серійного продукування, упровадження на підприємствах різної форми власності, вирішення завдань імпортозаміщення.\n\n5. На Конкурс подаються проєкти досліджень або розробок згідно вимог, затверджених наказом про оголошення Конкурсу.\n\n6. Оцінювання результатів виконання дослідження або розробки передбачає обов’язкову експертизу звітів про виконання дослідження або розробки (далі - Звіти).\n\n7. При визначенні вимог до роботи експертів, деталізації умов, які дозволять уникнути прихованого конфлікту інтересів та відсторонення експерта у разі його недоброчесності організатори та експерти Конкурсу мають керуватися Кодексом експерта конкурсного відбору проєктів фундаментальних досліджень, прикладних досліджень, науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання (додаток цього Положення).\n\n{Пункт 7 розділу I із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\nII. Порядок організації і проведення Конкурсу\n\n1. Організатором Конкурсу є МОН.\n\nРішення про проведення Конкурсу затверджується наказом МОН (далі - наказ про оголошення Конкурсу), в якому, зокрема, визначаються вимоги до організації та проведення Конкурсу.\n\n2. Проведення Конкурсу забезпечують:\n\nНаукова рада МОН (далі - Рада);\n\nсекції Ради за тематичними напрямами (далі - Секція, Секції);\n\nсамостійний структурний підрозділ МОН, на який покладено функції формування та реалізації політик у сфері науки та інновацій (далі - Підрозділ);\n\nКомісія з етики експертів (далі - Комісія).\n\n3. Рада є дорадчим органом МОН, що координує проведення Конкурсу та здійснює відповідні повноваження, визначені цим Положенням.\n\nПерсональний склад Ради та Секцій затверджується наказом МОН раз на 3 роки. У разі потреби за поданням Голови Ради до персонального складу Ради та Секцій вносяться зміни.\n\nГоловою Ради за посадою є заступник (перший заступник) Міністра освіти і науки України, який за своїми функціональними обов’язками здійснює контроль за формуванням та реалізацією державної політики у сфері науки та інновацій.\n\nСекретарем Ради є працівник Підрозділу.\n\nСклад Секцій формується з провідних вчених та фахівців за пропозиціями Підрозділу, сформованими з урахуванням рекомендацій та пропозицій провідних ЗВО, НУ, підприємств та організацій, які провадять наукову, науково-технічну та інноваційну діяльність у відповідних сферах.\n\nГолова, члени Ради та Секцій здійснюють свої повноваження на громадських засадах.\n\nЧлени Ради та Секцій не можуть бути науковими керівниками та/або входити до складу авторських колективів проєктів досліджень і розробок.\n\n4. Комісія є допоміжним дорадчим органом Ради.\n\nКомісія створюється з метою підвищення рівня об’єктивності та незалежності експертизи при оцінці проєктів, уникнення прихованого конфлікту інтересів та відсторонення експерта у разі його недоброчесності.\n\nКомісія утворюється наказом МОН з урахуванням рекомендації відповідного(их) дорадчого(их) органу(ів) МОН у сфері наукової, науково-технічної та інноваційної діяльності, до складу якого(их) входять представники ЗВО та НУ, що належать до сфери управління МОН, та/або його(їх) президії(й), утвореного(их/ої) в установленому порядку наказом МОН, у складі 9 осіб.\n\nЧлени Комісії зі свого складу обирають голову та секретаря. Щорічна ротація членів комісії складає не менше 2 осіб.\n\nЗасідання Комісії вважається правоможним, якщо на ньому присутні більше половини від загального складу Комісії. Допускається дистанційна участь члена Комісії у її засіданні з використанням сучасних інформаційних технологій та за умови проведення аудіо- та відеозапису засідання.\n\nРішення Комісії приймається простою більшістю голосів членів Комісії, присутніх на засіданні.\n\n5. Функції із забезпечення Конкурсу, що здійснюють Підрозділ, Рада, Секція та Комісія:\n\n1) Підрозділ:\n\nзабезпечує підготовку та проведення Конкурсу;\n\nформує та подає на затвердження керівництву МОН пропозиції щодо тематичних напрямів Конкурсу;\n\nформує та подає на затвердження керівництву МОН пропозиції щодо персонального складу Ради та Секцій;\n\nздійснює необхідні заходи щодо організації, умов та порядку проведення Конкурсу;\n\nпроводить реєстрацію поданих проєктів на Конкурс, висновків експертів, перевіряє комплектність документів та їх відповідність вимогам, визначених наказом про оголошення Конкурсу;\n\nформує та подає на затвердження керівництву МОН пропозиції щодо переліку експертів за тематичними напрямами;\n\nвідповідно до Закону України «Про наукову і науково-технічну експертизу» забезпечує проведення попередньої експертизи проєктів та організовує проведення експертами:\n\nпервинної наукової і науково-технічної експертизи проєктів;\n\nнаукової і науково-технічної експертизи звітів про виконання дослідження або розробки;\n\nзабезпечує після видання наказу, яким затверджується перелік проєктів досліджень і розробок, що пройшли Конкурс, надання ЗВО/НУ відповідних висновків експертів з оцінювання проєктів досліджень і розробок, що були подані в МОН для участі у Конкурсі, без зазначення персональних даних експертів, які проводили експертизу.\n\n{Абзац одинадцятий підпункту 1 пункту 5 розділу II із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n2) Рада:\n\nприймає рішення щодо регламенту своєї роботи та регламенту і графіку роботи Секцій;\n\nнадає консультативну та організаційну підтримку Секціям;\n\nуносить, у разі потреби, пропозиції щодо змін до персонального складу Ради та Секцій;\n\nподає рекомендації щодо організації Конкурсу, експертизи проєктів досліджень і розробок та звітів за результатами їх виконання;\n\nзатверджує результати Конкурсу;\n\nвизначає обсяг видатків для фінансування проєктів досліджень і розробок для кожної секції Ради за тематичними напрямами;\n\nздійснює моніторинг реалізації досліджень і розробок.\n\n3) Секція:\n\nрозглядає висновки експертів з експертною оцінкою проєкту та обраховує середній експертний бал проєкту;\n\nрозглядає висновки експертів з експертною оцінкою Звіту та обраховує середній експертний бал Звіту;\n\nвизначає прохідний бал для проєктів та прохідний бал для Звітів;\n\nготує пропозиції для Ради щодо переліку проєктів, рекомендованих Секцією для виконання;\n\nготує щодо проєктів та Звітів необхідні робочі, інформаційні, підсумкові, звітні тощо матеріали для Підрозділу та Ради.\n\n4) Комісія:\n\nза поданням Підрозділу, Секції або Ради розглядає питання порушення експертами Кодексу експерта та вносить відповідні пропозиції на засідання Ради.\n\n6. Конкурс проводиться у два етапи:\n\nперший етап - у ЗВО/НУ;\n\nдругий етап - у МОН.\n\nСтроки проведення обох етапів визначаються наказом про оголошення Конкурсу.\n\n7. Перший етап відбувається у ЗВО/НУ згідно з розпорядчими документами (наказами) їхніх керівників. Організацію роботи з формування тематики проєктів забезпечує керівник ЗВО/НУ.\n\nПропозиції для участі в Конкурсі попередньо обговорюються на засіданнях кафедр, лабораторій, інших наукових структурних підрозділів ЗВО/НУ, де визначаються доцільність та можливості кадрового та матеріально-технічного забезпечення виконання досліджень і розробок згідно проєктів.\n\nРозгляд проєктів здійснює вчена (наукова, науково-технічна) рада ЗВО/НУ. Перевага у відборі має надаватися проєктам, які спрямовані на вирішення важливих завдань розвитку науки і техніки та економіки країни.\n\nРезультати розгляду кожного проєкту, поданої на першому етапі Конкурсу, затверджуються протоколом вченої (наукової, науково-технічної) ради ЗВО/НУ.\n\n8. Після завершення першого етапу Конкурсу ЗВО/НУ подають на розгляд до МОН проєкти, які рекомендовано для подальшого проходження наукової і науково-технічної експертизи впродовж другого етапу Конкурсу.\n\nПроєкти для участі в Конкурсі подаються в електронній формі та на паперовому носієві відповідно до вимог, визначених умовами Конкурсу.\n\nПроєкти, оформлення яких не відповідає встановленим вимогам Конкурсу, після проведення їх попередньої експертизи Підрозділом відхиляються та для проведення первинної наукової і науково-технічної експертизи не передаються.\n\n9. Реєстрація проєктів, що беруть участь у другому етапі Конкурсу, здійснюється Підрозділом відповідно до вимог Конкурсу.\n\nПісля реєстрації проєктів Підрозділ забезпечує їх розподіл між експертами за тематичними напрямами для здійснення наукової та науково-технічної експертизи.\n\nЕкспертиза проєктів здійснюється анонімно, інформація щодо розподілу проєктів між експертами є конфіденційною.\n\n10. За результатами наукової і науково-технічної експертизи проєктів експертом складається відповідний висновок експерта.\n\nДля забезпечення об’єктивного проведення експертизи експерт перед проведенням експертизи проєкту ознайомлюється з Кодексом експерта .\n\n{Абзац другий пункту 10 розділу II із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n11. Експертиза проєкту здійснюється п’ятьма експертами, які готують окремі висновки експерта.\n\nУ разі виявлення порушення експертом Кодексу експерта його висновок експерта відхиляється та в автоматизованому режимі призначається інший експерт.\n\nПісля завершення експертизи, проводиться розрахунок середнього експертного балу проєкта.\n\nСередній експертний бал проєкта вираховується як середнє арифметичне значення оцінок, виставлених трьома експертами, у діапазоні між найнижчою та найвищою. Межові оцінки не враховуються.\n\n12. Розгляд проєктів з урахуванням результатів їх наукової та науково-технічної експертизи здійснюється на засіданнях Секцій за кожним тематичним напрямом окремо, за результатами якого складається протокол з пропозиціями щодо переліку проєктів досліджень і розробок, рекомендованих Секцією для виконання.\n\nПерелік проєктів досліджень і розробок, рекомендованих для виконання, формується Секцією шляхом рейтингового голосування щодо тих проєктів досліджень і розробок, середній експертний бал яких за результатами їх наукової та науково-технічної експертизи перевищує відповідно встановлений прохідний бал.\n\n13. Результати Конкурсу затверджуються рішенням Ради, що приймається простою більшістю голосів від загального складу її членів з урахуванням переліку проєктів, рекомендованих для виконання Секціями Ради за кожним тематичним напрямом окремо.\n\n14. За результатами роботи Ради МОН видає наказ, яким затверджується перелік проєктів досліджень і розробок, що пройшли Конкурс.\n\nIII. Фінансування досліджень і розробок, що пройшли конкурсний відбір\n\n1. Проєкти досліджень і розробок, що пройшли Конкурс, включаються до тематичного плану досліджень і розробок, які виконує ЗВО/НУ за рахунок коштів державного бюджету, на відповідний бюджетний рік.\n\n2. Фінансування проєктів досліджень і розробок, що пройшли Конкурс, розпочинається з дати, визначеної наказом про оголошення Конкурсу.\n\nIV. Оцінювання результатів виконання досліджень і розробок\n\n1. Контроль за результатами виконання досліджень і розробок реалізується через щорічні проміжні звіти (далі - Проміжний звіт) згідно вимог, затверджених наказом про оголошення Конкурсу, та Остаточний звіт за завершеною роботою (далі - Остаточний звіт).\n\nОстаточний звіт оформлюється згідно з вимогами ДСТУ 3008:2015 «Інформація та документація. Звіти у сфері науки і техніки. Структура та правила оформлювання» у двох примірниках.\n\nЗвітність про виконання наукової (науково-технічної) роботи, яка містить відомості, що становлять державну таємницю, оформляється відповідно до встановлених вимог у сфері охорони державної таємниці.\n\n2. Контроль виконання досліджень та розробок здійснюється з урахуванням очікуваних результатів, запланованих у проєкті.\n\n3. Проміжні звіти за кожний етап подаються зростаючим підсумком, коли дані за кожен наступний етап додаються до попереднього(іх).\n\n4. Оцінювання поточного стану виконання досліджень і розробок здійснюється щороку на основі аналізу Проміжного звіту щодо відповідності фактичних показників результатів дослідження або розробки запланованим. Допускається відхилення від щорічної норми виконання в межах 20% від запланованого на все дослідження або розробку. У разі недовиконання більше як на 20% два експерти розглядають Проміжний звіт за змістовними і формальними показниками та готують науково-експертні висновки, на основі яких Секція приймає рішення щодо подальшого фінансування дослідження чи розробки.\n\n5. Остаточний звіт подається разом із презентацією про виконання дослідження або розробки. Презентація викладається на вебресурсах ЗВО/НУ або у хмарному сховищі. Остаточний звіт повинен містить посилання на презентацію.\n\n6. Оцінювання Остаточного звіту та супровідних матеріалів здійснюється двома експертами за змістовними та формальними показниками:\n\n{Абзац перший пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n1) змістовні показники (З і ) дослідження або розробки визначають:\n\nповноту виконання завдань дослідження або розробки відповідно до проєкту;\n\nвідповідність рівня наукової новизни результатів дослідження або розробки відповідно до проєкту;\n\nвідповідність рівня практичної значимості результатів дослідження або розробки відповідно до проєкту;\n\n{Підпункт 1 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n2) змістовні показники оцінюються так:\n\nдосягнуто або перевищено за усіма показниками - 100%;\n\nв цілому досягнуто - 95%;\n\nє вагомі причини сумніватися в досягненні заявленого рівня (у цьому випадку обов’язково має бути коментар експерта) - 60%;\n\n{Підпункт 2 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n3) рівень виконання змістовних показників РВ З визначається як середнє арифметичне показників З і ;\n\n{Підпункт 3 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n4) відсоток виконання кожного формального показника дослідження або розробки Ф і визначається як відношення фактичного показника до запланованого у проєкті:\n\nФ і = П і факт / П і план x 100%.\n\nУ випадку перевиконання Ф і у 2 рази його значення встановлюється 110%, а у випадку перевиконання Ф і у 3 рази і більше його значення встановлюється 120%;\n\n{Підпункт 4 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n5) рівень виконання формальних показників РВ Ф визначається як середнє арифметичне показників Ф і . Якщо формальний показник не планувався і не був виконаний, він не враховується в розрахунку РВ Ф . Якщо показник не планувався і був виконаний, відсоток виконання за цим показником встановлюється 110%;\n\n{Підпункт 5 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n6) загальний рівень виконання дослідження або розробки визначається згідно правил:\n\nзразковий,- РВ З і РВ Ф перевищують 95%;\n\nзадовільний,- РВ З і РВ Ф перевищують 60%;\n\nнезадовільний,- РВ З або РВ Ф не перевищують 60%;\n\n{Підпункт 6 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n7) у разі отримання зразкового рівня за Остаточним звітом виконаного дослідження або розробки, рішенням Ради може бути рекомендовано відзначити наукового керівника та колектив виконавців;\n\n{Підпункт 7 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\n8) у разі отримання незадовільного рівня - за рішенням Ради, Звіт повертається до відповідного ЗВО/НУ для доопрацювання за власний кошт і повторного звітування через рік. На цей період, науковий керівник дослідження або розробки не має права брати участь у новому Конкурсі.\n\n{Підпункт 8 пункту 6 розділу IV із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\nГенеральний директор\n\nдиректорату науки\n\nта інновацій\n\nІ. Таранов\n\nДодаток\n\nдо Положення про проведення\n\nконкурсного відбору проєктів\n\nнаукових досліджень\n\nі науково-технічних\n\n(експериментальних) розробок,\n\nвиконавцями яких є заклади\n\nвищої освіти та наукові установи,\n\nщо належать до сфери управління\n\nМіністерства освіти і науки України\n\n(пункт 7 розділу I)\n\nКОДЕКС\n\nексперта конкурсного відбору проєктів фундаментальних досліджень, прикладних досліджень, науково-технічних (експериментальних) розробок та оцінювання результатів їх виконання\n\nI. Загальні обов’язки експерта\n\n1. Експерт - фізична особа, кваліфікація та компетенція якої відповідає вимогам Закону України «Про наукову і науково-технічну експертизу» і замовника та організатора експертизи.\n\n2. Експерт зобов’язаний:\n\nвиконувати експертизу проєкту або результатів його виконання (далі - експертиза) самостійно й незалежно, а не від імені чи під тиском закладу вищої освіти (ЗВО) або наукової установи (НУ);\n\nоцінювати кожен проєкт, дослідження або розробку конфіденційно й справедливо, з урахуванням показників та критеріїв, встановлених відповідними наказами МОН щодо проведення конкурсного відбору проєктів наукових досліджень і розробок, демонструючи високі етичні й моральні норми та дотримуючись принципів академічної доброчесності;\n\nдотримуватись інструкцій і термінів, забезпечувати незмінно високу якість роботи.\n\n3. Експерт не може самостійно делегувати виконання експертизи іншій особі.\n\n4. Якщо експерт під час виконання експертизи зазнає певного впливу, тиску чи корупційних пропозицій, або будь-яка особа чи організація намагається вплинути на експерта, експерт повинен негайно повідомити про це організаторам експертизи (голова секції та представник МОН), надіславши електронного листа.\n\nII. Гарантії об’єктивності та конфлікт інтересів\n\n1. Експерт повинен виконувати експертизу об’єктивно і неупереджено. З цією метою він зобов’язаний: інформувати організаторів експертизи про будь-який конфлікт інтересів, що виникає під час експертизи; засвідчити відсутність конфлікту інтересів у кожному проєкті, дослідженні, розробці який(е/у) він/вона оцінює.\n\n2. Конфлікт інтересів існує, якщо експерт:\n\nбрав участь у підготовці проєкту;\n\nмає пряму чи непряму вигоду у разі фінансування проєкту;\n\nмає тісні родинні (чоловік або дружина; жінка або чоловік, які проживають однією сім’єю, але не перебувають у шлюбі (цивільний партнер); дитина, брат або сестра, батько чи мати і т. д.) або особисті стосунки з керівником чи відповідальним виконавцем проєкту;\n\nмає спільні публікації з керівником проєкту впродовж останніх 3-х років;\n\nбув науковим керівником чи науковим консультантом керівника чи відповідального виконавця проєкту;\n\nмає або мав наукове суперництво чи професійну ворожнечу з науковим керівником проєкту.\n\nIII. Гарантії конфіденційності\n\n1. Експерти повинні поводитися конфіденційно з будь-якою інформацією й документами, у будь-якій формі (паперовій чи електронній), розкритій письмово або усно відповідно до чинного законодавства, зокрема у сфері захисту персональних даних, інтелектуальної власності та авторського права стосовно об’єктів експертизи.\n\n2. Експерт зобов’язується дотримуватися суворої конфіденційності щодо своєї експертної діяльності. З цією метою експерт не повинен розкривати, прямо чи побічно, а також використовувати конфіденційну інформацію або документи, які стосуються проєктів, досліджень, розробок, чи їх керівників і виконавців, для будь-яких цілей, крім виконання своїх обов’язків як експерта Конкурсу. Зокрема, експерт:\n\nне повинен обговорювати проєкти, дослідження, розробки з іншими особами, які безпосередньо не пов’язані з оцінкою проєктів, досліджень, розробок за винятком офіційного обговорення;\n\nне має права оприлюднювати та розкривати інформацію, у тому числі у засобах масової інформації та соціальних мережах, що стосується:\n\nназви проєктів, досліджень, розробок, щодо яких він здійснює експертизу, їх суті та імена їх керівників;\n\nподробиць процесу проведення експертизи і його результатів із будь-якою метою, крім виконання своїх обов’язків як експерта;\n\nекспертного (науково-експертного) висновку чи рекомендацій, наданих керівникам проєктів, досліджень, розробок;\n\nімена інших експертів, що беруть участь в експертизі;\n\nне повинен спілкуватися з науковими керівниками, відповідальними виконавцями, потенційними виконавцями проєкту, дослідження, розробки чи будь-якою особою, пов’язаною з заявником під час експертизи.\n\n3. Якщо експерт має доступ до проєктів, результатів досліджень, розробок в електронній формі і працює над експертизою у власному або іншому відповідному приміщенні, він/вона є відповідальним за збереження конфіденційності всіх документів або електронних файлів так само, як і за повернення, видалення або знищення всіх конфіденційних документів або файлів після завершення Конкурсу.\n\n4. У разі необхідності, експерт має право самостійно шукати додаткову інформацію (наприклад, через інтернет, спеціалізовані бази даних тощо), але при цьому він/вона:\n\nзобов’язується дотримуватися загальних правил конфіденційності для отримання такої інформації;\n\nне має права контактувати з науковими керівниками, відповідальними виконавцями, потенційними виконавцями проєкту, дослідження, розробки чи будь-якою іншою особою, пов’язаною з ними;\n\nне має права контактувати з третіми особами щодо поданого проєкту, дослідження розробки чи його керівника та виконавців.\n\n5. Ці зобов’язання конфіденційності є обов’язковими для експерта під час виконання експертизи, за винятком, коли розкриття конфіденційної інформації є необхідним за законом, або за рішенням організаторів Конкурсу.\n\n{Додаток із змінами, внесеними згідно з Наказом Міністерства освіти і науки № 928 від 19.10.2022 }\n\nПро затвердження Положення про проведення конкурсного відбору проєктів наукових досліджень і науково-технічних (експериментальних) розробок, виконавцями яких є заклади вищої освіти та наукові установи, що належать до сфери управління Міністерства освіти і науки України\nНаказ; МОН України від 04.10.2022 № 885\n\nВтрата чинності від 05.09.2025 , підстава — z1131-25\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1238-22\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}