{
  "id": "ua-law-n0001900-17",
  "type": "statute",
  "title": "Закон України (n0001900-17)",
  "title_en": "",
  "short_name": "n0001900-17",
  "status": "in_force",
  "issued_date": "2017-04-27",
  "url": "https://zakon.rada.gov.ua/laws/show/n0001900-17",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Кодексу",
      "content": "Завданнями Кодексу є:\n- забезпечення компетентного та ефективного здійснення прокурорами своїх професійних обов'язків на підставі додержання принципів верховенства права, законності, справедливості, неупередженості, визначення морально-етичних стандартів внутрішньої та зовнішньої комунікації;\n- підвищення авторитету органів прокуратури та сприяння зміцненню довіри громадян до них;\n- створення умов для розвитку у прокурорів почуття справедливості, відповідальності, відданості справі, додержання загальнолюдських моральних цінностей, запобігання проявам корупції;\n- формування принципової морально-правової позиції у взаєминах з громадянами, колегами, керівниками та підлеглими."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Дія Кодексу за колом осіб",
      "content": "Дія цього Кодексу поширюється на прокурорів органів прокуратури України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правове регулювання відносин у сфері професійної етики та поведінки прокурорів",
      "content": "Правову основу регулювання відносин у сфері професійної етики та поведінки прокурорів становлять Конституція України , закони України \"Про прокуратуру\" , \"Про захист суспільної моралі\" , \"Про запобігання корупції\" , \"Про засади запобігання та протидії дискримінації в Україні\" та інше законодавство, що стосується діяльності органів прокуратури, накази Генерального прокурора та цей Кодекс.\nНормативною базою у цій сфері є також міжнародно-правові документи, в тому числі Конвенція про захист прав людини та основоположних свобод і рішення Європейського Суду з прав людини, Керівні принципи ООН щодо ролі прокурорів, прийняті на Восьмому конгресі ООН у 1990 році, Стандарти професійної відповідальності та виклади основних обов'язків і прав прокурорів, ухвалені Міжнародною асоціацією прокурорів у 1999 році, Європейські інструкції з питань етики та поведінки прокурорів (Будапештські принципи), ухвалені Конференцією генеральних прокурорів країн - членів Ради Європи у 2005 році, та інші."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи професійної етики та поведінки прокурорів:",
      "content": "Професійна діяльність прокурорів ґрунтується на принципах:\n- верховенства права та законності;\n- поваги до прав і свобод людини і громадянина, недопущення дискримінації;\n- незалежності та самостійності;\n- політичної нейтральності;\n- презумпції невинуватості;\n- справедливості, неупередженості та об'єктивності;\n- професійної честі і гідності, формування довіри до прокуратури;\n- прозорості службової діяльності, конфіденційності;\n- утримання від виконання незаконних наказів та вказівок;\n- недопущення конфлікту інтересів;\n- компетентності та професіоналізму;\n- доброчесності, зразковості поведінки та дисциплінованості;\n- поваги до незалежності суддів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Верховенство права та законність",
      "content": "Професійна діяльність прокурора має ґрунтуватися на неухильному дотриманні конституційних принципів верховенства права та законності.\nПри здійсненні повноважень він зобов'язаний діяти відповідно до закону, своєчасно вживати вичерпних заходів для їх належного виконання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повага до прав і свобод людини і громадянина, недопущення дискримінації",
      "content": "При виконанні службових обов'язків прокурор має поважати права та свободи людини і громадянина відповідно до вітчизняних та міжнародних правових норм, усвідомлюючи, що людина, її життя і здоров'я, честь і гідність, недоторканність і безпека визначаються в Україні найвищою соціальною цінністю.\nПрокурор повинен ставитися до людей справедливо, уважно, доброзичливо, згідно із загальнолюдськими принципами моралі, не допускаючи дискримінації за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Незалежність та самостійність",
      "content": "При виконанні службових обов'язків прокурор має бути незалежним від будь-якого впливу, тиску чи втручання в його професійну діяльність, у тому числі органів державної влади та органів місцевого самоврядування, їх посадових та службових осіб, зобов'язаний активно, у визначений законодавством спосіб протистояти спробам посягання на його незалежність.\nУ прийнятті конкретних рішень він повинен бути самостійним, керуватися вимогами закону, морально-етичними принципами професії, відмежовуватися від будь-яких корисливих та приватних інтересів, політичного впливу, тиску з боку громадськості та засобів масової інформації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Політична нейтральність",
      "content": "Прокурори зобов'язані при виконанні своїх службових повноважень дотримуватися політичної нейтральності, уникати демонстрації у будь-якому вигляді власних політичних переконань або поглядів, не використовувати свої службові повноваження в інтересах політичних партій чи їх осередків або окремих політиків."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Презумпція невинуватості",
      "content": "Прокурор має керуватися принципом презумпції невинуватості на всіх етапах кримінального провадження. Він повинен враховувати всі обставини незалежно від того, свідчать вони проти підозрюваного (обвинуваченого) чи на його користь, вживати заходів для гарантування права особи на справедливий судовий розгляд.\nПрокурор має бути переконаний, що всі проведені слідчі (розшукові) та інші процесуальні дії та зібрані докази дають достатні підстави для звинувачення особи у вчиненні кримінального правопорушення.\nПри виконанні прокурором повноважень у кримінальному провадженні поводження з особою, вина якої у вчиненні кримінального правопорушення не встановлена обвинувальним вироком суду, що набрав законної сили, має відповідати поводженню з невинуватою особою."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Справедливість, неупередженість та об'єктивність",
      "content": "Прокурор зобов'язаний діяти справедливо, неупереджено, додержуючись вимог закону щодо підстав, порядку та умов реалізації повноважень прокуратури в межах її функцій. Він має бути об'єктивним у відносинах з органами влади, громадськістю та окремими особами й усвідомлювати соціальну значимість прокурорської діяльності, міру відповідальності перед суспільством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Професійна честь і гідність. Формування довіри до прокуратури",
      "content": "Прокурор повинен постійно дбати про свою компетентність, професійну честь і гідність.\nСвоєю доброчесністю, принциповістю, компетентністю, неупередженістю та сумлінним виконанням службових обов'язків сприяти підвищенню авторитету прокуратури та зміцненню довіри громадян до неї.\nУ разі поширення неправдивих відомостей, які принижують його честь, гідність і ділову репутацію, за необхідності вживає заходів до спростування такої інформації, у тому числі в судовому порядку. Сприяти йому в цьому повинні керівники відповідних прокуратур."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прозорість службової діяльності. Конфіденційність",
      "content": "Для забезпечення прозорості службової діяльності прокурор не має права відмовляти фізичним чи юридичним особам у своєчасному наданні повної і достовірної інформації довідкового характеру, якщо законом не встановлено обмежень щодо її надання.\nПрокурор зобов'язаний не розголошувати і не використовувати в інший спосіб конфіденційну та іншу інформацію з обмеженим доступом, що стала йому відома у зв'язку з виконанням своїх службових повноважень та професійних обов'язків, крім випадків, встановлених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Утримання від виконання незаконних наказів та вказівок",
      "content": "Прокурор, незважаючи на приватні інтереси, повинен утримуватися від виконання рішень чи доручень керівництва, якщо вони суперечать закону.\nВін не зобов'язаний виконувати накази та вказівки прокурора вищого рівня, що викликають у нього сумнів у законності, якщо вони не надані у письмовій формі, а також явно злочинні накази або вказівки.\nУ разі виникнення сумніву щодо законності наказу або вказівки прокурора вищого рівня він має право звернутися до Ради прокурорів України з повідомленням про загрозу його незалежності."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Недопущення конфлікту інтересів",
      "content": "Прокурор повинен вживати всіх можливих заходів щодо недопущення виникнення реального чи потенційного конфлікту інтересів, повідомляти не пізніше наступного робочого дня з моменту, коли він дізнався чи повинен був дізнатися про наявність у нього реального чи потенційного конфлікту інтересів, безпосереднього керівника.\nПрокурор, який обіймає адміністративну посаду, не може прямо чи опосередковано спонукати підлеглих або інших прокурорів до прийняття рішень, вчинення дій або бездіяльності на користь своїх приватних інтересів або інтересів третіх осіб.\nУ разі виникнення конфлікту інтересів прокурор зобов'язаний діяти відповідно до вимог законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Компетентність та професіоналізм",
      "content": "Прокурор повинен здійснювати службові повноваження сумлінно, компетентно, вчасно і відповідально.\nПостійно підвищувати свій загальноосвітній та професійний рівень, культуру спілкування, виявляти ініціативу, відповідальне ставлення та творчий підхід до виконання своїх службових обов'язків, фахово орієнтуватися у чинному законодавстві, передавати власний професійний досвід колегам.\nВін має усвідомлювати, що його діяльність оцінюється з урахуванням рівня підготовки, знання законодавства, компетентності, ініціативності, комунікативних здібностей, здатності вчасно і якісно виконувати службові обов'язки та завдання."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Доброчесність, зразковість поведінки та дисциплінованість",
      "content": "При виконанні службових обов'язків прокурор має дотримуватися загальноприйнятих етичних норм поведінки, бути взірцем доброчесності, вихованості і культури. Порушення службової дисципліни, непристойна поведінка є неприпустимими для прокурора і тягнуть за собою передбачену законом відповідальність.\nПрокурор повинен використовувати ввірене йому службове майно бережливо та лише за призначенням."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повага до незалежності суддів",
      "content": "Прокурор повинен поважати незалежність суддів, що передбачає заборону публічного висловлювання сумнівів щодо правосудності судових рішень поза межами процедури їх оскарження у порядку, передбаченому процесуальним законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Подання декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування",
      "content": "Прокурор зобов'язаний своєчасно подати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, у порядку, передбаченому антикорупційним законодавством."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Недопущення проявів корупції",
      "content": "Прокурор має суворо дотримуватись обмежень, передбачених антикорупційним законодавством, не допускати будь-яких проявів, які можуть створити враження корупційних, у тому числі:\n- вступати у позаслужбові стосунки з метою використання службових повноважень або службового становища;\n- неправомірно втручатися чи здійснювати у випадках чи порядку, не передбачених законодавством, вплив на службову діяльність іншого прокурора, службових, посадових осіб органів державної влади, органів місцевого самоврядування чи суддів;\nПрокурор, якому стала відома інформація про порушення вимог частини першої цієї статті іншим працівником прокуратури, зобов'язаний негайно повідомити про це відповідного керівника органу прокуратури."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Вимоги до зовнішнього вигляду прокурора",
      "content": "Публічний характер діяльності прокурора та перебування під постійною увагою з боку суспільства покладає на нього особливі вимоги щодо відповідного зовнішнього вигляду.\nПрокурор під час виконання службових обов'язків має дотримуватися ділового стилю одягу, який вирізняється офіційністю, стриманістю та акуратністю."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Недопущення поведінки, що може зашкодити репутації",
      "content": "Прокурор діє на підставі закону, неупереджено, незважаючи на приватні інтереси, особисте ставлення до будь-яких осіб, на свої ідеологічні, релігійні або інші особисті погляди чи переконання.\nПрокурору слід уникати особистих зв'язків, фінансових і ділових взаємовідносин, що можуть вплинути на неупередженість і об'єктивність виконання професійних обов'язків, скомпрометувати звання прокурора, не допускати дій, висловлювань і поведінки, які можуть зашкодити його репутації та авторитету прокуратури, викликати негативний суспільний резонанс.\nПоза службою поводитися коректно і пристойно. При з'ясуванні будь-яких обставин з представниками правоохоронних і контролюючих органів не використовувати свій службовий статус, у тому числі посвідчення прокурора з метою впливу на посадових осіб."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обмеження щодо участі прокурора у політичній діяльності",
      "content": "Прокурор не може належати до політичної партії, брати участь у політичних акціях, мітингах, страйках та залучати до них підпорядкованих працівників, публічно демонструвати свої політичні переконання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Ставлення до релігії",
      "content": "Прокурор має право вільно визначати своє ставлення до релігії, брати участь у діяльності релігійних організацій, які діють на законних підставах і діяльність яких не спрямована на розпалення расової, політичної, національної та релігійної ворожнечі, не допускаючи їхнє втручання у свої службові справи."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Взаємовідносини з органами державної влади та органами місцевого самоврядування",
      "content": "Прокурор не повинен втручатися в діяльність органів державної влади та органів місцевого самоврядування, крім випадків, передбачених законом. Він має у межах повноважень співпрацювати з ними при виконанні своїх службових обов'язків, якщо це не суперечить принципу його незалежності."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Взаємовідносини з правоохоронними органами",
      "content": "У взаємовідносинах із співробітниками правоохоронних органів прокурор зобов'язаний бути компетентним, виважено та тактовно виявляти вимогливість і принциповість, що базуються на вимогах закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Взаємовідносини з органами судової влади",
      "content": "З метою забезпечення справедливого та об'єктивного правосуддя прокурор у відносинах із суддями та присяжними повинен дотримуватися взаємоповаги, усвідомлюючи важливість спільних завдань щодо утвердження в суспільстві верховенства права та законності."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Взаємовідносини з іншими учасниками судочинства",
      "content": "У відносинах з іншими учасниками судочинства прокурор повинен дотримуватися ділового стилю спілкування, виявляти принциповість і витримку."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Взаємовідносини із засобами масової інформації",
      "content": "Прокурор повинен з повагою ставитися до діяльності представників засобів масової інформації щодо висвітлення роботи органів прокуратури. Утримуватися від офіційних висловлювань, міркувань та оцінок з питань, розгляд яких не належить до його компетенції. Дотримуватися етики публічних виступів і вимог щодо надання службової та конфіденційної інформації у встановленому законом порядку.\nОфіційні (письмові та усні) виступи прокурора у засобах масової інформації мають бути достовірними та виваженими, зважаючи на те, що вони можуть розцінюватись як офіційна позиція прокуратури, а дискусії вестися у коректній формі, не підриваючи авторитету органів прокуратури."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Взаємовідносини у колективах прокуратур",
      "content": "Відносини між прокурорами у їх колективах повинні ґрунтуватися на засадах взаємоповаги і взаємодопомоги.\nУ стосунках між собою прокурори повинні уникати проявів недоброзичливого ставлення один до одного, спрямовуючи свої зусилля на виконання покладених на прокуратуру завдань.\nОб'єктивна публічна критика у колективах прокуратур недоліків у роботі колег має поєднуватися з повагою, толерантністю, стриманістю і ввічливістю."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Взаємовідносини керівного складу органів прокуратури з підпорядкованими працівниками",
      "content": "У відносинах з підпорядкованими працівниками керівники всіх рівнів мають поєднувати принциповість та вимогливість з повагою та доброзичливістю, не допускати грубощів та приниження людської гідності.\nКерівники прокуратури повинні:\n- сприяти творчому підходу прокурорів до виконання своїх функцій, заохочувати їхню ініціативу, виявляти повагу до висловлюваних ними правових позицій;\n- бути справедливим і об'єктивним в оцінці роботи підпорядкованих працівників;\n- не спонукати працівників до виконання доручень, які виходять за межі їх службових обов'язків, вчинення протиправних дій, не допускати фактів необ'єктивного підходу до оцінки їх професійних, ділових та особистих якостей;\n- сприяти утвердженню в колективах службової дисципліни на засадах товариської взаємодопомоги, позитивного морально-психологічного клімату;\n- сприяти додержанню працівниками вимог професійної етики."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Взаємовідносини з громадянами",
      "content": "Прокурор у межах компетенції розглядає звернення громадян відповідно до вимог закону. Неприпустимими є прояви зверхності, зневажливого ставлення до громадян.\nУ відносинах з громадянами поза службою працівник прокуратури має бути взірцем законослухняності, добропорядності, додержання загальновизнаних норм моралі та поведінки."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Оцінка дотримання норм професійної етики та поведінки",
      "content": "Оцінка дотримання норм професійної етики та поведінки прокурора може проводитися під час дисциплінарного провадження та надаватися при вирішенні питань щодо підвищення по службі, присвоєння класного чину, підготовці характеристик та рекомендацій."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Наслідки порушення вимог цього Кодексу",
      "content": "Відповідно до Закону України \"Про прокуратуру\" прокурори зобов'язані неухильно дотримуватися вимог цього Кодексу. Їх порушення тягне за собою відповідальність, встановлену законом.\nУ разі систематичного (два і більше разів протягом одного року) або одноразового грубого порушення правил прокурорської етики прокурора може бути притягнуто до дисциплінарної відповідальності."
    }
  ],
  "definitions": []
}