{
  "id": "ua-law-z1340-22",
  "type": "statute",
  "title": "Закон України (z1340-22)",
  "title_en": "",
  "short_name": "z1340-22",
  "status": "in_force",
  "issued_date": "2022-10-11",
  "url": "https://zakon.rada.gov.ua/laws/show/z1340-22",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ІНФРАСТРУКТУРИ УКРАЇНИ\n\nНАКАЗ\n\n11.10.2022 № 770\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n31 жовтня 2022 р.\n\nза № 1340/38676\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства розвитку громад та територій України\n\n{Заголовок в редакції Наказу Міністерства розвитку громад та територій № 454 від 14.03.2025 }\n\n{Із змінами, внесеними згідно з Наказом Міністерства інфраструктури\n\n№ 833 від 07.11.2022\n\nНаказом Міністерства розвитку громад та територій\n\n№ 454 від 14.03.2025 }\n\nВідповідно до абзацу другого частини другої статті 37 Закону України «Про запобігання корупції» НАКАЗУЮ:\n\n1. Затвердити Кодекс етичної поведінки працівників Міністерства розвитку громад та територій України , що додається.\n\n{Пункт 1 із змінами, внесеними згідно з Наказом Міністерства інфраструктури № 833 від 07.11.2022 ; в редакції Наказу Міністерства розвитку громад та територій № 454 від 14.03.2025 }\n\n2. Сектору запобігання та виявлення корупції (А. Мормулю) забезпечити подання цього наказу на державну реєстрацію до Міністерства юстиції України в установленому порядку.\n\n3. Сектору зовнішніх комунікацій забезпечити оприлюднення цього наказу на офіційному вебсайті Міністерства інфраструктури України.\n\n4. Цей наказ набирає чинності з дня його офіційного опублікування.\n\n5. Контроль за виконанням цього наказу покласти на Державного секретаря А. Почтарьова.\n\nМіністр\n\nО. Кубраков\n\nЗАТВЕРДЖЕНО\n\nНаказ Міністерства\n\nінфраструктури України\n\n11 жовтня 2022 року № 770\n\n(у редакції наказу\n\nМіністерства розвитку громад\n\nта територій України\n\nвід 14 березня 2025 року № 454 )\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n31 жовтня 2022 р.\n\nза № 1340/38676\n\n{Гриф затвердження в редакції Наказу Міністерства інфраструктури № 833 від 07.11.2022 }\n\nКодекс\n\nетичної поведінки працівників Міністерства розвитку громад та територій України\n\nI. Загальні положення\n\n1. Цей Кодекс визначає сукупність моральних та професійно-етичних принципів, правил та вимог, які регулюють засади поведінки працівників Мінрозвитку під час виконання покладених на них посадових обов’язків.\n\n2. Цей Кодекс ґрунтується на положеннях Конституції України , законодавства про державну службу, запобігання корупції, запобігання та протидію дискримінації, забезпечення рівних прав та можливостей жінок і чоловіків, захисту конфіденційної інформації, у тому числі персональних даних, Загальних правилах етичної поведінки державних службовців та посадових осіб місцевого самоврядування , затверджених наказом Національного агентства України з питань державної служби від 05 серпня 2016 року № 158, зареєстрованих у Міністерстві юстиції України 31 серпня 2016 року за № 1203/29333 (у редакції наказу Національного агентства України з питань державної служби від 28 квітня 2021 року № 72-21).\n\n3. Метою цього Кодексу є:\n\nформування єдиних правил та норм етичної поведінки працівників Мінрозвитку та цінностей, що їх об’єднують та зміцнюють довіру всередині колективу;\n\nзабезпечення службової дисципліни;\n\nзахист працівників Мінрозвитку від проявів неетичної поведінки щодо них, підтримання позитивної репутації працівників Мінрозвитку та довіри до них при здійсненні ними своїх функцій;\n\nзабезпечення громадян доступною та достовірною інформацією про норми етичної поведінки працівників Мінрозвитку, заходи із запобігання корупції, зокрема, конфлікту інтересів, а також запобігання дискримінації та іншим порушенням у Мінрозвитку.\n\n4. Сектор запобігання та виявлення корупції Мінрозвитку (далі — Сектор) ознайомлює кожного новопризначеного працівника Мінрозвитку під особистий підпис із положеннями цього Кодексу.\n\n5. Працівники Мінрозвитку повинні неухильно дотримуватись положень цього Кодексу, повідомляти про випадки його порушення.\n\nКерівники самостійних структурних підрозділів апарату Мінрозвитку повинні в межах компетенції виявляти й невідкладно та неупереджено реагувати на випадки порушення цього Кодексу своїми підлеглими.\n\nII. Цінності Мінрозвитку\n\n1. Працівники Мінрозвитку під час реалізації своїх завдань дотримуються таких цінностей:\n\nвідповідальне лідерство;\n\nвідкритість, прозорість та чесність;\n\nвзаємодія;\n\nефективність;\n\nрепутація та довіра.\n\n2. Відповідальне лідерство:\n\nвчинення дій, прийняття в межах компетенції рішень, спрямованих на задоволення суспільних інтересів та забезпечення їх пріоритетності;\n\nдовгострокове планування та прогнозування наслідків прийнятих у межах компетенції рішень;\n\nвідповідальність перед суспільством за вчинені дії та прийняті рішення, усвідомлення їхніх наслідків для держави і громадян;\n\nнульова толерантність до корупції.\n\n3. Відкритість, прозорість та чесність:\n\nзабезпечення доступу громадян до інформації про діяльність Мінрозвитку;\n\nвідкритість і зрозумілість процедур прийняття рішень;\n\nготовність до діалогу з громадянами та партнерами;\n\nдотримання правил етичної поведінки та уникнення конфлікту інтересів.\n\n4. Взаємодія:\n\nоб’єднання зусиль навколо досягнення поставлених перед Мінрозвитку завдань;\n\nусвідомлення кожним працівником Мінрозвитку своїх завдань та внеску в загальний результат;\n\nпідтримка культури співпраці та довіри;\n\nповага до інших працівників Мінрозвитку, інших органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій, партнерів, контрагентів та громадян;\n\nдотримання культури ділового спілкування.\n\n5. Ефективність:\n\nвизначення чітких цілей і показників ефективності під час реалізації повноважень;\n\nорієнтація на досягнення конкретних, вимірюваних результатів;\n\nраціональне використання ресурсів;\n\nшвидке й ефективне реагування на виклики та потреби громадян;\n\nоцінка результатів діяльності та вдосконалення процесів на основі аналізу.\n\n6. Репутація та довіра:\n\nвчинення дій, прийняття в межах компетенції рішень на основі фактів, а не особистих вподобань чи політичного впливу;\n\nстабільність та логічність у прийнятті у межах компетенції рішень;\n\nвиконання взятих на Мінрозвитку зобов’язань;\n\nрівне ставлення до всіх громадян без дискримінації;\n\nформування довгострокової довіри через надійність та відповідальність.\n\nIII. Принципи етичної поведінки працівників Мінрозвитку\n\n1. Працівники Мінрозвитку під час виконання своїх посадових обов’язків зобов’язані дотримуватися принципів:\n\nпатріотизму;\n\nпріоритетності інтересів;\n\nзаконності;\n\nсубординації;\n\nтолерантності;\n\nгідної поведінки;\n\nдоброчесності;\n\nполітичної неупередженості;\n\nпрозорості й підзвітності;\n\nпрофесіоналізму;\n\nнедискримінації.\n\n2. Працівники Мінрозвитку, дотримуючись принципу патріотизму, повинні:\n\nвіддано та вірно служити Українському народові;\n\nсприяти реалізації прав і законних інтересів фізичних та юридичних осіб;\n\nне допускати свавілля або байдужості до правомірних дій та вимог фізичних та юридичних осіб;\n\nне вчиняти дій, що можуть завдати шкоди іміджу держави в особі Мінрозвитку;\n\nшанувати народні звичаї та національні традиції;\n\nвиявляти повагу до державних символів України.\n\n3. Працівники Мінрозвитку, дотримуючись принципу пріоритету інтересів держави, представляючи державу, діють виключно в її інтересах.\n\n4. Працівники Мінрозвитку, дотримуючись принципу субординації, повинні:\n\nпідпорядковуватися своєму безпосередньому керівнику або особі, яка виконує його обов’язки, виконувати письмові та усні доручення керівника, видані в межах його повноважень, та дотримуватися встановлених строків виконання таких доручень;\n\nповідомляти безпосереднього керівника про доручення, отримані від керівника вищого рівня;\n\nутримуватися, незважаючи на приватні інтереси, від виконання рішень та доручень керівника, якщо вони суперечать законодавству, самостійно оцінювати правомірність наданих керівником рішень чи доручень та можливу шкоду, що буде завдана у разі виконання таких рішень чи доручень;\n\nвимагати письмового підтвердження виданого керівником доручення, у випадку сумнівів щодо його законності, і, після отримання такого підтвердження — виконати доручення та одночасно, у письмовій формі, повідомити про нього керівника вищого рівня.\n\n5. Працівники Мінрозвитку, дотримуючись принципу толерантності, повинні:\n\nтерпимо і з повагою ставитися до політичних поглядів та релігійних переконань інших осіб;\n\nдоброзичливо ставитися до інших осіб, співпереживати;\n\nне виявляти агресивності у будь-яких проявах;\n\nне допускати соціальну несправедливість та зверхність у будь-яких проявах.\n\n6. Працівники Мінрозвитку, дотримуючись принципу гідної поведінки, повинні:\n\nвиявляти повагу до гідності та до приватного життя інших осіб;\n\nпідтримувати сприятливий морально-психологічний клімат у колективі;\n\nвикористовувати офіційно-діловий стиль в одязі відповідно до загальноприйнятих вимог пристойності;\n\nне допускати використання нецензурної лексики, підвищеної інтонації;\n\nзапобігати виникненню конфліктів у стосунках з громадянами, керівниками, колегами та підлеглими;\n\nне допускати під час виконання своїх службових повноважень дій і вчинків, які можуть зашкодити роботі чи негативно вплинути на репутацію працівників Мінрозвитку.\n\n7. Працівники Мінрозвитку, дотримуючись принципу доброчесності, повинні:\n\nпроявляти чесність, моральність та добропорядність;\n\nне допускати використання державного майна в особистих цілях;\n\nраціонально, ефективно та дбайливо використовувати державне майно, постійно підвищувати ефективність його використання;\n\nне допускати використання службового становища в особистих інтересах чи в неправомірних особистих інтересах інших осіб, у тому числі не використовувати свій статус та інформацію про місце роботи з метою одержання неправомірної вигоди для себе чи інших осіб;\n\nне допускати виникнення реального, потенційного конфлікту інтересів, повідомляти безпосереднього керівника про наявність конфлікту інтересів;\n\nне допускати надання будь-яких переваг і виявлення прихильності до окремих фізичних та юридичних осіб, громадських об’єднань.\n\n8. Працівники Мінрозвитку, дотримуючись принципу політичної неупередженості, повинні:\n\nне допускати впливу політичних поглядів на прийняття рішень чи вчинення дій;\n\nне демонструвати публічно власні політичні переконання і погляди;\n\nдотримуватися обмежень щодо політичної діяльності, встановлених законом;\n\nне допускати використання свого посадового становища в політичних цілях у будь-який спосіб, у тому числі для залучення працівників Мінрозвитку до участі в передвиборчій агітації, акціях та заходах, що організовуються політичними партіями.\n\n9. Працівники Мінрозвитку, дотримуючись принципу прозорості та підзвітності, повинні забезпечувати відкритість та доступність інформації про діяльність Мінрозвитку та її працівників, крім випадків обмеження доступу до інформації, визначених Конституцією та законами України.\n\n10. Працівники Мінрозвитку, дотримуючись вимог принципу професіоналізму, повинні:\n\nдобросовісно, чесно та професійно виконувати свої посадові обов’язки, проявляти ініціативу та творчі здібності;\n\nпостійно підвищувати рівень своєї професійної компетентності та удосконалювати організацію своєї праці;\n\nне допускати ухилення від прийняття рішень та відповідальності за свої рішення, дії чи бездіяльність.\n\n11. Працівники Мінрозвитку, дотримуючись принципу недискримінації, повинні:\n\nпрагнути справедливого балансу між вимогами формальної і фактичної рівності, забезпечувати рівність прав і свобод окремих осіб чи груп осіб;\n\nпроявляти повагу до гідності кожної людини;\n\nзабезпечувати рівні можливості окремих осіб чи груп осіб;\n\nпроявляти однакове ставлення до людей, незалежно від їхньої національності, статі, расової належності чи етнічного походження, релігії або вірувань, фізичних вад, віку чи сексуальної орієнтації;\n\nвживати заходів, потрібних для боротьби проти дискримінації на підставі статі, раси, етнічного походження, релігії чи віри, психічних чи фізичних вад, віку, сексуальної орієнтації тощо.\n\nIV. Основні стандарти діяльності працівників Мінрозвитку\n\n1. Працівники Мінрозвитку під час виконання своїх посадових обов’язків зобов’язані неухильно дотримуватись загальновизнаних етичних норм поведінки, бути доброзичливими та ввічливими, дотримуватись високої культури спілкування, з повагою ставитись до прав, свобод та законних інтересів людини та громадянина, громадських об’єднань, інших юридичних осіб.\n\n2. Працівники Мінрозвитку своєю поведінкою мають зміцнювати авторитет державної служби, а також позитивну репутацію органів державної влади та органів місцевого самоврядування.\n\n3. Працівники Мінрозвитку під час виконання своїх посадових обов’язків повинні проявляти стриманість у разі критики чи образ з боку громадян, зауважувати щодо неприйнятності такої поведінки та необхідності дотримання норм ввічливого спілкування, у тому числі в неробочий час, а також повинні утримуватися від поширення інформації, зокрема, розміщення коментарів на вебсайтах і у соціальних мережах, що можуть завдати шкоди репутації органів державної влади та органів місцевого самоврядування.\n\n4. Працівники Мінрозвитку під час виконання своїх посадових обов’язків зобов’язані у своїй поведінці не допускати:\n\nвикористання нецензурної лексики, підвищеної інтонації;\n\nпринизливих коментарів щодо зовнішнього вигляду, одягу, віку, статі, сімейного стану або віросповідання особи;\n\nпоширення чуток, обговорення особистого або сімейного життя колег, членів їх сімей та інших близьких осіб;\n\nвпливу приватних, сімейних, суспільних або інших стосунків чи інтересів на його (її) поведінку та прийняття рішень під час виконання своїх посадових обов’язків;\n\nпрояву будь-якої з форм дискримінації за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, інвалідності, етнічного та соціального походження, громадянства, сімейного та майнового стану, місця проживання, а також за мовними або іншими ознаками;\n\nдій сексуального характеру, виражених словесно (погрози, залякування, непристойні зауваження) або фізично (доторкання, поплескування), що принижують чи ображають осіб, які перебувають у відносинах трудового, службового, матеріального чи іншого підпорядкування.\n\n5. Працівники Мінрозвитку повинні протидіяти мобінгу (цькуванню), вживати заходів, спрямованих на його запобігання та припинення, а також заходи щодо відновлення порушених внаслідок мобінгу (цькування) прав.\n\nВіце-прем’єр-міністр з відновлення України — Міністр розвитку громад та територій України, державний секретар Мінрозвитку, керівники самостійних структурних підрозділів апарату Мінрозвитку мають сприяти створенню комфортної психологічної атмосфери в трудовому колективі та не допускати випадків мобінгу (цькування).\n\n6. Працівники Мінрозвитку повинні запобігати виникненню конфліктів з громадянами, керівниками, колегами та підлеглими.\n\n7. Працівники Мінрозвитку повинні постійно підвищувати свій культурний рівень, рівень свого професійного розвитку, поліпшувати свої здібності, знання і навички відповідно до функцій та завдань за посадою, зокрема в частині цифрової грамотності, удосконалювати організацію службової діяльності.\n\n8. Працівники Мінрозвитку зобов’язані з повагою ставитися до державних символів України, використовувати державну мову під час виконання своїх посадових обов’язків, постійно підвищувати свій рівень володіння державною мовою, не допускати дискримінації державної мови.\n\n9. Працівники повинні використовувати своє службове становище, ресурси держави та територіальної громади (рухоме та нерухоме майно, кошти, службову інформацію, технології, інтелектуальну власність, робочий час, репутацію тощо) виключно для виконання своїх посадових обов’язків і доручень керівників, наданих на підставі та у межах повноважень, передбачених Конституцією та законами України.\n\nПри виконанні своїх посадових обов’язків працівники зобов’язані раціонально і дбайливо використовувати державну і комунальну власність, постійно підвищувати ефективність її використання, уникаючи надмірних і непотрібних витрат. Працівники зобов’язані використовувати надані їм ресурси таким чином, щоб не завдавати шкоди навколишньому середовищу чи здоров’ю людей.\n\n10. Працівники у своїй діяльності зобов’язані дотримуватись політичної неупередженості та нейтральності, уникати демонстрації у будь-якому вигляді власних політичних переконань і поглядів.\n\n11. Працівнику заборонено у будь-який спосіб використовувати своє службове становище в політичних цілях, у тому числі для залучення державних службовців, посадових осіб місцевого самоврядування, працівників бюджетної сфери та інших осіб до участі у передвиборчій агітації, акціях та заходах, що організовуються політичними партіями.\n\n12. Робочий час працівника, зокрема у разі виконання завдань за посадою за межами адміністративної будівлі органів державної влади чи дистанційної роботи, має використовуватись для виконання своїх посадових обов’язків.\n\n13. Працівники Мінрозвитку при спілкуванні під час виконання посадових обов’язків повинні:\n\nнадавати інформацію із зазначенням даних, що її підтверджують;\n\nнадавати в межах повноважень та відповідно до законодавства іншим державним службовцям та посадовим особам місцевого самоврядування інформацію, необхідну для виконання ними посадових обов’язків;\n\nвикладати інформаційні матеріали та повідомлення чітко, лаконічно та послідовно для однозначного їх сприйняття.\n\nПрацівники під час спілкування з громадянами повинні використовувати доступну термінологію.\n\n14. Працівники повинні дотримуватися встановленого протоколу у відносинах з представниками органів влади іноземних держав, міжнародних організацій, іноземних установ.\n\n15. Працівникам Мінрозвитку заборонено приховувати чи обмежувати інформацію, яка має бути доведена до відома інших осіб.\n\nПрацівникам Мінрозвитку заборонено розголошувати і використовувати в інший спосіб конфіденційну та іншу інформацію з обмеженим доступом, що стала їм відома у зв’язку з виконанням своїх службових повноважень та професійних обов’язків, крім випадків, встановлених законом.\n\n16. Працівники Мінрозвитку зобов’язані дотримуватися встановлених законом обмежень, заборон та вимог, демонструвати нетерпимість до будь-яких проявів корупції та утримуватися від поведінки, що може бути розцінена як готовність вчинити корупційне або пов’язане з корупцією правопорушення.\n\n17. Працівники Мінрозвитку у разі виявлення корупційного або пов’язаного з корупцією правопорушення чи одержання повідомлення про вчинення такого правопорушення зобов’язані у межах своїх повноважень ужити заходів щодо припинення такого правопорушення та негайно, протягом 24 годин, письмово повідомити про його вчинення Сектор та спеціально уповноважений суб’єкт у сфері протидії корупції.\n\nV. Контроль за дотриманням вимог цього Кодексу\n\n1. Контроль за дотриманням вимог цього Кодексу включає: самоконтроль, контроль з боку державного секретаря Мінрозвитку, керівників самостійних структурних підрозділів апарату Мінрозвитку, Сектору.\n\n2. Сектор:\n\nнадає працівникам Мінрозвитку консультації, здійснює консультативно-роз’яснювальні заходи та проводить навчання з питань дотримання вимог актів законодавства, зокрема антикорупційного, етичних норм поведінки та цього Кодексу;\n\nздійснює розгляд повідомлень про можливі факти порушень працівниками Мінрозвитку вимог цього Кодексу;\n\nза результатами розгляду повідомлень про можливі факти порушень вимог Кодексу, надає інформацію Віце-прем’єр-міністру з відновлення України — Міністру розвитку громад та територій України або державному секретарю. За наявності достатніх підстав ініціює перед державним секретарем Мінрозвитку питання щодо проведення дисциплінарного провадження щодо виявлених фактів та з метою притягнення винних осіб до дисциплінарної відповідальності.\n\n{Кодекс в редакції Наказу Міністерства розвитку громад та територій № 454 від 14.03.2025 }\n\nЗавідувач\n\nСектору запобігання\n\nта виявлення корупції\n\nА. Мормуль\n\nПро затвердження Кодексу етичної поведінки працівників Міністерства розвитку громад та територій України\nНаказ; Мінінфраструктури від 11.10.2022 № 770\n\nРедакція від 06.06.2025 , підстава — z0682-25\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z1340-22\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}