{
  "id": "ua-law-984-036-09",
  "type": "statute",
  "title": "Закон України (984_036-09)",
  "title_en": "",
  "short_name": "984_036-09",
  "status": "in_force",
  "issued_date": "2009-12-30",
  "url": "https://zakon.rada.gov.ua/laws/show/984_036-09",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "30.12.2009\n\nUA\n\nОфіційний вісник Європейського Союзу\n\nC 322/1\n\n(До Розділу V : Економічне та галузеве співробітництво\n\nГлава 4 . Оподаткування)\n\nПереглянутий Кодекс поведінки для ефективної імплементації Конвенції про усунення подвійного оподаткування у зв’язку з коригуванням прибутків асоційованих підприємств\n\n2009/C 322/01\n\nРАДА ЄВРОПЕЙСЬКОГО СОЮЗУ ТА ПРЕДСТАВНИКИ УРЯДІВ ДЕРЖАВ-ЧЛЕНІВ НА ЗАСІДАННІ РАДИ,\n\nБЕРУЧИ ДО УВАГИ Конвенцію від 23 липня 1990 року про усунення подвійного оподаткування у зв’язку з коригуванням прибутків асоційованих підприємств (далі - Арбітражна конвенція),\n\nВИЗНАЮЧИ потребу держав-членів, як Договірних Держав Арбітражної конвенції, і платників податків у детальніших правилах для ефективної імплементації Арбітражної конвенції,\n\nВРАХОВУЮЧИ Повідомлення Комісії від 14 вересня 2009 року про роботу Спільного форуму з питань трансфертного ціноутворення ЄС (JTPF) у період з березня 2007 року до березня 2009 року на основі звітів JTPF про санкції та трансфертне ціноутворення та про тлумачення деяких положень Арбітражної конвенції,\n\nПІДКРЕСЛЮЮЧИ, що Кодекс поведінки є політичним зобов’язанням і не впливає на права та обов’язки держав-членів або відповідні сфери компетенції держав-членів та Європейського Союзу, що виникають з Договору про Європейський Союз та Договору про функціонування Європейського Союзу,\n\nВИЗНАЮЧИ, що імплементація цього Кодексу поведінки не повинна перешкоджати пошуку рішень на більш глобальному рівні,\n\nВРАХОВУЮЧИ висновки у звіті JTPF про санкції,\n\nУХВАЛИЛИ НАВЕДЕНИЙ НИЖЧЕ ПЕРЕГЛЯНУТИЙ КОДЕКС ПОВЕДІНКИ:\n\nБез обмеження відповідних сфер компетенції держав-членів та Європейського Союзу, цей переглянутий Кодекс поведінки стосується імплементації Арбітражної конвенції та певних пов’язаних питань щодо процедур взаємного узгодження згідно з договорами про усунення подвійного оподаткування між державами-членами.\n\n1. Сфера застосування Арбітражної конвенції\n\n1.1. Тристоронні випадки трансфертного ціноутворення ЄС\n\n(a) Для цілей цього Кодексу поведінки тристороннім випадком ЄС є випадок, коли на першому етапі процедури Арбітражної конвенції два компетентні органи не можуть повністю вирішити будь-яке питання подвійного оподаткування, що виникло у випадку трансфертного ціноутворення при застосуванні принципу «витягнутої руки», тому що асоційоване підприємство, розташоване в іншій (інших) державі-члені (державах-членах) і визначене обома компетентними органами ЄС (на основі доказів, які ґрунтуються на результатах аналізу порівнянності, включно з функціональним аналізом та іншими пов’язаними фактичними елементами) мало значний вплив на формування результату, що не відповідає принципу «витягнутої руки», у ланцюзі відповідних операцій або комерційних/фінансових відносин, і було визнане таким платником податків, який постраждав від подвійного оподаткування і звернувся із запитом про застосування положень Арбітражної конвенції.\n\n(b) Сфера застосування Арбітражної конвенції охоплює всі операції ЄС у рамках тристоронніх випадків між державами-членами.\n\n1.2. Тонка капіталізація ( -1 )\n\nАрбітражна конвенція містить чітке покликання на прибутки, що виникли в результаті комерційних і фінансових відносин, але не розмежовує зазначені конкретні типи прибутків. У зв’язку з цим коригування прибутків, які виникають у результаті фінансових відносин, включно з позикою та її умовами, і ґрунтуються на принципі «витягнутої руки», вважаються такими, що підпадають під сферу застосування Арбітражної конвенції.\n\n2. Прийнятність справи\n\nНа основі статті 18 Арбітражної конвенції державам-членам рекомендується вважати, що справа охоплюється Арбітражною конвенцією, якщо запит був своєчасно поданий після дати набуття чинності приєднанням нових держав-членів до Арбітражної конвенції, навіть якщо коригування застосовується до попередніх фінансових років.\n\n3. Суворі санкції\n\nОскільки у статті 8(1) передбачена можливість відмови у застосуванні Арбітражної конвенції у зв’язку із застосуванням суворої санкції, і враховуючи практичний досвід, набутий починаючи з 1995 року, державам-членам рекомендується уточнити або переглянути їхні односторонні декларації в додатку до Арбітражної конвенції, щоб підкреслити, що сувора санкція повинна застосуватися у виняткових випадках, таких як шахрайство.\n\n4. Дата початку трирічного строку (строку подання запиту згідно зі статтею 6(1) Арбітражної конвенції)\n\nДата «першого повідомлення про нарахування податку або еквівалентного документа, що призводить або може призвести до подвійного оподаткування у розумінні статті 1 Арбітражної конвенції, наприклад, у зв’язку з коригуванням трансфертного ціноутворення» ( -2 ) вважається датою початку трирічного строку.\n\nЩо стосується випадків трансфертного ціноутворення, державам-членам рекомендується також застосовувати це означення при визначенні трирічного строку, передбаченого у статті 25.1 Модельної конвенції ОЕСР щодо податків на доходи і капітал та включеного в договори про усунення подвійного оподаткування між державами-членами.\n\n5. Дата початку дворічного строку (стаття 7(1) Арбітражної конвенції)\n\n(a) Для цілей статті 7(1) Арбітражної конвенції справу вважають поданою на розгляд згідно зі статтею 6(1), якщо платник податків надає таку інформацію:\n\n(i) ідентифікаційні дані (як-от найменування, адресу, податковий ідентифікаційний номер) підприємства держави-члена, що подає запит, а також інших сторін відповідних операцій;\n\n(ii) інформацію про відповідні факти та обставини справи (у тому числі інформацію про відносини між підприємством та іншими сторонами відповідних операцій);\n\n(iii) визначення відповідних податкових періодів;\n\n(iv) копії повідомлень про нарахування податку, акта податкової перевірки або еквівалентного документа, що, ймовірно, призводить до подвійного оподаткування;\n\n(v) інформацію про будь-які процедури оскарження та судові провадження, ініційовані підприємством або іншими сторонами відповідних операцій, а також про будь-які судові рішення стосовно справи;\n\n(vi) пояснення підприємства, чому, на його думку, не дотримані принципи, визначені у статті 4 Арбітражної конвенції;\n\n(vii) зобов’язання підприємства якомога повніше і швидше відповідати на всі обґрунтовані та належні запити компетентного органу та надавати документацію в розпорядження компетентних органів; та\n\n(viii) будь-яку конкретну додаткову інформацію, запитану компетентним органом протягом двох місяців після отримання запиту платника податків.\n\n(b) Дворічний строк розпочинається в пізнішу з таких дат:\n\n(i) дата повідомлення про нарахування податку, тобто остаточного рішення податкової адміністрації щодо додаткового доходу, або еквівалентного документа;\n\n(ii) дата отримання компетентним органом запиту та мінімальної інформації, як зазначено в пункті (a).\n\n6. Процедури взаємного узгодження згідно з Арбітражною конвенцією\n\n6.1. Загальні положення\n\n(a) Принцип «витягнутої руки» застосовується, як рекомендовано ОЕСР, без урахування негайних податкових наслідків для будь-якої конкретної держави-члена.\n\n(b) Справи вирішують якомога швидше, беручи до уваги складність питань у конкретній справі.\n\n(c) Розглядаються будь-які належні заходи для якомога швидшого досягнення взаємної згоди, у тому числі особисті зустрічі. У відповідних випадках підприємству пропонують представити свою думку перед компетентним органом.\n\n(d) Беручи до уваги положення цього Кодексу поведінки, взаємної згоди необхідно досягти протягом двох років з дати, коли справу було вперше подано на розгляд одного з компетентних органів згідно з пунктом 5(b) цього Кодексу. Однак визнається, що в деяких випадках (наприклад, негайне вирішення справи, особливо складні операції або тристоронні випадки), доцільно застосовувати статтю 7(4) Арбітражної конвенції (що передбачає продовження строків) для узгодження короткого продовження строку.\n\n(e) Процедура взаємного узгодження не повинна створювати будь-які невідповідні або надмірні витрати на дотримання вимог для особи, яка подала відповідний запит, або для будь-якої іншої особи, яка бере участь у справі.\n\n6.2. Тристоронні випадки трансфертного ціноутворення ЄС\n\n(a) Як тільки компетентні органи держав-членів погоджуються, що справа, яка підлягає обговоренню, повинна вважатися тристороннім випадком ЄС, вони повинні негайно запросити інший (інші) компетентний орган (компетентні органи) взяти участь у провадженні та обговореннях у якості спостерігачів або активних заінтересованих сторін і разом ухвалити рішення щодо бажаного підходу. Відповідно, іншим компетентним органам ЄС повинна бути надана вся інформація, наприклад, у рамках обмінів інформацією. Іншим компетентним органам пропонують підтвердити фактичну або можливу участь «їхніх» платників податків.\n\n(b) Компетентні органи, які беруть участь у вирішенні питання подвійного оподаткування, що виникає із тристоронніх випадків ЄС, згідно з Арбітражною конвенцією, можуть прийняти один з таких підходів:\n\n(i) компетентні органи можуть вирішити прийняти багатосторонній підхід (негайна та повна участь всіх відповідних компетентних органів); або\n\n(ii) компетентні органи можуть вирішити розпочати двосторонню процедуру, згідно з якою двома сторонами такої двосторонньої процедури є компетентні органи, які визначили (на основі аналізу порівнянності, включно з функціональним аналізом та іншими пов’язаними фактичними елементами) асоційоване підприємство, розташоване в іншій державі-члені, яке мало значний вплив на формування результату, що не відповідає принципу «витягнутої руки», у ланцюзі відповідних операції або комерційних/фінансових відносин, і повинні запросити інші компетентні органи ЄС до участі в обговореннях у рамках процедури взаємного узгодження в якості спостерігачів; або\n\n(iii) компетентні органи можуть вирішити одночасно розпочати більш ніж одну двосторонню процедуру та повинні запросити інші компетентні органи ЄС до участі у відповідних обговореннях у рамках процедури взаємного узгодження в якості спостерігачів.\n\nДержавам-членам рекомендується застосовувати багатосторонню процедуру для вирішення таких справ щодо подвійного оподаткування. Однак це завжди має бути погоджено всіма компетентними органами на основі конкретних фактів і обставин справи. Якщо багатосторонній підхід неможливо застосувати і розпочаті дві та більше двосторонні процедури, усі відповідні компетентні органи повинні бути залучені на першому етапі процедури Арбітражної конвенції як Договірні Держави в рамках першого застосування Арбітражної конвенції або як спостерігачі.\n\n(c) Статус спостерігача може бути змінено на статус заінтересованої сторони залежно від ходу обговорень і наданих доказів. Якщо інші компетентні органи бажають взяти участь у другому етапі (арбітражі), вони повинні стати заінтересованими сторонами.\n\nТе, що інші компетентні органи ЄС залишаються сторонами обговорень у якості спостерігачів, тільки має наслідки для застосування положень Арбітражної конвенції (наприклад, стосовно питань, пов’язаних зі строками, і процедурних питань).\n\nУчасть у якості спостерігачів не зобов’язує інші компетентні органи керуватися остаточним результатом процедури Арбітражної конвенції.\n\nУ рамках процедури будь-який обмін інформацією повинен відповідати звичайним правовим та адміністративним вимогам і процедурам.\n\n(d) Платники податків повинні якомога швидше повідомити відповідні податкові адміністрації, що у справі можуть брати участь інші сторони в інших державах-членах. Услід за таким повідомленням повинні бути своєчасно представлені всі відповідні факти та підтвердна документація. Такий підхід не тільки допоможе швидше досягти вирішення, а й запобігатиме невирішенню питань подвійного оподаткування через різні процесуальні строки в державах-членах.\n\n6.3. Практичне функціонування та прозорість\n\n(a) Щоб мінімізувати витрати та затримки, пов’язані з перекладом, процедура взаємного узгодження, зокрема обмін документами про позицію, повинні здійснюватися спільною робочою мовою або у спосіб, що має аналогічний ефект, якщо компетентні органи можуть досягти згоди у двосторонньому (або багатосторонньому) порядку.\n\n(b) Підприємство, яке звернулося із запитом про ініціювання процедури взаємного узгодження, інформується компетентним органом, якому воно подало запит, про всі істотні зміни, які впливають на нього в ході процедури.\n\n(c) Забезпечується конфіденційність інформації, яка стосується будь-якої особи, що є захищеною згідно з двосторонньою податковою конвенцією або згідно з правом держави-члена.\n\n(d) Компетентний орган підтверджує отримання запиту платника податків про ініціювання процедури взаємного узгодження протягом одного місяця після отримання запиту та одночасно інформує компетентні органи інших держав-членів, які беруть участь у справі, з додаванням копії запиту платника податків.\n\n(e) Якщо компетентний орган вважає, що підприємство не надало мінімальну інформацію, необхідну для ініціювання процедури взаємного узгодження, як зазначено в пункті 5(a) , він пропонує, протягом двох місяців після отримання запиту, підприємству надати необхідну конкретну додаткову інформацію.\n\n(f) Держави-члени гарантують, що компетентний орган відповість підприємству, що подало запит, в одній із таких форм:\n\n(i) якщо компетентний орган не вважає, що прибутки підприємства включені або можуть бути включені до прибутків підприємства іншої держави-члена, він повідомляє підприємству про свої сумніви і пропонує йому надати будь-які додаткові коментарі;\n\n(ii) якщо, на думку компетентного органу, запит є належним чином обґрунтованим і він може сам знайти задовільне рішення, він інформує про це підприємство і якомога швидше здійснює відповідні коригування або дозволяє обґрунтовані відшкодування;\n\n(iii) якщо, на думку компетентного органу, запит є належним чином обґрунтованим, але він не може сам знайти задовільне рішення, він інформує підприємство, що він докладе зусиль для вирішення справи за взаємною згодою з компетентним органом будь-якої іншої відповідної держави-члена.\n\n(g) Якщо, на думку компетентного органу, справа належним чином обґрунтована, він повинен ініціювати процедуру взаємного узгодження, повідомивши своє рішення компетентним органам інших держав-членів і додавши копію інформації, як зазначено в пункті 5(a) цього Кодексу поведінки. Водночас він інформує особу, що вимагає застосування Арбітражної конвенції, про те, що він ініціював процедуру взаємного узгодження. Компетентний орган, що ініціює процедуру взаємного узгодження, також інформує, на основі доступної йому інформації, компетентні органи інших держав-членів і особу, що подала запит, чи справу було представлено у строки, передбачені у статті 6(1) Арбітражної конвенції, а також про дату початку дворічного строку, зазначеного у статті 7(1) Арбітражної конвенції.\n\n6.4. Обмін документами про позицію\n\n(a) Держави-члени гарантують, що в разі ініціювання процедури взаємного узгодження компетентний орган країни, у якій було або буде здійснено нарахування податку, тобто остаточне рішення податкової адміністрації щодо доходу або еквівалентний документ, що містить коригування, яке призводить або може призвести до подвійного оподаткування у розумінні статті 1 Арбітражної конвенції, надсилає документ про позицію компетентним органам інших держав-членів, що беруть участь у справі, у якому зазначено:\n\n(i) обґрунтування справи особою, що подала запит;\n\n(ii) його погляди щодо суті справи, наприклад, чому він вважає, що мало або може мати місце подвійне оподаткування;\n\n(iii) як можна вирішити справу для усунення подвійного оподаткування, з повним обґрунтуванням пропозиції.\n\n(b) Документ про позицію повинен містити повне обґрунтування нарахування або коригування і повинен супроводжуватися первинними документами, що підтверджують позицію компетентного органу, а також переліком усіх інших документів, які використовувалися для коригування.\n\n(c) Документ про позицію надсилають компетентним органам інших держав-членів, які беруть участь у справі, якомога швидше з урахуванням складності конкретної справи, але не пізніше ніж протягом чотирьох місяців із пізнішої з таких дат:\n\n(i) дата повідомлення про нарахування, тобто остаточного рішення податкової адміністрації щодо додаткового доходу, або еквівалентного документа;\n\n(ii) дата отримання компетентним органом запиту та мінімальної інформації, як зазначено в пункті 5(a) .\n\n(d) Держави-члени гарантують, що у випадку, коли компетентний орган країни, у якій не було і не буде здійснено нарахування податку або еквівалентна дія, що призводить або може призвести до подвійного оподаткування у розумінні статті 1 Арбітражної конвенції, наприклад, у зв’язку з коригуванням трансфертного ціноутворення, отримує документ про позицію від іншого компетентного органу, він відповідає якомога швидше з урахуванням складності конкретної справи, але не пізніше ніж протягом шести місяців після отримання документа про позицію.\n\n(e) Відповідь надається в одній з таких форм:\n\n(i) якщо компетентний орган вважає, що мало або може мати місце подвійне оподаткування, і погоджується із засобом правового захисту, пропонованим у документі про позицію, він інформує про це інші компетентні органи і якомога швидше здійснює відповідні коригування або дозволяє відповідне відшкодування;\n\n(ii) якщо компетентний орган не вважає, що мало або може мати місце подвійне оподаткування, або не погоджується із засобом правового захисту, пропонованим у документі про позицію, він надсилає у відповідь документ про позицію іншим компетентним органам, у якому визначаються відповідні причини та пропонується орієнтовний строк розгляду справи з урахуванням її складності. Якщо доцільно, пропозиція повинна містити дату особистої зустрічі, яка повинна відбутися протягом 18 місяців із пізнішої з таких дат:\n\n(aa) дата повідомлення про нарахування, тобто остаточного рішення податкової адміністрації щодо додаткового доходу, або еквівалентного документа;\n\n(bb) дата отримання компетентним органом запиту та мінімальної інформації, як зазначено в пункті 5(a) .\n\n(f) Держави-члени також вживатимуть будь-яких належних заходів для прискорення всіх процедур, якщо це можливо. У зв’язку із цим держави-члени повинні передбачити регулярну організацію, принаймні один раз на рік, особистих зустрічей між їхніми компетентними органами для обговорення процедур взаємного узгодження, що тривають (за умови, що такі регулярні зустрічі є обґрунтованими з точки зору кількості справ).\n\n6.5. Договори про усунення подвійного оподаткування між державами-членами\n\nЩо стосується випадків трансфертного ціноутворення, державам-членам рекомендується також застосовувати положення пунктів 1, 2 і 3 до процедур взаємного узгодження, ініційованих згідно зі статтею 25(1) Модельної конвенції ОЕСР щодо податків на доходи і капітал, імплементованою в договорах про усунення подвійного оподаткування між державами-членами.\n\n7. Провадження на другому етапі процедури Арбітражної конвенції\n\n7.1. Перелік незалежних осіб\n\n(a) Держави-члени зобов’язуються невідкладно повідомляти Генеральному секретарю Ради імена п’ятьох незалежних авторитетних осіб, які мають право стати членами дорадчої комісії, як зазначено у статті 7(1) Арбітражної конвенції, та інформувати, згідно з тими самими умовами, про будь-які зміни до такого переліку.\n\n(b) При повідомленні імен їхніх незалежних авторитетних осіб Генеральному секретарю Ради держави-члени додають резюме таких осіб, у яких, між іншим, повинен бути описаний їхній досвід у сфері права, оподаткування та особливо у сфері трансфертного ціноутворення.\n\n(c) Держави-члени також можуть вказати у своєму переліку незалежних авторитетних осіб, які відповідають вимогам для обрання головою.\n\n(d) Генеральний секретар Ради щороку направляє державам-членам запит на підтвердження імен незалежних авторитетних осіб або надання імен осіб, що їх замінюють.\n\n(e) Зведений перелік усіх незалежних авторитетних осіб публікують на вебсайті Ради.\n\n(f) Незалежні авторитетні особи не зобов’язані бути громадянами або резидентами держави, що їх висуває, але вони повинні бути громадянами держави-члена та резидентами території, до якої застосовується Арбітражна конвенція.\n\n(g) Компетентним органам рекомендується підготувати узгоджену заяву про затвердження призначення та заяву про незалежність у кожному конкретному випадку, які повинні бути підписані відібраними незалежними авторитетними особами.\n\n7.2. Створення дорадчої комісії\n\n(a) Якщо між відповідними державами-членами не погоджене інше, держава-член, яка видала перше повідомлення про нарахування податку, тобто остаточне рішення податкової адміністрації щодо додаткового доходу, або еквівалентний документ, що призводить або може призвести до подвійного оподаткування у розумінні статті 1 Арбітражної конвенції, ініціює створення дорадчої комісії та організує її засідання за погодженням із іншими державами-членами.\n\n(b) Компетентні органи повинні створити дорадчу комісію протягом шести місяців з моменту завершення строку, зазначеного у статті 7 Арбітражної конвенції. Якщо цього не зробить один компетентний орган, інший компетентний орган має право взяти ініціативу на себе.\n\n(c) Зазвичай дорадча комісія складається з двох незалежних авторитетних осіб, голови та представників компетентних органів. У тристоронніх випадках, коли дорадча комісія повинна бути створена згідно з багатостороннім підходом, держави-члени, враховуючи вимоги статті 11(2) Арбітражної конвенції, впроваджують необхідну кількість додаткових процедурних правил, щоб забезпечити здатність дорадчої комісії, у тому числі її голови, ухвалити висновок простою більшістю голосів її членів.\n\n(d) Дорадчій комісії допомагає секретаріат, матеріальне забезпечення якого здійснює держава-член, що ініціювала створення дорадчої комісії, якщо тільки відповідними державами-членами не погоджено інше. З міркувань незалежності такий секретаріат функціонує під наглядом голови дорадчої комісії. Члени секретаріату повинні дотримуватися положень про нерозголошення, як зазначено у статті 9(6) Арбітражної конвенції.\n\n(e) Місце проведення засідань дорадчої комісії та місце надання її висновку можуть бути наперед визначені компетентними органами відповідних держав-членів.\n\n(f) Держави-члени надають дорадчій комісії, перед її першим засіданням, усю відповідну документацію та інформацію, зокрема всі документи, звіти, кореспонденцію та висновки, які використовувалися під час процедури взаємного узгодження.\n\n7.3. Функціонування дорадчої комісії\n\n(a) Справа вважається направленою до дорадчої комісії в дату підтвердження головою, що її члени отримали всю відповідну документацію та інформацію, як вказано в пункті 7.2(f).\n\n(b) Провадження дорадчої комісії здійснюється офіційною мовою або мовами відповідних держав-членів, якщо тільки компетентні органи за взаємною згодою не вирішать інакше, враховуючи побажання дорадчої комісії.\n\n(c) Дорадча комісія може вимагати від особи, від якої походить заява або документ, забезпечити їх переклад мовою або мовами здійснення провадження.\n\n(d) Дотримуючись статті 10 Арбітражної конвенції, дорадча комісія може вимагати від держав-членів, зокрема від держави-члена, яка видала перше повідомлення про нарахування податку, тобто остаточне рішення податкової адміністрації щодо додаткового доходу, або еквівалентний документ, що призвело або може призвести до подвійного оподаткування у розумінні статті 1 Арбітражної конвенції, з’явитися на засідання дорадчої комісії.\n\n(e) Витрати на процедуру дорадчої комісії, які порівну розподіляються між відповідними державами-членами, включають адміністративні витрати дорадчої комісії, а також винагороду та витрати незалежних авторитетних осіб.\n\n(f) Якщо тільки компетентними органами відповідних держав-членів не погоджено інше:\n\n(i) відшкодування витрат незалежних авторитетних осіб обмежується відшкодуванням, яке є прийнятим для високопоставлених державних службовців держави-члена, що ініціювала створення дорадчої комісії.\n\n(ii) фіксований розмір винагороди незалежних авторитетних осіб становить 1000 євро на особу за один день засідання дорадчої комісії, а голова отримує винагороду, що на 10% вища за винагороду інших незалежних авторитетних осіб.\n\n(g) Фактичну оплату витрат на процедуру дорадчої комісії здійснює держава-член, що ініціювала її створення, якщо тільки компетентні органи відповідних держав-членів не вирішили інакше.\n\n7.4. Висновок дорадчої комісії\n\nДержави-члени очікують, що висновок повинен містити:\n\n(a) імена членів дорадчої комісії;\n\n(b) запит; запит повинен містити:\n\n(i) найменування та адреси відповідних підприємств;\n\n(ii) відповідні компетентні органи;\n\n(iii) опис фактів і обставин спору;\n\n(iv) чітку заяву про вимоги;\n\n(c) стислий опис провадження;\n\n(d) аргументи та методи, які лежать в основі рішення, наведеного у висновку;\n\n(e) висновок;\n\n(f) місце надання висновку;\n\n(g) дату надання висновку;\n\n(h) підписи членів дорадчої комісії.\n\nРішення компетентних органів і висновок дорадчої комісії повідомляються таким чином:\n\n(i) Відразу після ухвалення рішення компетентний орган, якому була представлена справа, надсилає копію рішення компетентних органів і висновку дорадчої комісії кожному з відповідних підприємств.\n\n(ii) Компетентні органи держав-членів можуть погодити публікацію рішення та висновку в повному обсязі. Вони також можуть погодити публікацію рішення та висновку без зазначення найменувань відповідних підприємств і з вилученням будь-яких додаткових даних, які можуть уможливити ідентифікацію відповідних підприємств. В обох випадках вимагається згода підприємств, і перед будь-якою публікацією відповідні підприємства повинні в письмовій формі повідомити компетентному органу, якому була представлена справа, що вони не мають заперечень проти публікації рішення та висновку.\n\n(iii) Висновок дорадчої комісії складається у трьох (або більше, у тристоронніх випадках) оригінальних примірниках, один з яких надсилають кожному компетентному органу відповідних держав-членів і один передають Генеральному секретаріату Ради для цілей архівування. Якщо була досягнута згода щодо публікації висновку, його оприлюднюють мовою (мовами) оригіналу на вебсайті Комісії.\n\n8. Стягнення податків і нарахування процентів під час процедур врегулювання транскордонних спорів\n\n(a) Державам-членам рекомендується вжити всіх необхідних заходів, щоб забезпечити можливість отримання підприємствами, які беруть участь у відповідних процедурах, тимчасового зупинення стягнення податків під час процедур врегулювання транскордонних спорів за Арбітражною конвенцією на тих самих умовах, які існують для підприємств, що беруть участь у національних процедурах оскарження або судових провадженнях, незважаючи на те, що такі заходи можуть передбачати законодавчі зміни в деяких державах-членах. Державам-членам доцільно розширити сферу дії таких заходів на процедури врегулювання транскордонних спорів за договорами про усунення подвійного оподаткування між державами-членами.\n\n(b) З огляду на те, що під час процедури взаємного узгодження на платника податку не повинне негативно впливати існування різних підходів до нарахування процентів і повернення сум протягом строку здійснення процедури взаємного узгодження, державам-членам рекомендується застосовувати один із таких підходів:\n\n(i) податок стягують і повертають без нарахування будь-яких процентів; або\n\n(ii) податок стягують і повертають з процентами; або\n\n(iii) кожен випадок необхідно розглядати в індивідуальному порядку на предмет стягнення або повернення процентів (можливо, під час процедури взаємного узгодження).\n\n9. Приєднання нових держав-членів до Арбітражної конвенції\n\nДержави-члени докладають зусиль для підписання та ратифікації конвенцій про приєднання нових держав-членів до Арбітражної конвенції якомога швидше, але в будь-якому разі не пізніше ніж упродовж двох років після їх вступу до ЄС.\n\n10. Прикінцеві положення\n\nЗ метою забезпечення однакового та ефективного застосування цього Кодексу поведінки держави-члени повинні кожні два роки звітувати перед Комісією про її практичне функціонування. На основі таких звітів Комісія має намір звітувати перед Радою та може пропонувати перегляд положень цього Кодексу поведінки.\n\n( -1 ) Застереження. Болгарія вважає, що коригування прибутків, що виникають у зв’язку з коригуванням ціни позики (тобто процентної ставки), підпадає під сферу застосування Арбітражної конвенції. Однак, на думку Болгарії, дія Арбітражної конвенції не поширюється на випадки коригування прибутків у зв’язку з коригуваннями суми фінансування. У принципі, підстави для таких коригувань визначаються в національному законодавстві держав-членів. Застосування різних національних норм і відсутність міжнародно визнаних настанов на основі принципу «витягнутої руки», застосовних до структури капіталу підприємства, значною мірою ставить під сумнів відповідність принципу «витягнутої руки» коригувань прибутків у зв’язку з коригуваннями суми позики.\n\nЧеська Республіка не застосовує процедуру взаємного узгодження згідно з Арбітражною конвенцією у випадках, які підпадають під дію правил протидії ухиленню від сплати податків згідно з національним правом.\n\nНідерланди підтримують точку зору, що коригування процентної ставки (ціноутворення позики) згідно з національним законодавством на основі принципу «витягнутої руки» підпадає під сферу застосування Арбітражної конвенції. Коригування суми позики та коригування вирахування процентів на основі підходу тонкої капіталізації згідно з принципом «витягнутої руки» або коригування згідно із законодавством про протидію ухиленню від сплати податків на основі принципу «витягнутої руки» вважаються такими, що не підпадають під сферу застосування Арбітражної конвенції. Нідерланди дотримуватимуться цього застереження до появи настанов ОЕСР щодо застосування принципу «витягнутої руки» до тонкої капіталізації асоційованих підприємств.\n\nГреція вважає, що коригуваннями, які підпадають під сферу застосування Арбітражної конвенції, є коригування процентної ставки за позикою. Коригування суми позики та вирахування нарахованих процентів за позикою не застосовуються до Арбітражної конвенції згідно із чинним національним законодавством.\n\nУгорщина вважає, що під сферу застосування Арбітражної конвенції підпадають тільки ті випадки, у яких подвійне оподаткування спричинене коригуванням процентної ставки за позикою на основі принципу «витягнутої руки».\n\nІталія вважає, що Арбітражну конвенцію можна застосовувати у випадку подвійного оподаткування внаслідок коригування ціни фінансової операції, що не відповідає принципу «витягнутої руки». Однак її не можна застосовувати для вирішення питання подвійного оподаткування, що виникає у зв’язку з коригуваннями сум позик, або подвійного оподаткування, спричиненого відмінностями національних правил щодо дозволеної суми фінансування або вирахування процентів.\n\nНа думку Латвії, Арбітражну конвенцію не можна застосовувати у випадку подвійного оподаткування, що виникає у зв’язку зі застосуванням загального національного законодавства про коригування суми позики або вирахування процентів, що не ґрунтується на принципі «витягнутої руки», передбаченому у статті 4 Арбітражної конвенції.\n\nУ зв’язку із цим Латвія вважає, що тільки коригування вирахування процентів, здійснені згідно з національним законодавством на основі принципу «витягнутої руки», підпадають під сферу застосування Арбітражної конвенції.\n\nПольща вважає, що процедура, встановлена в Арбітражній конвенції, підлягає застосуванню тільки у випадку коригувань процентів. Коригування суми позики не повинні охоплюватися Конвенцією. На нашу думку, неможливо визначити, як повинна виглядати на практиці структура капіталу, щоб відповідати принципу «витягнутої руки».\n\nПортугалія вважає, що Арбітражну конвенцію не можна застосовувати для врегулювання випадків подвійного оподаткування, спричинених коригуваннями прибутків, що виникають у зв’язку з коригуваннями суми позики згідно з договором між асоційованими компаніями або коригуваннями процентів на основі національних заходів протидії ухиленню від сплати податків. Незважаючи на це, Португалія перегляне свою позицію, як тільки буде досягнутий консенсус на міжнародному рівні, зокрема, шляхом видання настанов ОЕСР, щодо застосування принципу «витягнутої руки» до суми заборгованості (у тому числі у випадках тонкої капіталізації) між асоційованими підприємствами.\n\nСловаччина вважає, що коригування процентної ставки згідно з національним законодавством на основі принципу «витягнутої руки» підпадає під сферу застосування Арбітражної конвенції, але коригування прибутків, які виникають у результаті застосування правил протидії ухиленню від сплати податків згідно з національним законодавством, не підпадають під сферу застосування Арбітражної конвенції.\n\n( -2 ) Застереження. Представник податкового органу Італії вважає «дату першого повідомлення про нарахування податку або еквівалентного документа, що призводить або може призвести до подвійного оподаткування у розумінні статті 1» датою початку трирічного строку, оскільки застосування наявної Арбітражної конвенції повинне обмежуватися випадками, у яких наявне «коригування» трансфертного ціноутворення.\n\n{Джерело: Урядовий портал (Переклади актів acquis ЄС) https://www.kmu.gov.ua/. Оригінальний текст перекладу }\n\n{Джерело: https://eur-lex.europa.eu/. Текст англійською мовою }\n\nПереглянутий Кодекс поведінки для ефективної імплементації Конвенції про усунення подвійного оподаткування у зв'язку з коригуванням прибутків асоційованих підприємств\nКодекс; Рада ЄС від 30.12.2009 № 2009/C 322/01\n\nПрийняття від 30.12.2009\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/984_036-09\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f524106n147.pdf від 27.03.24 22:30, 155 кб\n\nСигнальний документ — f524106n148.pdf від 27.03.24 22:30, 110 кб"
    }
  ],
  "definitions": []
}