{
  "id": "ua-law-884-002",
  "type": "statute",
  "title": "Закон України (884_002)",
  "title_en": "",
  "short_name": "884_002",
  "status": "in_force",
  "issued_date": "2006-03-31",
  "url": "https://zakon.rada.gov.ua/laws/show/884_002",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Кодекс\nповедінки міжнародних спостерігачів за виборами\nвід 31 березня 2006 року\n\nМіжнародне спостереження за виборами одержало широке визнання\nв усьому світі. Воно проводиться міжурядовими й міжнародними\nнеурядовими організаціями й асоціаціями з метою забезпечення\nоб'єктивної і точної оцінки характеру виборчого процесу в\nінтересах населення країни, в якій вони проводяться, і в ім'я\nміжнародного співтовариства. У зв'язку з цим багато що залежить\nвід забезпечення авторитетності міжнародного спостереження за\nвиборами, і всі учасники міжнародної місії зі спостереження за\nвиборами, включаючи спостерігачів з довгостроковими й\nкороткостроковими повноваженнями, членів делегацій з оцінки,\nспеціалізовані групи зі спостереження та керівників місії, повинні\nпідписати цей Кодекс поведінки та дотримуватись його положень.\nПовага до суверенних прав і міжнародних норм\nу галузі прав людини\nВибори - це виявлення суверенних прав, що належать населенню\nкраїни, вільне волевиявлення якого покладено в основу повноважень\nі легітимності уряду. Права громадян обирати й бути обраними в\nході періодичних, дійсно демократичних виборів - це визнані\nміжнародною спільнотою права людини, і вони вимагають здійснення\nнизки основних прав і свобод. Спостерігачі за виборами зобов'язані\nповажати суверенітет країни перебування, а також права людини й\nосновні свободи її населення.\nПовага до законів країни та повноважень виборчих органів\nСпостерігачі зобов'язані поважати закони країни перебування\nта повноваження органів, на які покладена відповідальність за\nкерівництво процесом виборів. Спостерігачі зобов'язані\nдотримуватись будь-яких правомірних розпоряджень, що надходять від\nурядових органів, органів безпеки й виборчих органів країни.\nСпостерігачі також зобов'язані виявляти повагу до посадових осіб\nвиборчих органів та інших представників національних органів\nвлади. Спостерігачі зобов'язані виявляти випадки, коли закони,\nположення або дії посадових осіб уряду й/або виборчих органів\nстворюють зайві труднощі або перешкоди для здійснення пов'язаних з\nвиборами прав, гарантованих законом, конституцією або чинними\nміжнародними угодами.\nПовага організаційної єдності міжнародної місії\nзі спостереження за виборами\nСпостерігачі зобов'язані поважати й оберігати організаційну\nєдність міжнародної місії зі спостереження за виборами. Зокрема,\nдотримуватись положень цього Кодексу поведінки, будь-яких\nінструкцій у письмовому вигляді (таких, як коло повноважень,\nдирективи й керівні принципи) та будь-яких усних вказівок, що\nнадходять від керівництва місії зі спостереження. Спостерігачі\nзобов'язані: відвідувати всі необхідні інструктажі, які\nпроводяться місією зі спостереження, навчальні курси й наради за\nпідсумками роботи; знайомитися з виборчими законами, правилами та\nіншим відповідним законодавством за вказівкою місії зі\nспостереження; ретельно дотримуватися методів, які застосовує\nмісія зі спостереження. Спостерігачі зобов'язані також повідомляти\nкерівництво місії зі спостереження про будь-які конфлікти\nінтересів, які можуть у них виникати, про будь-які відомі їм\nвипадки недостойної поведінки інших спостерігачів, які входять до\nскладу місії.\nНеодмінне дотримання суворої політичної неупередженості\nСпостерігачі зобов'язані неодмінно дотримуватися суворої\nполітичної неупередженості у країні перебування, зокрема в\nпозаробочий час. Вони зобов'язані утримуватися від висловлення або\nпрояву будь-якої упередженості або прихильності щодо національних\nорганів влади, політичних партій, кандидатів, винесених на\nреферендум питань або будь-якого спірного питання в рамках процесу\nвиборів. Спостерігачі також повинні утримуватися від будь-якої\nдіяльності, що може бути обґрунтовано сприйнята як надання\nпереваги одному з учасників політичної боротьби в країні\nперебування або як намагання забезпечити йому більш вигідне\nстановище, і, зокрема, утримуватися від носіння або виставляння\nнапоказ будь-яких символів, квітів чи гасел, що свідчать про певну\nприхильність, а також від прийняття будь-яких дарунків від\nучасників політичної боротьби.\nНеперешкоджання процесу виборів\nСпостерігачі зобов'язані не чинити перешкод процесу виборів\nна жодному з його етапів, включаючи передвиборні процеси,\nголосування, підрахунок голосів виборців і встановлення підсумків\nголосування та процеси, що слідують за ними. Спостерігачі можуть,\nякщо це тільки не заборонено законом, на місцях доводити до відома\nпосадових осіб виборчих органів порушення, випадки фальсифікацій\nабо істотні проблеми, і повинні робити це, не створюючи зайвих\nперешкод. Спостерігачі можуть звертатися із запитаннями до\nпосадових осіб виборчих органів, представників політичних партій\nта інших спостерігачів на виборчих дільницях і можуть відповідати\nна запитання про їхню власну діяльність за тієї умови, що їх дії\nне перешкоджатимуть процесу виборів. Під час відповідей на\nзапитання спостерігачі не повинні прагнути до керівництва процесом\nвиборів. Спостерігачі можуть ставити запитання виборцям і\nвідповідати на їхні запитання, але не можуть просити їх сказати,\nза кого з кандидатів, за яку партію або за яку з позицій з\nпитання, винесеного на референдум, вони проголосували.\nПред'явлення належного посвідчення\nСпостерігачі можуть носити на видному місці посвідчення\nособи, надане їм місією зі спостереження за виборами, а також\nпосвідчення, якого вимагають національні органи влади, і\nзобов'язані пред'являти його офіційним особам виборчих органів та\nінших зацікавлених представників національних органів влади на\nїхнє прохання.\nЗабезпечення точності спостереження та\nпрофесіоналізму під час оголошення висновків\nСпостерігачі зобов'язані забезпечувати точність усіх своїх\nспостережень. Спостереження повинні бути всеосяжними,\nзабезпечувати облік як позитивних, так і негативних факторів,\nрозмежовувати суттєві й несуттєві фактори та виявляти характерні\nриси, які можуть істотно вплинути на якість виборчого процесу.\nСудження спостерігачів мають виходити з дотримання найвищих вимог\nдо точності інформації та об'єктивності аналізу із зазначенням\nвідмінностей між суб'єктивними посиланнями та об'єктивними\nфактами. Спостерігачі зобов'язані базувати свої висновки на\nфактичному матеріалі, який підлягає перевірці, і не робити\nпередчасних висновків. Спостерігачі зобов'язані також належно\nвести документований облік інформації про місця, де вони проводили\nспостереження, його результати, а також іншої важливої інформації\nвідповідно до вимог місії зі спостереження за виборами, й\nзобов'язані передавати таку документацію місії.\nУтримання від висловлення зауважень перед громадськістю\nабо засобами масової інформації до опублікування заяви місії\nСпостерігачі зобов'язані утримуватися від висловлення\nбудь-яких особистих зауважень відповідно до своїх спостережень або\nвисновків представникам засобів масової інформації або\nгромадськості до того, як місія зі спостереження за виборами\nвиступить із заявою, якщо тільки вони не отримали конкретних\nповноважень на це від її керівництва. Спостерігачі можуть давати\nроз'яснення з питання щодо характеру місії зі спостереження, її\nдіяльності та інших питань, які місія зі спостереження вважатиме\nдоречними, і повинні рекомендувати співробітникам засобів масової\nінформації або інших зацікавлених осіб звертатися до осіб,\nспеціально призначених для цього місією зі спостереження.\nСпівробітництво з іншими спостерігачами за виборами\nСпостерігачі повинні бути інформовані про інші місії зі\nспостереження за виборами, як міжнародні, так і національні, і\nзобов'язані співробітничати з ними відповідно до вказівок\nкерівництва місії зі спостереження за виборами.\nЗабезпечення належної особистої поведінки\nСпостерігачі зобов'язані дотримуватися належної особистої\nповедінки та з повагою ставитися до оточуючих, поважати культуру\nта звичаї країни перебування, виявляти розсудливість в особистих\nстосунках і постійно, зокрема й у неробочий час, звіряти свою\nповедінку з найвищим рівнем професіоналізму.\nПорушення цього Кодексу поведінки\nУ випадку виникнення проблем, пов'язаних із порушенням цього\nКодексу поведінки, місія зі спостереження за виборами проводить\nвідповідне розслідування. Якщо буде встановлено, що мало місце\nсерйозне порушення, то спостерігач, який його вчинив, може бути\nпозбавлений своєї акредитації або бути виключений зі складу місії\nзі спостереження за виборами. Прийняття таких рішень є винятковою\nкомпетенцією керівництва місії зі спостереження за виборами.\nЗобов'язання дотримуватися цього Кодексу поведінки\nКожен учасник цієї місії зі спостереження за виборами повинен\nознайомитися з текстом цього Кодексу поведінки й повинен поставити\nсвій підпис під зобов'язанням його дотримуватися.\nЗобов'язання, що супроводжує\nКОДЕКС\nповедінки міжнародних\nспостерігачів за виборами\n\"Я прочитав та ознайомився з текстом Кодексу поведінки\nміжнародних спостерігачів за виборами, що був наданий мені місією\nзі спостереження за виборами. Цим зобов'язуюся, що дотримуватимуся\nКодексу поведінки і що вся моя діяльність як спостерігача за\nвиборами здійснюватиметься у повній відповідності до нього. У мене\nнемає конфлікту інтересів, ні політичних, ні економічних, ні\nінших, котрі б могли вплинути на мою здатність бути безстороннім\nспостерігачем за виборами й дотримуватися Кодексу поведінки.\nЯ незмінне зберігатиму свою політичну неупередженість. Я\nвиноситиму свої судження, дотримуючись найвищих вимог до точності\nінформації та об'єктивності аналізу із розмежуванням суб'єктивних\nпосилань і об'єктивних фактів, обґрунтовуючи всі свої висновки на\nфактичному перевіреному матеріалі.\nЯ не чинитиму перешкод процесу виборів. Я поважатиму\nнаціональні закони та повноваження посадових осіб виборчих органів\nі з повагою ставитимусь до виборчого та інших національних органів\nвлади. Я поважатиму й заохочуватиму права людини й основні свободи\nнаселення країни. Я дотримуватимусь належної особистої поведінки\nта з повагою ставитимусь до інших, зокрема поважатиму культуру та\nзвичаї країни перебування, проявлятиму здоровий глузд в особистих\nстосунках і постійно, зокрема й у неробочий час, звірятиму свою\nповедінку з найвищим рівнем професіоналізму.\nЯ захищатиму організаційну єдність міжнародної місії зі\nспостереження за виборами та керуватимусь її інструкціями. Я\nвідвідуватиму всі інструктажі, навчальні курси та наради за\nпідсумками роботи, участі в яких вимагає місія зі спостереження за\nвиборами, братиму участь у підготовці її заяв і доповідей у\nвипадку надходження відповідного прохання. Я утримуватимусь від\nвисловлення своїх особистих зауважень, спостережень чи висновків у\nзасобах масової інформації, або для громадськості до того, як\nмісія зі спостереження за виборами виступить із заявою, якщо\nтільки я не одержу конкретних повноважень на це від її\nкерівництва\".\nПідпис\nІм'я та прізвище\nДата\n\nКодекс поведінки міжнародних спостерігачів за виборами\nКодекс; АОВЦСЄ від 31.03.2006\n\nПідписання від 31.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/884_002\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}