{
  "id": "ua-law-z0161-15",
  "type": "statute",
  "title": "Закон України (z0161-15)",
  "title_en": "",
  "short_name": "z0161-15",
  "status": "in_force",
  "issued_date": "2015-01-27",
  "url": "https://zakon.rada.gov.ua/laws/show/z0161-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "МІНІСТЕРСТВО ОБОРОНИ УКРАЇНИ\n\nНАКАЗ\n\n27.01.2015 № 40\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n14 лютого 2015 р.\n\nза № 161/26606\n\n{Наказ втратив чинність на підставі Наказу Міністерства оборони № 685 від 14.12.2016 }\n\nПро затвердження Положення про службу військового духовенства (капеланську службу) у Збройних Силах України\n\nВідповідно до Законів України \"Про Збройні Сили України\" , \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" , \"Про свободу совісті та релігійні організації\" , на виконання пункту 1 розпорядження Кабінету Міністрів України від 02 липня 2014 року № 677-р \"Про службу військового духовенства (капеланську службу) у Збройних Силах, Національній гвардії та Державній прикордонній службі\" та з метою організації діяльності військових священиків (капеланів) у Збройних Силах України НАКАЗУЮ:\n\n1. Затвердити Положення про службу військового духовенства (капеланську службу) у Збройних Силах України , що додається.\n\n2. Цей наказ набирає чинності з дня його офіційного опублікування.\n\nМіністр оборони України\n\nгенерал-полковник\n\nС.Т. Полторак\n\nПОГОДЖЕНО:\nПерший заступник Голови\n\nСпільного представницького органу\n\nсторони роботодавців на національному рівні\nПерший заступник Голови\n\nСпільного представницького органу\n\nоб'єднань профспілок\nВіце-прем'єр-міністр України -\n\nМіністр культури України\nМіністр соціальної політики України\n\nО. Мірошниченко\n\nС.М. Кондрюк\n\nВ.А. Кириленко\nП. Розенко\n\nЗАТВЕРДЖЕНО\n\nНаказ\n\nМіністерства оборони України\n\n27.01.2015 № 40\n\nЗареєстровано в Міністерстві\n\nюстиції України\n\n14 лютого 2015 р.\n\nза № 161/26606\n\nПОЛОЖЕННЯ\n\nпро службу військового духовенства (капеланську службу) у Збройних Силах України\n\nІ. Загальні положення\n\n1.1. Це Положення визначає призначення, головні завдання, порядок діяльності, взаємодію, права і обов’язки підрозділів (посадових осіб) з питань служби військового духовенства (капеланства), органів військового управління, військових священиків (капеланів), консультативно-дорадчого органу - Ради у справах душпастирської опіки при Міністерстві оборони України (далі - РДпО), а також - уповноважених від релігійних організацій за співробітництво з Міністерством оборони України у сфері реалізації особовим складом права на свободу світогляду і віросповідання.\n\n1.2. Підрозділи (посадові особи) з питань служби військового духовенства (капеланства), військові священики (капелани) у своїй діяльності керуються Конституцією України , законами України, указами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України, розпорядженням Кабінету Міністрів України від 02 липня 2014 року № 677-р \"Про службу військового духовенства (капеланську службу) у Збройних Силах, Національній гвардії та Державній прикордонній службі\" та іншими актами Кабінету Міністрів України, іншими актами законодавства України, міжнародним гуманітарним правом, угодами про співробітництво між Міністерством оборони України та релігійними організаціями щодо релігійної опіки особового складу Збройних Сил України, наказами і директивами Міністерства оборони України та Генерального штабу Збройних Сил України та цим Положенням.\n\n1.3. Військові священики (капелани) - це фізичні особи, які запропоновані релігійними організаціями - членами РДпО, пройшли відбір і призначені на посади працівників Збройних Сил України для задоволення релігійних потреб особового складу.\n\nВійськові священики (капелани) належать до духовного персоналу і користуються всіма правами, що випливають з їхнього статусу.\n\n1.4. Підрозділи (посадові особи) з питань служби військового духовенства (капеланства) (далі - СВД(К)) та військові священики (капелани) становлять капеланську службу.\n\n1.5. Діяльність підрозділів (посадових осіб) з питань СВД(К) та органів військового управління у сфері задоволення релігійних потреб здійснюється, виходячи з таких принципів:\n\nзабезпечення конституційного права громадян на свободу світогляду і віросповідання;\n\nдержавного сприяння розвитку релігійної самобутності;\n\nдобровільності участі військовослужбовців у богослужіннях, релігійних обрядах та інших заходах релігійної опіки;\n\nрівності всіх конфесій, віруючі яких проходять службу у Збройних Силах України, у можливостях задоволення релігійних потреб віруючих;\n\nневтручання військового командування у внутрішньо-релігійні справи;\n\nповаги, толерантного ставлення до віруючих та військових священиків (капеланів) усіх конфесій;\n\nузгодження всіх питань щодо використання будівель та приміщень, які збудовані, відновлені чи пристосовані для здійснення культових потреб на території військових частин, установ та організацій, на основі рівності представників всіх конфесій.\n\nІІ. Підрозділи (посадові особи) з питань служби військового духовенства (капеланства)\n\n2.1. З метою організації діяльності військових священиків (капеланів) створюються підрозділи з питань СВД(К).\n\n2.2. До підрозділів з питань СВД(К) належать: головний підрозділ у підпорядкуванні (у складі) Міністерства оборони України з питань СВД(К) (далі - головний підрозділ з питань СВД(К)) і територіальні підрозділи з питань СВД(К).\n\n2.3. Підрозділи з питань СВД(К) організовують роботу з підготовки, забезпечення діяльності військових священиків (капеланів) та безпосередньо відповідають за забезпечення свободи світогляду і віросповідання особового складу, організацію міжконфесійної взаємодії та надання консультацій військовому командуванню щодо релігійної ситуації в районах дислокації та у військах (силах).\n\n2.4. Підрозділи з питань СВД(К) здійснюють постійну взаємодію з органами військового управління, військово-медичною службою, релігійними та громадськими організаціями, відповідними органами інших військових формувань, утворених законами України, громадянами України.\n\n2.5. Священнослужителі, рекомендовані релігійними організаціями на посади військових священиків (капеланів), не можуть обіймати посади в підрозділах з питань СВД(К).\n\n2.6. Для організації взаємодії військового командування із капеланською службою до штатів командувань видів, оперативних командувань, інших органів військового управління можуть включатися посади офіцерів, які відповідатимуть та забезпечуватимуть взаємодію між командирами і військовими священиками (капеланами) у підлеглих військах (силах).\n\nВ особливий період такі самі посадові особи можуть утримуватися у складі органу управління оперативного угруповання військ.\n\n2.7. Основними напрямами діяльності підрозділів з питань СВД(К) є:\n\nреалізація державної політики у сфері свободи світогляду та віросповідання особового складу та членів їх сімей;\n\nвзаємодія зі структурами (посадовими особами) релігійних організацій, на які покладено завдання релігійної опіки військовослужбовців;\n\nорганізація задоволення потреби у військових священиках (капеланах);\n\nорганізація забезпечення діяльності військових священиків (капеланів);\n\nнадання консультацій органам військового управління, навчання командирів (начальників) методів роботи з військовими священиками (капеланами).\n\n2.8. Основними завданнями підрозділів з питань СВД(К) відповідно до напрямів їх діяльності є:\n\n1) завдання з реалізації державної політики у сфері свободи світогляду і віросповідання особового складу, а саме:\n\nзабезпечення рівних прав особового складу на релігійну опіку з боку військових священиків (капеланів);\n\nсприяння консолідації віруючих військовослужбовців навколо ідеї державної незалежності, суверенітету, єдності та територіальної цілісності України;\n\nсприяння розвитку толерантних міжконфесійних відносин у військовому середовищі;\n\nналагодження та підтримка партнерських стосунків у відносинах між Збройними Силами України та релігійними організаціями;\n\nучасть у розробленні нормативно-правових актів у сфері свободи світогляду і віросповідання особового складу, соціального захисту військових священиків (капеланів), фінансування діяльності капеланської служби, навчально-релігійних програм, проектів тощо;\n\nрозроблення положень про військові храми, майно релігійного характеру та з інших питань організації діяльності капеланської служби;\n\n2) завдання у сфері взаємодії зі структурами (посадовими особами) релігійних організацій, на які покладено завдання релігійної опіки військовослужбовців, а саме:\n\nучасть у підготовці угод про співробітництво між Міністерством оборони України та релігійними організаціями;\n\nучасть у розробленні стратегії розвитку капеланської служби у Збройних Силах України;\n\nрозроблення критеріїв відбору кандидатів на посади військових священиків (капеланів);\n\nзвернення до керівництва релігійних організацій щодо надання кандидатур на посади військових священиків (капеланів) та дострокове відкликання священнослужителів, які з різних причин не можуть виконувати обов’язки військових священиків (капеланів);\n\nучасть в організації спільних програм і заходів релігійної опіки, паломництв тощо;\n\nорганізація вирішення конфліктних питань міжконфесійної взаємодії та випадків порушення Кодексу військового священика (капелана) , що наведений у додатку до цього Положення;\n\nучасть у розробленні військових ритуалів за участю різних релігійних організацій;\n\nподання пропозицій щодо вирішення проблемних питань морального стану військ (сил);\n\nвзаємодія з релігійними, благодійними та громадськими організаціями щодо забезпечення військових священиків (капеланів) майном релігійного характеру;\n\nспівробітництво з органами військового капеланства іноземних армій та міжнародними капеланськими організаціями;\n\n3) завдання у сфері організації задоволення потреби у військових священиках (капеланах), а саме:\n\nмоніторинг релігійної ситуації у військах (силах);\n\nпроведення опитувань щодо конфесійної прихильності віруючих військовослужбовців;\n\nзамовлення науково-дослідних робіт, соціологічних досліджень тощо з питань релігійної опіки особового складу;\n\nорганізація відбору кандидатів на посади військових священиків (капеланів);\n\nкоординація навчання військових священиків (капеланів) основ військової справи, міжнародного гуманітарного права (права війни) та військової психології;\n\nучасть у розробленні навчальних програм, тренінгів тощо з підвищення кваліфікації військових священиків (капеланів);\n\nприйняття на роботу військових священиків (капеланів) та розподіл їх по військових гарнізонах;\n\nзабезпечення належного рівня укомплектованості посад капеланської служби;\n\nспівпраця з кадровими органами з питань формування резерву військових священиків (капеланів);\n\n4) завдання у сфері організації забезпечення діяльності військових священиків (капеланів), а саме:\n\nвизначення потреб щодо відновлення, переобладнання, будівництва культових споруд для задоволення релігійних потреб особового складу;\n\nкоординація благодійних програм отримання, розвитку і розподілу ресурсів для військових священиків (капеланів);\n\nучасть у розробленні проектної документації для культових споруд, які плануватимуться до будівництва для задоволення релігійних потреб особового складу;\n\nорганізація забезпечення військ польовими молитовними наметами;\n\nорганізація спільного користування культовими спорудами на землях оборони;\n\n5) завдання у сфері надання консультацій органам військового управління, навчання командирів (начальників) методів роботи з військовими священиками (капеланами), а саме:\n\nучасть у розробленні програм навчання та підвищення кваліфікації персоналу підрозділів з питань СВД(К) та кандидатів на зайняття посад військових священиків (капеланів);\n\nпідготовка аналітичних матеріалів для прийняття рішень керівництвом Міністерства оборони України та органами військового управління у сфері організації капеланської служби, свободи світогляду і віросповідання військовослужбовців;\n\nрозроблення методичних рекомендацій для командирів (начальників), їхніх заступників по роботі з особовим складом (з виховної та соціально-психологічної роботи) щодо співробітництва з релігійними організаціями;\n\nметодичне забезпечення виховання у військовослужбовців Збройних Сил України міжконфесійної толерантності, взаємоповаги до віруючих інших релігій та конфесій.\n\n2.9. З метою організації діяльності військових священиків (капеланів), їх всебічного забезпечення, обліку та звітності створюється Головний підрозділ з питань СВД(К), який за рішенням Міністра оборони України підпорядковується одному з його заступників або визначеному керівнику структурного підрозділу Міністерства оборони України.\n\nГоловному підрозділу з питань СВД(К) підпорядковуються територіальні підрозділи з питань СВД(К) та військові священики (капелани) в частині організації їхньої діяльності.\n\n2.10. На головний підрозділ з питань СВД(К) покладаються:\n\nучасть у здійсненні державної політики у сфері державно-конфесійних відносин у Збройних Силах України;\n\nучасть у розробці проектів законів, інших нормативно-правових актів у сфері свободи світогляду і віросповідання;\n\nрозробка проектів наказів і директив Міністерства оборони України, Генерального штабу Збройних Сил України у сфері організації діяльності військових священиків (капеланів);\n\nпідготовка проектів рішень керівництва Міністерства оборони України, Генерального штабу Збройних Сил України щодо організації повноцінного забезпечення особового складу релігійною опікою;\n\nвивчення релігійної обстановки у військах (силах) та районах їх застосування, її впливу на морально-психологічний стан особового складу;\n\nподання запитів до керівництва релігійних організацій щодо надання кандидатів на посади військових священиків (капеланів);\n\nвідбір та облік військових священиків (капеланів);\n\nорганізація навчання військових священиків (капеланів) основ військової справи, а також їх військово-гуманітарна та військово-психологічна підготовка;\n\nвідбір персоналу та призначення на посади в територіальні підрозділи з питань СВД(К);\n\nсприяння функціонуванню культових споруд для задоволення релігійних потреб особового складу;\n\nкоординація благодійних програм отримання, розвитку і розподілу ресурсів для військових священиків (капеланів);\n\nвирішення спірних питань міжконфесійних відносин;\n\nвзаємодія з РДпО, надання консультацій релігійним організаціям;\n\nорганізація науково-методичного забезпечення діяльності військових священиків (капеланів);\n\nзамовлення соціологічних опитувань у сфері свободи світогляду і віросповідання;\n\nзатвердження штатних розписів, поданих територіальними підрозділами з питань СВД(К);\n\nучасть у підготовці резерву військових священиків (капеланів);\n\nздійснення роботи з документами з додержанням встановлених вимог режиму секретності;\n\nпідготовка та надання у встановленому порядку звітів щодо різних аспектів реалізації особовим складом свого права на свободу світогляду і віросповідання.\n\n2.11. З метою організації діяльності військових священиків (капеланів) на місцях створюються територіальні підрозділи з питань СВД(К) в містах: Вінниця (Центральний), Дніпропетровськ (Східний), Львів (Західний), Одеса (Південний).\n\n2.12. Сфера відповідальності територіальних підрозділів з питань СВД(К) розповсюджується на військових священиків (капеланів):\n\nЗахідний - Волинської, Закарпатської, Івано-Франківської, Львівської, Рівненської, Тернопільської, Чернівецької областей;\n\nЦентральний - Вінницької, Житомирської, Київської, Хмельницької, Чернігівської, Черкаської областей та міста Києва;\n\nСхідний - Дніпропетровської, Донецької, Луганської, Полтавської, Сумської, Харківської областей;\n\nПівденний - Запорізької, Кіровоградської, Миколаївської, Одеської, Херсонської областей та тимчасово окупованої території Автономної Республіки Крим і міста Севастополя.\n\n2.13. На територіальний підрозділ з питань СВД(К) покладаються:\n\nаналіз релігійної обстановки в районах відповідальності, її вплив на морально-психологічний стан особового складу військ (сил), забезпечення нейтралізації впливу негативних чинників;\n\nузагальнення даних щодо потреби у військових священиках (капеланах) у військах (силах) у зоні відповідальності;\n\nприйняття на роботу військових священиків (капеланів), прикріплення їх до військових гарнізонів і координація діяльності;\n\nузагальнення пропозицій від начальників гарнізонів, військових частин та установ щодо приймання на роботу та підписання (продовження) трудового договору з кандидатами на посади військових священиків (капеланів);\n\nрозроблення пропозицій щодо покращення морального стану військ, підтримання високого бойового духу;\n\nорганізація логістичного забезпечення капеланської служби та місць для відправлення релігійних обрядів;\n\nвзаємодія з обласними, мм. Києва та Севастополя державними адміністраціями, органами місцевого самоврядування, місцевими громадськими та релігійними організаціями, благодійними фондами та волонтерами в питаннях забезпечення релігійної опіки особового складу;\n\nнадання консультацій військовим комісаріатам щодо проходження альтернативної (невійськової) служби, роз’яснення щодо особливостей реалізації військового обов’язку віруючими громадянами України, які за своїми релігійними переконаннями не можуть проходити військову службу;\n\nучасть у вирішенні спірних питань міжконфесійної взаємодії за процедурою, визначеною цим Положенням.\n\n2.14. Начальниками територіальних підрозділів з питань СВД(К) призначаються військовослужбовці.\n\n2.15. Матеріально-технічне та фінансове забезпечення діяльності територіального підрозділу з питань СВД(К) здійснюється через відповідні органи (установи) Збройних Сил України, на фондах яких він розміщений.\n\nІІІ. Рада у справах душпастирської опіки при Міністерстві оборони України, уповноважені від релігійних організацій за співробітництво з Міністерством оборони України, старші військові священики (капелани) від релігійних організацій\n\n3.1. РДпО є міжконфесійним консультативно-дорадчим органом з питань організації діяльності капеланської служби.\n\n3.2. РДпО діє на основі свого положення, яке затверджується наказом Міністерства оборони України.\n\n3.3. РДпО бере участь у розробленні типового трудового договору з військовим священиком (капеланом) та типової угоди про співробітництво між Міністерством оборони України та релігійними організаціями щодо релігійної опіки особового складу Збройних Сил України.\n\n3.4. РДпО на своїх засіданнях розглядає всі випадки порушення військовими священиками (капеланами) Кодексу військового священика (капелана) та надає рекомендації щодо накладання на них стягнень в порядку, визначеному цим Положенням.\n\n3.5. Уповноважені від релігійних організацій за співробітництво з Міністерством оборони України - члени РДпО, якщо це не суперечить внутрішнім правилам релігійної організації:\n\nрозробляють та погоджують правила взаємодії між Міністерством оборони України та структурним підрозділом (уповноваженими представниками) релігійної організації, який відповідає за релігійну опіку військовослужбовців Збройних Сил України;\n\nготують та організовують виконання програм та щорічних планів релігійної опіки військовослужбовців Збройних Сил України - віруючих своєї конфесії;\n\nкерують процесами підбору кандидатів на посади військових священиків (капеланів);\n\nз числа військових священиків (капеланів) своєї релігійної організації визначають старшого військового священика (капелана) релігійної організації для Збройних Сил України та старших територіальних військових священиків (капеланів);\n\nклопочуть про дострокове відкликання військових священиків (капеланів) в разі скоєння ними порушень, визначених внутрішніми правилами релігійної організації та Кодексом військового священика (капелана);\n\nз метою недопущення міжконфесійного напруження в місцях їхньої служби організовують роботу військових священиків (капеланів) своєї релігійної організації таким чином, щоб налагоджувати діалог та конструктивну співпрацю з військовими священиками (капеланами) інших релігійних організацій;\n\nорганізовують духовну підготовку військових священиків (капеланів) своєї релігійної організації;\n\nорганізовують забезпечення військових священиків (капеланів) своєї релігійної організації культовим майном, службовою та духовною літературою;\n\nклопочуть перед Міністром оборони України про нагородження (відзначення) військових священиків (капеланів);\n\nу гарнізонах, де немає військових священиків (капеланів) їхньої релігійної організації, організовують задоволення релігійних потреб особового складу силами своєї релігійної організації;\n\nподають на головний підрозділ з питань СВД(К) списки священнослужителів своєї релігійної організації, які служать для військовослужбовців та членів їх сімей.\n\nУповноважені від релігійних організацій за співробітництво з Міністерством оборони України - члени РДпО можуть встановлювати від своїх релігійних організацій додаткове забезпечення для військових священиків (капеланів).\n\n3.6. Для координації діяльності військових священиків (капеланів) окремої релігійної організації кожен уповноважений від релігійної організації за співробітництво з Міністерством оборони України - член РДпО визначає серед військових священиків (капеланів) своєї релігійної організації старшого військового священика (капелана) релігійної організації для Збройних Сил України.\n\nСтарший військовий священик (капелан) релігійної організації для Збройних Сил України:\n\nвідповідає перед уповноваженим своєї релігійної організації - членом РДпО за керівництво діяльністю військових священиків (капеланів) своєї релігійної організації;\n\nздійснює безпосередню координацію діяльності військових священиків (капеланів) від своєї релігійної організації та взаємодію з підрозділами з питань СВД(К).\n\n3.7. З числа військових священиків (капеланів) у кожній зоні відповідальності територіальних підрозділів з питань СВД(К) (відповідно до пункту 2.12 розділу ІІ цього Положення) уповноваженим кожної релігійної організації за співробітництво з Міністерством оборони України - членом РДпО визначається старший територіальний військовий священик (капелан) від релігійної організації.\n\nВ умовах бойових дій такий самий старший військовий священик (капелан) може визначатися в зоні проведення операції.\n\nСтарший територіальний військовий священик (капелан) від релігійної організації:\n\nвідповідає перед старшим військовим священиком (капеланом) своєї релігійної організації для Збройних Сил України за керівництво діяльністю військових священиків (капеланів) у межах відповідальності;\n\nвзаємодіє з місцевими структурами своєї релігійної організації в питаннях налагодження релігійної опіки особового складу в гарнізонах, де відсутні штатні посади військових священиків (капеланів) його релігійної організації;\n\nвзаємодіє з територіальним підрозділом з питань СВД(К) у сфері організації задоволення релігійних потреб членів своєї релігійної організації.\n\nІV. Військові священики (капелани)\n\n4.1. Основним призначенням військового священика (капелана) є релігійна опіка особового складу Збройних Сил України та членів їх сімей з метою заохочення, поглиблення релігійного життя, сприяння укріпленню позитивних рис характеру та моральних цінностей.\n\n4.2. Основними напрямами діяльності військового священика (капелана) є:\n\nзадоволення релігійних потреб військовослужбовців;\n\nрелігійно-освітня робота;\n\nіндивідуальна душпастирська опіка особового складу;\n\nсоціально-доброчинна діяльність;\n\nдушпастирська опіка сімей військовослужбовців та ветеранів.\n\n4.3. Основними завданнями військового священика (капелана) є:\n\nорганізація та проведення молитов, богослужінь, благословінь, урочистих і поминальних заходів та інших релігійних обрядів і культів, пов’язаних із задоволенням релігійних потреб військовослужбовців, а також визначними державними та релігійними датами;\n\nознайомлення військовослужбовців з основами релігійного вчення;\n\nвиховання у військовослужбовців високого патріотичного почуття та бойового духу на основі морального і духовного потенціалу релігійної та культурної спадщини українського народу;\n\nвиховання у військовослужбовців толерантного ставлення до людей з інакшими світоглядними та релігійними переконаннями;\n\nознайомлення особового складу з історією національного, культурного та релігійного становлення української державності;\n\nдопомога військовослужбовцям у розвитку їх особистих та колективних моральних якостей: братерства, мужності, хоробрості, відповідальності, поміркованості, жертовності, дисциплінованості, розсудливості тощо;\n\nналагодження партнерських відносин з представниками релігійних організацій різних конфесій, які діють у місцях дислокації військових частин;\n\nзабезпечення військовослужбовців релігійною атрибутикою, духовною літературою та іншими речами, потрібними для задоволення їхніх релігійних потреб;\n\nучасть у реабілітації військовослужбовців, які потребують психологічної допомоги;\n\nдушпастирське піклування про членів сімей військовослужбовців;\n\nнадання всебічної душпастирської опіки та турботи всім військовослужбовцям і членам їх сімей;\n\nформування серед військовослужбовців братерських відносин на засадах принципів солідарності, гуманності та почуття священності військового обов’язку.\n\n4.4. Військовим священиком (капеланом) може бути громадянин України, який відповідає таким вимогам:\n\nє священнослужителем релігійної організації, представленої в РДпО;\n\nмає не менше ніж три роки досвіду діяльності священнослужителя;\n\nрекомендований керівником релігійної організації для здійснення служіння серед особового складу Збройних Сил України;\n\nуспішно пройшов навчання основ військової справи, військово-гуманітарної та військово-психологічної підготовки та отримав відповідний документ;\n\nмає духовну освіту;\n\nволодіє державною мовою;\n\nвизнає Кодекс військового священика (капелана).\n\n4.5. Військовий священик (капелан) має право:\n\nнезалежно від релігійної приналежності як військового священика (капелана), так і особового складу, відстоювати право останніх на задоволення їхніх релігійних потреб;\n\nздійснювати богослужіння та інші релігійні обряди для військовослужбовців у визначеному місці та у визначений час;\n\nпроводити на добровільних засадах навчання основам віровчення своєї релігійної організації серед військовослужбовців;\n\nнадавати пропозиції командуванню гарнізону, військових частин щодо облаштування місць проведення молитов, богослужінь та інших релігійних обрядів;\n\nзвертатися з вимогами до вищого командування з приводу дотримання прав військовослужбовців;\n\nдавати поради та рекомендації командуванню військових частин щодо релігійних питань, а також брати участь у плануванні, прийнятті рішень та службових нарадах, які стосуються релігійної опіки військовослужбовців, а також із питань виховної роботи та морально-патріотичного виховання;\n\nздійснювати своє духовне служіння серед членів сімей військовослужбовців;\n\nза погодженням із командуванням військових частин брати участь у релігійних заходах, які проводяться за ініціативою уповноваженого релігійної організації за співробітництво з Міністерством оборони України - члена РДпО;\n\nорганізовувати благодійну допомогу малозабезпеченим сім’ям особового складу, хворим та госпіталізованим військовослужбовцям тощо.\n\n4.6. Військовий священик (капелан) зобов’язаний:\n\nдіяти відповідно до Конституції України та чинного законодавства України;\n\nдотримуватися розпорядку дня шляхом узгодження з командуванням військових частин часу та місця для проведення богослужінь або інших заходів релігійної опіки;\n\nсвоєю діяльністю сприяти підтриманню в особового складу високого морального духу, забезпечувати релігійну, духовну та етичну підтримку Збройним Силам України;\n\nпроводити з особовим складом заняття з дотримання здорового способу життя, попередження самогубств;\n\nнадавати командуванню військових частин консультативну допомогу в питаннях релігії та її впливу на всі аспекти військової діяльності;\n\nорганізовувати задоволення релігійних потреб або забезпечувати вільний доступ (якщо є можливість) тим військовослужбовцям, які належать до інших релігійних організацій, до священнослужителів їхньої релігії;\n\nдотримуватися Кодексу військового священика (капелана);\n\nставитися доброзичливо до всіх військовослужбовців незалежно від їхніх релігійних поглядів і уподобань і не примушувати нікого до участі в релігійних обрядах (церемоніях);\n\nтолерантно ставитися до представників інших конфесій чи релігій, утримуватися від заяв чи дій, які можуть спровокувати релігійну неприязнь, нетерпимість, ворожнечу серед військовослужбовців;\n\nбрати участь у роботі з утвердження пріоритетності високоморальних, гуманних норм, культури поведінки у взаєминах між військовослужбовцями;\n\nдотримуватися норм режиму таємності та збереження державної таємниці відповідно до законодавства України;\n\nдотримуватися встановлених правил спільного використання культових споруд, майна та інших засобів для служіння;\n\nмати постійний контакт з командуванням військових частин.\n\n4.7. У своїй діяльності військовий священик (капелан) взаємодіє з органами по роботі з особовим складом, військово-медичною службою та військовими психологами, а під час бойових дій - додатково зі структурами (підрозділами), на які покладено функцію реєстрації інформації про захоронення, могили, урни з прахом.\n\n4.8. В умовах особливого періоду, бойових дій та в інших непередбачуваних випадках військовий священик (капелан) забезпечує підтримку всіх військовослужбовців, які перебувають у зоні проведення операції. При цьому індивідуальні релігійні потреби військовослужбовців, які не належать до його військової частини, мають задовольнятися, виходячи з наявності часу, ресурсів та можливостей бойової обстановки та наказів військового командування.\n\n4.9. Військовий священик (капелан) може добровільно брати участь або взаємодіяти з державними та недержавними структурами, військовослужбовцями та іншими громадянами, виконуючи нерелігійні обов’язки, які сприяють благополуччю підрозділу чи військовослужбовців.\n\n4.10. У своїй діяльності військовий священик (капелан) повинен надавати перевагу індивідуальним формам роботи, не залишаючи поза своєю увагою жодну з категорій особового складу.\n\n4.11. Військовому священику (капелану) заборонено брати безпосередню участь у бойових діях та мати зброю.\n\nВійськовий священик (капелан) не може бути залучений до чергувань, нарядів, виконання бойових завдань, проведення службового розслідування та інших дій, не сумісних з діяльністю військового душпастиря.\n\n4.12. Зважаючи на право на свободу світогляду і віросповідання, військовий священик (капелан) не може здійснювати релігійну опіку за межами традицій, правил та переконань власної конфесії.\n\n4.13. Підготовка військових священиків (капеланів) здійснюється релігійними організаціями та Міністерством оборони України.\n\nКожна релігійна організація (конфесія) самостійно забезпечує загальну богословську підготовку кандидатів на посади військових священиків (капеланів) у відповідних духовних навчальних закладах - духовних академіях, університетах, інститутах, теологічних факультетах, семінаріях, медресе тощо.\n\nПеред призначенням на посаду військових священиків (капеланів) кандидати, подані релігійними організаціями, повинні пройти курс навчання у вищому військовому навчальному закладі (військовому навчальному підрозділі вищого навчального закладу) за програмою, яка включає основи військової справи, військово-гуманітарну та військово-психологічну підготовку.\n\nПрограму та термін підготовки військових священиків (капеланів) визначає Міністерство оборони України.\n\n4.14. Рішення про призначення на посади військових священиків (капеланів) приймається за результатами підготовки в порядку, визначеному законодавством.\n\n4.15. Військові священики (капелани) приймаються на роботу і здійснюють релігійну опіку у військових гарнізонах наказом начальника територіального підрозділу з питань СВД(К).\n\n4.16. Посади військових священиків (капеланів) утримуються з розрахунку чисельності військовослужбовців у гарнізоні:\n\n500-1000 осіб - 1 військовий священик (капелан);\n\n1001-2000 - 2 військових священики (капелани);\n\n2001-3000 - 3 військових священики (капелани) тощо.\n\nВ умовах особливого періоду у складі батальйону та вище додатково може утримуватися одна посада військового священика (капелана), навіть якщо чисельність зазначених підрозділів (військових частин) менше 500 чоловік особового складу.\n\n4.17. Якщо в гарнізоні згідно з нормативом утримується одна посада військового священика (капелана), на цю посаду призначається представник тієї релігійної організації, прихильність до якої, відповідно до опитування, виявляє більшість особового складу.\n\nЯкщо у військовому гарнізоні дві і більше посад військових священиків (капеланів), на них призначаються священнослужителі різних релігійних організацій, віруючі яких складають більшість серед особового складу гарнізону.\n\nЯкщо внаслідок дотримання вищезазначених вимог релігійна організація не матиме взагалі жодного військового священика (капелана), а серед військовослужбовців є її віруючі, їй забезпечується право мати по одному військовому священику (капелану) в межах відповідальності територіального підрозділу з питань СВД(К). У такому разі не застосовуються вимоги щодо більшості її представників у окремому гарнізоні, а на військового священика (капелана) додатково покладаються обов’язки, зазначені в абзацах п’ятому і шостому пункту 3.7 розділу ІІІ цього Положення.\n\nЯкщо релігійна організація відповідно до вимог цього Положення не може підібрати кандидатури на посади військових священиків (капеланів), на ці посади можуть бути призначені представники інших релігійних організацій - членів РДпО. У такому разі це питання вирішується за погодженням із РДпО.\n\n4.18. Якщо в гарнізоні менше 500 військовослужбовців, начальник територіального підрозділу з питань СВД(К) спільно з уповноваженими релігійних організацій за співробітництво з Міністерством оборони України - членами РДпО організовує задоволення релігійних потреб силами військових священиків (капеланів) інших гарнізонів у межах своїх повноважень.\n\nУ такому разі військовий священик (капелан) повинен узгодити всі питання проведення душпастирських заходів з начальниками обох гарнізонів.\n\nУ гарнізонах, де відсутні військові священики (капелани) однієї з релігійних організацій, уповноважені від релігійних організацій за співробітництво з Міністерством оборони України - члени РДпО через старших територіальних військових священиків (капеланів) організовують задоволення релігійних потреб особового складу силами місцевих священнослужителів своїх релігійних організацій. При цьому ці священнослужителі повинні відповідати вимогам до військових священників (капеланів), зазначеним у пункті 4.4 цього розділу (за винятком абзацу п’ятого).\n\n4.19. Після проходження відбору кандидат на посаду військового священика (капелана) підписує з начальником територіального підрозділу з питань СВД(К) трудовий договір та Кодекс військового священика (капелана).\n\nВ умовах особливого періоду може застосовуватись інша процедура підписання трудового договору відповідно до рішення начальника Генерального штабу - Головнокомандувача Збройних Сил України.\n\n4.20. Військові священики (капелани):\n\nвзаємодіють із військовим командуванням у питаннях дотримання розпорядку життєдіяльності військових підрозділів, організації та забезпечення своєї діяльності серед військовослужбовців, користування капітальними культовими спорудами на землях оборони, призначеними для релігійної опіки особового складу;\n\nпідпорядковуються керівництву своєї релігійної організації в питаннях, що стосуються релігійного життя, духовних і богослужбових практик, проповідництва, церковного права, релігійної традиції і календаря, відносин з іншими релігійними організаціями.\n\n4.21. Командування гарнізону та військової частини, до якої прикріплені військові священики (капелани):\n\nсприяє діяльності військових священиків (капеланів);\n\nвизначає час та інші умови проведення богослужінь, обрядів або церемоній;\n\nможе надавати територіальним підрозділам з питань СВД(К) клопотання (рекомендації) про кандидатів на посади військових священиків (капеланів);\n\nорганізовує забезпечення військових священиків (капеланів) службовим приміщенням (робочим місцем), обладнаним внутрішнім зв’язком;\n\nне обмежує право військовослужбовців на задоволення релігійних потреб з боку військового священика (капелана) в установлений для цього час;\n\nсприяє взаємодії між військовими священиками (капеланами) різних релігійних організацій, які здійснюють душпастирську опіку в гарнізоні;\n\nу встановленому порядку сприяє спорудженню і обладнанню капітальних та мобільних (польових) культових споруд.\n\n4.22. Культова будівля і майно, що є державною власністю, може передаватися у почергове користування військовим священикам (капеланам) для задоволення релігійних потреб військовослужбовців за їх взаємною згодою.\n\n4.23. У гарнізонах, де виконують свої обов’язки двоє і більше військових священиків (капеланів), наказом начальника відповідного територіального підрозділу з питань СВД(К) призначаються старші військові священики (капелани) гарнізонів.\n\n4.24. Старшим військовим священиком (капеланом) гарнізону може бути військовий священик (капелан), який має не менше одного року досвіду роботи на посаді військового священика (капелана).\n\n4.25. Старший військовий священик (капелан) гарнізону призначається строком на один рік.\n\n4.26. Якщо у гарнізоні виконують свої обов’язки військові священики (капелани) різних релігійних організацій, має бути забезпечено почергове обіймання посади старшого військового священика (капелана) гарнізону представниками різних релігійних організацій.\n\n4.27. Старший військовий священик (капелан) гарнізону додатково до виконання обов’язків військового священика (капелана):\n\nвзаємодіє з територіальним підрозділом з питань СВД(К) у сфері організації задоволення релігійних потреб військовослужбовців гарнізону;\n\nузагальнює та подає за формами, встановленими Міністерством оборони України, статистичну звітність та аналіз проблемних питань про діяльність військових священиків (капеланів) в гарнізоні;\n\nпредставляє військових священиків (капеланів) гарнізону перед командуванням військового гарнізону.\n\n4.28. Військовий священик (капелан) звільняється з роботи у випадках, передбачених законодавством України про працю.\n\nV. Вирішення спірних питань міжконфесійних відносин та порушень Кодексу військового священика (капелана)\n\n5.1. При виникненні проблемних питань у сфері міжконфесійних відносин між військовими священиками (капеланами) різних релігійних організацій вирішення таких питань має відбуватися шляхом консенсусу із залученням (за взаємною згодою) третьої сторони.\n\nУ випадку неможливості досягти порозуміння територіальний підрозділ з питань СВД(К) інформує про конфлікт головний підрозділ з питань СВД(К). Останній виносить зазначене питання на розгляд уповноваженим від релігійних організацій за співробітництво з Міністерством оборони України - членам РДпО, чиї військові священики (капелани) виступають сторонами конфлікту. При неможливості досягти узгодженої позиції або у разі ненадходження пропозицій від відповідних представників релігійних організацій протягом місяця від дати звернення питання виноситься на засідання РДпО, а пропозиції щодо його вирішення оформляються протоколом та надаються головному підрозділу з питань СВД(К). При цьому згода з боку сторін конфлікту на запропонований шлях вирішення проблемної ситуації не є обов’язковою.\n\nГоловний підрозділ з питань СВД(К) приймає рішення з цього питання за пропозиціями, поданими відповідними представниками релігійних організацій або ухваленими на засіданні РДпО.\n\n5.2. При виникненні проблемних питань у сфері міжконфесійних відносин між військовим священиком (капеланом) однієї релігійної організації та групою військовослужбовців Збройних Сил України, які сповідують інше релігійне (конфесійне) вчення, військове командування або учасники конфлікту мають негайно повідомити територіальний та головний підрозділи з питань СВД(К).\n\nУ такому випадку до вирішення ситуації обов’язково залучається уповноважений від тієї релігійної організації за співробітництво з Міністерством оборони України - член РДпО, військовий священик (капелан) якої є однією зі сторін конфлікту.\n\nПри неможливості досягти узгодженої позиції питання виноситься на засідання РДпО за процедурою, зазначеною в пункті 5.1 цього розділу.\n\n5.3. При виникненні проблемних питань у сфері міжконфесійних відносин між військовим священиком (капеланом) однієї релігійної організації та окремим військовослужбовцем Збройних Сил України, який сповідує інше релігійне (конфесійне) вчення, проблемна ситуація вирішується на рівні територіального підрозділу з питань СВД(К) із залученням старшого територіального військового священика (капелана) релігійної організації.\n\n5.4. За наявності фактів порушення військовим священиком (капеланом) Кодексу військового священика (капелана) інформація про це подається в порядку підпорядкованості до підрозділів СВД(К). За поданням головного підрозділу з питань СВД(К) справа розглядається на засіданні РДпО із заслуховуванням заінтересованих сторін.\n\nРішення РДпО оформляється протоколом, а пропозиції щодо його реалізації у разі встановлення достовірності факту порушення Кодексу військового священика (капелана) надаються відповідному уповноваженому від релігійної організації за співробітництво з Міністерством оборони України - члену РДпО та/або головному підрозділу з питань СВД(К) для накладення ними відповідних стягнень (у межах компетенції).\n\n5.5. У випадку порушення військовим священиком (капеланом) норм міжнародного гуманітарного права стосовно застосування зброї не комбатантами він повинен бути усунутий від обов’язків військового священика (капелана).\n\n5.6. У випадку інших порушень військовим священиком (капеланом) Кодексу військового священика (капелана) на нього накладаються стягнення відповідною владою релігійної організації.\n\n5.7. Залежно від масштабу, глибини спірних питань у сфері міжконфесійних відносин та порушень Кодексу військового священика (капелана), кількості залучених учасників до процесу розв’язання кожного спірного питання та встановлення факту порушення також залучаються: органи по роботі з особовим складом, старші територіальні військові священики (капелани) релігійних організацій, старші військові священики (капелани) релігійних організацій для Збройних Сил України, уповноважені від релігійних організацій за співробітництво з Міністерством оборони України - члени РДпО, експерти, РДпО в цілому.\n\nТимчасово виконуючий\n\nобов’язки директора\n\nДепартаменту соціальної\n\nта гуманітарної політики\n\nМіністерства оборони України\n\nО.М. Щербінін\n\nДодаток\n\nдо Положення про службу\n\nвійськового духовенства\n\n(капеланську службу)\n\nу Збройних Силах України\n\n(пункт 2.8 розділу ІІ)\n\nКОДЕКС\n\nвійськового священика (капелана) -1\n\nВійськовий священик (капелан), відповідаючи на поклик Божий, бере на себе обов’язок дотримуватися заповідей любові та таких принципів:\n\nслужити Богу і за Його допомогою людям, які служать і працюють у Збройних Силах України;\n\nдотримуватися традицій і практики своєї церкви (релігійної організації);\n\nбути свідомим того, що як військовий священик (капелан) для військовослужбовців Збройних Сил України він працюватиме в поліконфесійному середовищі і тому добровільно бере на себе обов’язок співпрацювати з капеланами інших релігійних конфесій для забезпечення душпастирської опіки військових та членів їхніх сімей, котрі перебувають під його опікою;\n\nнамагатися забезпечити задоволення релігійних потреб (душпастирську опіку) віруючим інших конфесій (релігій) у межах своєї компетенції так само сумлінно, як він це робитиме для вірних своєї конфесії (релігії);\n\nповажати релігійні переконання та традиції віруючих військовослужбовців, як і право на свободу світогляду невіруючих;\n\nздійснюючи моління і богослужіння, на яких присутні представники інших конфесій (релігій), намагатися звертати увагу на питання, які є спільними, не допускаючи міжконфесійних поділів та суперечок;\n\nповажати релігійні вчення, переконання та практики кожного військового священика (капелана), який служить військовослужбовцям Збройних Сил України;\n\nне вимагати від військовослужбовців Збройних Сил України служіння чи використання практик, які суперечать релігійним практикам їхньої конфесії (релігії);\n\nнамагатися підтримувати своїх колег у служінні через побудову конструктивних відносин із ними, а також і з персоналом за місцем служіння;\n\nнамагатися бути прикладом у дотриманні духовних практик, праведності та здорового способу життя, а також приділяти час для участі в освітніх та рекреаційних програмах задля свого професійного та особистого розвитку;\n\nузгоджувати розпорядок свого духовного служіння з військовим розпорядком;\n\nу своєму служінні звертати увагу на працю із сім’ями військовослужбовців;\n\nчесно захищати всіх від дискримінації на основі релігійних переконань, національності та статі;\n\nдотримуватися конфіденційності щодо інформації, отриманої під час його служіння;\n\nне займатися переманюванням у свою віру послідовників інших конфесій (релігій), маючи право проповідувати тим, хто не ідентифікує себе з іншою конфесією;\n\nмаючи духовну владу, якою його наділила його церква (релігійна організація), ніколи не використовувати свій статус задля нанесення шкоди особистості людини в релігійному, моральному та емоційному розумінні; використовувати своє душпастирське служіння лише задля якнайкращого задоволення релігійних потреб людей, які перебувають під його опікою;\n\nвиявляти особисту віру та любов до Бога у своєму житті, намагаючись спільно зі своїми колегами-священнослужителями сприяти служінню в гідності і честі, до якого вони були покликані.\n\n__________\n\n-1 Прийнято 05 червня 2013 року на засіданні консультативно-дорадчого органу – Ради у справах душпастирської опіки при Міністерстві оборони України.\n\nПро затвердження Положення про службу військового духовенства (капеланську службу) у Збройних Силах України\nНаказ; Міноборони України від 27.01.2015 № 40\n\nВтрата чинності від 24.01.2017 , підстава — z0010-17\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/z0161-15\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}