{
  "id": "ua-law-v0050500-03",
  "type": "statute",
  "title": "Закон України (v0050500-03)",
  "title_en": "",
  "short_name": "v0050500-03",
  "status": "in_force",
  "issued_date": "2003-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/v0050500-03",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ПРАВЛІННЯ НАЦІОНАЛЬНОГО БАНКУ УКРАЇНИ\nП О С Т А Н О В А\n12.02.2003 N 50\n{ Постанова втратила чинність на підставі Постанови\nНаціонального банку\nN 312 ( v0312500-16 ) від 10.05.2016 }\nПро схвалення Кодексу професійної етики\nвнутрішніх аудиторів банківських установ\nта Змін до Методичних вказівок щодо застосування\nстандартів внутрішнього аудиту в комерційних\nбанках України\n\nВідповідно до Закону України \"Про банки і банківську\nдіяльність\" ( 2121-14 ) та з метою постійної підтримки службою\nвнутрішнього аудиту банків етичних норм поведінки для забезпечення\nвиконання своїх професійних обов'язків та реалізації вимог\nКлючових принципів ефективного банківського нагляду, розроблених\nБазельським комітетом з питань банківського нагляду, Правління\nНаціонального банку України П О С Т А Н О В Л Я Є :\n1. Схвалити Кодекс професійної етики внутрішніх аудиторів\nбанківських установ, що додається.\n2. Схвалити Зміни до Методичних вказівок щодо застосування\nстандартів внутрішнього аудиту в комерційних банках України,\nзатверджених постановою Правління Національного банку України від\n20.07.99 N 358 ( v0358500-99 ), що додаються.\n3. Генеральному департаменту банківського нагляду\n(В.В.Пушкарьов) довести зміст цієї постанови до відома\nтериторіальних управлінь Національного банку України та банків для\nвикористання в роботі.\n4. Постанова набирає чинності з дня її підписання.\n5. Контроль за виконанням цієї постанови покласти на\nГенеральний департамент банківського нагляду (В.В.Пушкарьов).\nГолова С.Л.Тігіпко\n\nСХВАЛЕНО\nПостанова Правління\nНаціонального банку України\n12.02.2003 N 50\n\nКОДЕКС\nпрофесійної етики внутрішніх аудиторів\nбанківських установ\n\n1. Загальні положення\n1.1. Кодекс професійної етики внутрішніх аудиторів\nбанківських установ (далі - Кодекс) встановлює правила поведінки\nта принципи етики, яких має дотримуватися внутрішній аудитор\nбанківської установи (далі - внутрішній аудитор).\n1.2. Головне завдання цього Кодексу є встановлення моральних\nпринципів етики та поведінки внутрішнього аудитора для\nзабезпечення гарантії високої якості його роботи, ефективної\nроботи банківської установи (далі - банк), а також підвищення\nорганізаційного статусу служби внутрішнього аудиту (внутрішнього\nаудитора) банку.\n1.3. Кодекс розроблено відповідно до етичних вимог до\nпрофесійного зовнішнього аудитора, які наведені в Кодексі\nпрофесійної етики аудиторів України ( v0073230-98 ), затвердженому\nрішенням Аудиторської палати України від 18.12.98 N 73.\n2. Моральні принципи етики внутрішнього аудитора\nВнутрішній аудитор під час виконання своїх службових\nобов'язків дотримується таких моральних принципів:\n2.1. Чесність: а) на чесності, що є головним принципом моральної етики\nвнутрішнього аудитора, ґрунтується довір'я до думки аудитора.\nВнутрішній аудитор має виконувати свої службові обов'язки чесно та\nнеупереджено.\n2.2. Об'єктивність: а) внутрішній аудитор має продемонструвати найвищий рівень\nпрофесійної об'єктивності під час виконання своїх службових\nобов'язків у процесі збирання, оцінювання і надання інформації про\nдіяльність банку, яку перевіряє. Внутрішній аудитор повинен робити\nзважену оцінку всіх обставин, ставитися до справи неупереджено та\nне допускати того, щоб особиста упередженість або тиск з боку\nмогли позначитися на об'єктивності його оцінок та висновків; б) об'єктивною основою для висновків, рекомендацій\nвнутрішнього аудитора може бути тільки достатній обсяг інформації,\nа не упередженість або конфлікт інтересів.\n2.3. Конфіденційність: а) внутрішній аудитор під час виконання своїх службових\nобов'язків має доступ до інформації щодо діяльності банку і\nзобов'язаний дотримуватися її конфіденційності; б) внутрішній аудитор несе відповідальність за\nнесанкціоноване розголошення конфіденційної інформації та\nкомерційної таємниці і не має права використовувати її у власних\nінтересах та розкривати її без відповідного на це дозволу\nкерівництва банку, крім випадків, коли цього вимагає законодавство\nУкраїни.\n2.4. Компетентність:\nа) професійна компетентність внутрішнього аудитора вимагає\nнаявності в нього повної вищої фінансово-економічної освіти, яка\nотримана в навчальному закладі України, що має державну\nакредитацію, або в навчальному закладі іноземної держави, дипломи\nякого мають юридичну силу в Україні. Внутрішній аудитор\nвикористовує необхідні знання, навички і досвід роботи під час\nздійснення внутрішнього аудиту; б) внутрішній аудитор бере на себе лише ті зобов'язання, для\nвиконання яких він володіє достатніми професійними знаннями,\nнавичками і практичним досвідом; в) внутрішній аудитор проводить внутрішній аудит відповідно\nдо професійних стандартів, зазначених у Методичних вказівках щодо\nзастосування стандартів внутрішнього аудиту в банках України,\nзатверджених постановою Правління Національного банку України від\n20.07.99 N 358 ( v0358500-99 ), та вимог Положення про організацію\nвнутрішнього аудиту в комерційних банках України, затвердженого\nпостановою Правління Національного банку України від 20.03.98\nN 114 ( v0548500-98 ) (зі змінами).\n3. Загальні обов'язки та правила\nповедінки внутрішніх аудиторів\n3.1. Внутрішній аудитор під час виконання службових\nобов'язків діє згідно з Конституцією України ( 254к/96-ВР ) та\nзаконами України, нормативно-правовими актами Національного банку\nУкраїни, положенням про службу внутрішнього аудиту банку.\n3.2. Внутрішній аудитор визнає свою відповідальність перед\nсуспільством, вкладниками та кредиторами банку, сприяє створенню\nумов для виконання завдань та мети банку, а також докладає зусиль\nдля їх досягнення.\n3.3. Внутрішній аудитор на високому професійному рівні\nвиконує свої службові обов'язки, планує свою роботу, своєчасно і\nякісно виконує поставлені перед ним завдання, проявляє ініціативу.\n3.4. Внутрішній аудитор постійно створює та підтримує належну\nрепутацію своєї професії, утримуючись від будь-яких дій, що можуть\nдискредитувати його.\n3.5. Внутрішній аудитор постійно підвищує свій рівень знань і\nнавичок відповідно до функцій та завдань займаної посади, підвищує\nсвій професійний, інтелектуальний та культурний рівень шляхом\nвивчення відповідних національних і міжнародних стандартів\nбухгалтерського обліку, аудиту, відвідування семінарів, курсів\nпідвищення кваліфікації, участі в наукових конференціях,\nсимпозіумах та шляхом самоосвіти.\n4. Діяльність, яка несумісна з виконанням\nзавдань внутрішнього аудитора\n4.1. Внутрішній аудитор не бере участі в будь-якій іншій\nдіяльності, що є несумісною з виконанням завдань професійного\nхарактеру і яка могла б завдати шкоди їх оцінці, чесності,\nоб'єктивності, незалежності чи репутації внутрішнього аудитора або\nяке може суперечити меті та інтересам банку.\n4.2. Внутрішній аудитор дотримується письмового зобов'язання\nбанку про збереження та нерозголошення банківської таємниці, яка\nстала відома йому під час виконання своїх службових обов'язків.\n4.3. Внутрішній аудитор не має права: відмовляти службовим особам у наданні інформації, що\nпередбачено посадовою інструкцією та нормативно-правовими актами\nНаціонального банку України, умисно затримувати її, надавати\nнедостовірну чи неповну інформацію; сприяти, використовуючи своє службове становище, фізичним та\nюридичним особам в одержанні ними кредитів або позичок, прийманні\nвкладів (депозитів) та здійсненні інших банківських операцій з\nнаданням пільг або переваг під час їх проведення; вимагати чи брати від фізичних та юридичних осіб подарунки,\nотримувати послуги, що є чи можуть бути як винагорода за рішення\nабо дії, що належать до його службових обов'язків; сприяти, використовуючи своє службове становище, окремим\nфізичним або юридичним особам у проведенні ними\nкредитно-фінансової діяльності з метою одержання за це для себе,\nсвоїх родичів або інших зацікавлених осіб матеріальних благ,\nпослуг, пільг або інших привілей.\nДиректор\nГенерального департаменту\nбанківського нагляду В.В.Пушкарьов\n\nСХВАЛЕНО\nПостанова Правління\nНаціонального банку України\n12.02.2003 N 50\n\nЗМІНИ\nдо Методичних вказівок щодо застосування стандартів\nвнутрішнього аудиту в комерційних банках України\n( v0358500-99 )\n\n1. У назві цих Методичних вказівок ( v0358500-99 ) та у\nвсьому тексті слова \"комерційні банки\" замінити словами \"банки\" у\nвідповідних відмінках.\n2. У главі 3:\n2.1. Пункт 3.2 доповнити абзацом такого змісту:\n\" - дотримання працівниками служби внутрішнього аудиту правил\nповедінки та етичних професійних норм\".\n2.2. Главу доповнити пунктом 3.4 такого змісту:\n\"3.4. Застосування стандартів внутрішнього аудиту має\nзабезпечуватись із дотриманням працівниками служби внутрішнього\nаудиту банку (внутрішніми аудиторами) Кодексу професійної етики\nвнутрішніх аудиторів банківських установ ( v0050500-03 )\".\n3. Пункт 5.1 глави 5 доповнити абзацом другим такого змісту:\n\"Для повної ефективності виконання службових обов'язків\nслужба внутрішнього аудиту банку (внутрішній аудитор) має бути\nнезалежною від щоденного процесу проведення внутрішнього\nконтролю\".\n4. Пункт 6.7 глави 6 доповнити абзацом такого змісту:\n\" - дотримуватися принципів, що визначені в Кодексі\nпрофесійної етики внутрішніх аудиторів банківських установ\n( v0050500-03 )\".\nДиректор\nГенерального департаменту\nбанківського нагляду В.В.Пушкарьов\n\nПро схвалення Кодексу професійної етики внутрішніх аудиторів банківських установ та Змін до Методичних вказівок щодо застосування стандартів внутрішнього аудиту в комерційних банках України\nПостанова Національного банку України; Кодекс від 12.02.2003 № 50\n\nВтрата чинності від 10.05.2016 , підстава — v0312500-16\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0050500-03\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}