{
  "id": "ua-law-v0123900-12",
  "type": "statute",
  "title": "Закон України (v0123900-12)",
  "title_en": "",
  "short_name": "v0123900-12",
  "status": "in_force",
  "issued_date": "2012-11-28",
  "url": "https://zakon.rada.gov.ua/laws/show/v0123900-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Кодексу",
      "content": "Завданнями Кодексу є:\n- забезпечення ефективного здійснення працівниками прокуратури своїх професійних обов'язків на підставі додержання принципів верховенства права, законності, суспільної моралі та високої культури;\n- підвищення авторитету органів прокуратури та сприяння зміцненню довіри громадян до них;\n- створення умов для розвитку у працівників прокуратури почуття справедливості, відповідальності, відданості справі, додержання загальнолюдських моральних цінностей, запобігання проявам корупції;\n- формування принципової морально-правової позиції у взаєминах з колегами по службі та керівництвом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Дія Кодексу за колом осіб та у часі",
      "content": "Дія цього Кодексу поширюється на всіх працівників органів прокуратури, науково-навчальних закладів та інших установ прокуратури, які мають класні чини, а також стажистів на посадах прокурорів прокуратури або слідчих.\nВимоги Кодексу є обов'язковими з моменту призначення на посаду та ознайомлення з його положеннями, про що робиться письмовий запис в особовій справі працівника прокуратури."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правове регулювання відносин у сфері професійної етики та поведінки працівника прокуратури",
      "content": "Правову основу регулювання відносин у сфері професійної етики та поведінки працівників прокуратури становлять Конституція України , закони України \"Про прокуратуру\" , \"Про правила етичної поведінки\" , \"Про захист суспільної моралі\" , \"Про засади запобігання і протидії корупції\" , процесуальне законодавство, Дисциплінарний статут прокуратури України , укази Президента України та постанови Кабінету Міністрів України з питань, що стосуються органів прокуратури та державної служби, накази Генерального прокурора України та цей Кодекс.\nНормативною базою у цій сфері є також міжнародно-правові документи, в тому числі Конвенція про захист прав людини та основоположних свобод і рішення Європейського Суду з прав людини, Керівні принципи ООН щодо ролі прокурорів, прийняті на Восьмому конгресі ООН у 1990 році, Стандарти професійної відповідальності та виклади основних обов'язків і прав прокурорів, ухвалені Міжнародною асоціацією прокурорів у 1999 році, Європейські інструкції з питань етики та поведінки прокурорів (Будапештські принципи), ухвалені Конференцією генеральних прокурорів країн - членів Ради Європи у 2005 році, та інші."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи професійної етики та поведінки працівників прокуратури",
      "content": "Професійна діяльність працівників прокуратури ґрунтується на принципах:\n- верховенства права та законності;\n- поваги до прав і свобод людини і громадянина;\n- незалежності та самостійності;\n- політичної неупередженості та нейтральності;\n- толерантності;\n- рівності перед законом, презумпції невинуватості;\n- справедливості та об'єктивності;\n- професійної честі і гідності, формування довіри до прокуратури;\n- конфіденційності;\n- прозорості службової діяльності;\n- утримання від виконання незаконних рішень чи доручень;\n- недопущення конфлікту інтересів;\n- компетентності та професіоналізму;\n- зразковості поведінки та дисциплінованості."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Дотримання принципів верховенства права та законності",
      "content": "Професійна діяльність працівника прокуратури має ґрунтуватися на неухильному дотриманні конституційних принципів верховенства права та законності.\nПри здійсненні повноважень він зобов'язаний діяти законно та в межах своєї компетенції своєчасно вживати вичерпних заходів до усунення порушень закону, від кого б вони не виходили.\nПрацівник прокуратури у кримінальному провадженні має бути переконаний, що всі проведені слідчі (розшукові) та інші процесуальні дії та зібрані докази дають достатні підстави для звинувачення особи у вчиненні кримінального правопорушення. У процесуальній діяльності він не може використовувати докази, одержані незаконним шляхом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повага до прав і свобод людини і громадянина",
      "content": "При виконанні службових обов'язків працівник прокуратури має поважати права та свободи людини і громадянина відповідно до вітчизняних та міжнародних правових норм, усвідомлюючи, що людина, її життя і здоров'я, честь і гідність, недоторканність і безпека визначаються в Україні найвищою соціальною цінністю.\nПрацівник прокуратури повинен ставитися до громадян справедливо, уважно, доброзичливо та неупереджено згідно із загальнолюдськими принципами моралі."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Незалежність та самостійність, політична неупередженість та нейтральність, толерантність",
      "content": "При виконанні службових обов'язків працівник прокуратури має бути незалежним від будь-якого впливу, тиску чи втручання в його професійну діяльність, у тому числі органів влади та органів місцевого самоврядування, їх посадових осіб, зобов'язаний активно, у визначений законодавством спосіб протистояти спробам посягання на його незалежність.\nУ прийнятті конкретних рішень він повинен бути самостійним та керуватися лише вимогами закону, оцінкою отриманої інформації, морально-етичними принципами професії та своїми переконаннями, відмежовуватися від будь-яких корисливих та приватних інтересів, політичного впливу, тиску з боку громадськості та засобів масової інформації.\nПрацівник прокуратури зобов'язаний виконувати свої службові повноваження політично неупереджено та нейтрально, не використовувати їх в інтересах політичних партій або окремих політиків, громадських об'єднань.\nПрацівник прокуратури має толерантно і з повагою ставитися до расової, національної приналежності, мови, традицій і звичаїв інших осіб, а також їх політичних та релігійних переконань, якщо вони не спрямовані на розпалення расової, національної, політичної та релігійної ворожнечі."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Рівність перед законом. Презумпція невинуватості",
      "content": "Працівник прокуратури має дотримуватися принципів рівності всіх перед законом, не допускати жодних проявів дискримінації.\nУ процесі кримінального провадження він не повинен вчиняти дій, що можуть бути сприйняті як порушення принципу презумпції невинуватості, має враховувати всі обставини, незалежно від того, свідчать вони проти підозрюваного (обвинуваченого) чи на його користь, вживати заходів для гарантування права обвинуваченої особи на справедливий судовий розгляд."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Справедливість та об'єктивність",
      "content": "Працівник прокуратури зобов'язаний діяти справедливо, неухильно дотримуючись вимог закону щодо підстав, порядку та умов реалізації конституційних повноважень прокуратури, бути об'єктивним у своїх стосунках з органами влади, громадськістю та окремими особами. Він має усвідомлювати соціальну значущість прокурорської діяльності, міру відповідальності перед суспільством у забезпеченні захисту прав людини і громадянина та відстоюванні інтересів держави.\nПрацівник прокуратури має прагнути досягнення справедливого балансу між правами та свободами особи і загальними інтересами суспільства.\nВін повинен дотримуватися пріоритету інтересів: представляючи інтереси держави у відносинах з іншими особами, зобов'язаний діяти виключно в інтересах держави."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Професійна честь і гідність. Формування довіри до прокуратури",
      "content": "Працівник прокуратури повинен постійно дбати про свою компетентність, професійну честь і гідність.\nУ разі поширення неправдивих відомостей, які принижують його честь, гідність і ділову репутацію, за необхідності вживати заходів до спростування такої інформації, у тому числі в судовому порядку. Сприяти йому в цьому зобов'язані керівники відповідних прокуратур.\nСвоєю самовідданістю, неупередженістю, сумлінним виконанням службових обов'язків сприяти підвищенню авторитету прокуратури та зміцненню довіри громадян до неї."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Конфіденційність. Прозорість службової діяльності",
      "content": "Працівник прокуратури зобов'язаний забезпечувати конфіденційність інформації, яка стала йому відома у зв'язку з виконанням своїх службових повноважень, крім тих випадків, коли законом передбачено право чи обов'язок розкривати таку інформацію. Особливу увагу приділяти питанням обмеження доступу до персональних даних громадян.\nВодночас для забезпечення прозорості службової діяльності він не має права відмовляти фізичним чи юридичним особам у своєчасному наданні повної і достовірної інформації, у тому числі щодо його діяльності чи прийнятих ним рішень, якщо це передбачено законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утримання від виконання незаконних рішень чи доручень",
      "content": "Працівник прокуратури повинен утримуватися від виконання рішень чи доручень керівництва, якщо вони суперечать законодавству або становлять загрозу охоронюваним законом правам, свободам чи інтересам окремих громадян, юридичних осіб, державним або суспільним інтересам. Правомірність надання керівництвом рішень чи доручень працівник прокуратури оцінює самостійно.\nУ разі надходження таких рішень чи доручень працівник прокуратури повинен негайно в письмовій формі повідомити про це керівника відповідного органу чи установи прокуратури, а якщо такі рішення чи доручення містять ознаки кримінального або корупційного правопорушення, він має повідомити про це в порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Недопущення конфлікту інтересів",
      "content": "Працівник прокуратури, незважаючи на особисті інтереси, повинен вживати всіх можливих заходів щодо недопущення конфлікту інтересів, не допускати вчинення дій чи бездіяльності, які можуть його спричинити або створити враження про наявність такого конфлікту.\nПрацівник прокуратури, який обіймає керівну посаду, не може прямо чи опосередковано спонукати у будь-який спосіб підпорядкованих працівників до прийняття рішень, вчинення дій або бездіяльності на користь своїх особистих інтересів та/або інтересів третіх осіб.\nУ разі виникнення конфлікту інтересів працівник прокуратури зобов'язаний діяти відповідно до вимог Закону України \"Про прокуратуру\" ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Професійність",
      "content": "Працівник прокуратури повинен постійно підвищувати свій загальноосвітній та професійний рівень, культуру спілкування, виявляти ініціативу, відповідальне ставлення та творчий підхід до виконання своїх службових обов'язків, фахово орієнтуватися у чинному законодавстві, вдосконалювати свої знання, передавати свій досвід колегам.\nВін має усвідомлювати, що його діяльність оцінюється з урахуванням рівня підготовки, знання законодавства, компетентності, ініціативності, комунікативних здібностей, здатності вчасно і якісно виконувати службові обов'язки та завдання."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зразковість поведінки та дисциплінованість",
      "content": "При виконанні службових обов'язків працівник прокуратури має дотримуватися загальноприйнятих норм моралі та поведінки, бути взірцем добропорядності, вихованості і культури. Порушення трудової та виконавської дисципліни, непристойна поведінка є неприпустимими для працівника прокуратури і тягнуть за собою у відповідних випадках передбачену законом відповідальність.\nПрацівник прокуратури повинен використовувати ввірене йому службове майно бережливо та лише за призначенням."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Декларування майна та доходів, витрат і зобов'язань фінансового характеру. Недопущення проявів корупції. Запобігання одержанню неправомірної вигоди або дарунка (пожертви)",
      "content": "Працівник прокуратури в установленому Законом України \"Про засади запобігання і протидії корупції\" порядку щороку подає за місцем роботи декларацію про майно, доходи, витрати і зобов'язання фінансового характеру.\nВін має неухильно дотримуватись обмежень і заборон, передбачених антикорупційним законодавством, не допускати будь-яких проявів корупції.\nУ разі надходження пропозиції щодо неправомірної вигоди або дарунка (пожертви), незважаючи на особисті інтереси, працівник прокуратури невідкладно вживає заходів, передбачених Законом України \"Про правила етичної поведінки\" ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вимоги до зовнішнього вигляду прокурора",
      "content": "Публічний характер діяльності працівника прокуратури та перебування під постійною увагою з боку суспільства покладає на нього особливі вимоги щодо відповідного зовнішнього вигляду.\nПрацівник прокуратури під час виконання службових обов'язків має дотримуватися ділового стилю одягу, який відрізняється офіційністю, стриманістю та акуратністю, а також встановленого порядку носіння форменого одягу.\nВикористання невідповідної форменої атрибутики та носіння під час служби неохайного одягу є неприпустимим."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Недопущення поведінки, що може зашкодити репутації",
      "content": "Працівник прокуратури не має права використовувати своє службове становище в особистих інтересах або в інтересах інших осіб.\nУ разі явного порушення закону, очевидцем якого став працівник прокуратури, він вживає усіх можливих передбачених законодавством заходів для припинення протиправних дій та притягнення винних осіб до відповідальності.\nПрацівнику прокуратури слід уникати особистих зв'язків, фінансових і ділових взаємовідносин, що можуть вплинути на неупередженість і об'єктивність виконання професійних обов'язків, скомпрометувати високе звання працівника прокуратури, не допускати дій, висловлювань і поведінки, які можуть зашкодити його репутації та авторитету прокуратури, викликати негативний громадський резонанс.\nПоза службою поводити себе коректно і пристойно. При з'ясуванні будь-яких обставин з представниками правоохоронних і контролюючих органів не використовувати свій службовий статус, у тому числі посвідчення працівника прокуратури, з метою ухилення від відповідальності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обмеження щодо участі працівника прокуратури у політичній діяльності та сумісництва",
      "content": "Працівник прокуратури не може належати до політичних партій, об'єднань та рухів, брати участь у будь-якій політичній діяльності, передвиборній агітації та залучати до них підпорядкованих працівників, демонструвати свої політичні переконання та вчиняти інші дії, що можуть бути розцінені як його особливе ставлення до певної політичної сили.\nВін не має права суміщати виконання своїх службових обов'язків з іншою діяльністю, крім визначеної законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Ставлення до релігії",
      "content": "Працівник прокуратури має право вільно визначати своє ставлення до релігії, брати участь у діяльності релігійних об'єднань, які діють на законних підставах і діяльність яких не спрямована на розпалення расової, політичної, національної та релігійної ворожнечі, не допускаючи їхнє втручання у свої службові справи."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Взаємовідносини з органами державної влади та органами місцевого самоврядування",
      "content": "Працівник прокуратури не повинен втручатися в діяльність органів державної влади та органів місцевого самоврядування, крім випадків, коли їх рішення, дії чи бездіяльність суперечать законодавству та потребують заходів прокурорського реагування. Він має у межах повноважень співпрацювати з ними при виконанні своїх службових обов'язків і здійсненні заходів щодо зміцнення законності і правопорядку, якщо це не суперечить принципу його незалежності, має додержуватися вимог законодавства щодо членства в колегіальних органах."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Взаємовідносини з правоохоронними органами",
      "content": "У взаємовідносинах із співробітниками правоохоронних органів працівник прокуратури зобов'язаний бути коректним, тактовно та виважено виявляти вимогливість і принциповість, що базуються на вимогах закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Взаємовідносини з органами судової влади",
      "content": "З метою забезпечення справедливого та об'єктивного правосуддя працівник прокуратури у відносинах із суддями та присяжними повинен дотримуватися взаємоповаги, усвідомлюючи важливість спільних завдань щодо утвердження в суспільстві верховенства права та законності.\nПрацівник прокуратури не може неправомірно впливати на здійснення правосуддя, у тому числі шляхом спілкування з представниками судової влади поза офіційною процедурою взаємовідносин у рамках відповідного провадження.\nОцінка дій суддів та законності судових рішень може публічно надаватися працівником прокуратури лише в межах і порядку, встановлених законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Взаємовідносини з іншими учасниками судочинства",
      "content": "У відносинах з іншими учасниками судочинства працівник прокуратури повинен дотримуватися ділового стилю спілкування, виявляти принциповість і витримку, під час судового розгляду має демонструвати коректність, неупередженість та повагу до учасників судового процесу, не може вступати у будь-які поза процесуальні стосунки з ними.\nПрацівник прокуратури не має права залишати поза увагою поведінку інших учасників процесу, включаючи головуючого у судовому засіданні, яка суперечить закону, порушує права і свободи громадян, та повинен реагувати на ці прояви у порядку, передбаченому законодавством.\nВін має уважно ставитися до гарантування права особи на захист, дотримання адвокатської таємниці, не повинен перешкоджати передбаченому законом спілкуванню підозрюваного та обвинуваченого з адвокатом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Взаємовідносини із засобами масової інформації",
      "content": "Працівник прокуратури повинен з повагою ставитися до діяльності представників засобів масової інформації щодо висвітлення роботи органів прокуратури, а також сприяти їм в отриманні достовірної інформації в установленому законом порядку. Утримуватися від офіційних висловлювань, міркувань та оцінок з питань, розгляд яких не належить до його компетенції. Дотримуватися етики публічних виступів і вимог щодо надання службової та конфіденційної інформації.\nОфіційні (письмові та усні) виступи працівника прокуратури у засобах масової інформації мають бути достовірними та виваженими, зважаючи на те, що вони можуть розцінюватись як офіційна позиція прокуратури, а дискусії - вестися у коректній формі, не підриваючи авторитету органів прокуратури."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Взаємовідносини у колективах прокуратур",
      "content": "Взаємини між працівниками прокуратури в їх колективах повинні ґрунтуватися на засадах товариського партнерства, взаємоповаги і взаємодопомоги.\nУ стосунках між собою працівники прокуратури повинні уникати проявів недоброзичливого ставлення один до одного, спрямовуючи свої зусилля на виконання покладених на прокуратуру завдань.\nОб'єктивна публічна критика недоліків у роботі колег має поєднуватися з повагою, толерантністю, стриманістю і ввічливістю."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Взаємовідносини керівного складу органів прокуратури з підпорядкованими працівниками",
      "content": "У відносинах з підпорядкованими працівниками керівники всіх рівнів мають поєднувати принциповість та вимогливість з повагою та доброзичливістю, не допускати грубощів та приниження людської гідності.\nКерівний склад органів прокуратури повинен:\n- здійснювати добір підпорядкованих працівників, об'єктивно враховуючи їхні моральні, професійні та ділові якості;\n- сприяти творчому підходу працівників прокуратури до виконання своїх функцій, заохочувати їхню ініціативу, проявляти повагу до висловлюваних ними правових позицій;\n- бути справедливим і об'єктивним в оцінці роботи підпорядкованих працівників, використовуючи їх моральне і матеріальне стимулювання, у тому числі щодо їхнього просування по службі;\n- не спонукати працівників до виконання доручень, які виходять за межі їх службових обов'язків, вчинення протиправних дій, не допускати необґрунтованого притягнення до дисциплінарної відповідальності, звільнення, створення перешкод у просуванні по службі, фактів необ'єктивного підходу до оцінки їх професійних, ділових та особистих якостей;\n- сприяти утвердженню в колективах товариської взаємодопомоги, позитивного морально-психологічного клімату;\n- забезпечувати додержання підпорядкованими працівниками вимог цього Кодексу, зокрема шляхом організації його вивчення та практичного застосування."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Взаємовідносини з громадянами",
      "content": "Захищаючи права і законні інтереси громадян, працівник прокуратури, у межах компетенції, повинен уважно розглядати їх звернення відповідно до вимог закону, принципів справедливості та людяності, уникати проявів бюрократизму, формалізму, бездушного ставлення до потреб особи. Неприпустимими є прояви зверхності, зневажливого ставлення до громадян.\nУ відносинах з громадянами поза службою працівник прокуратури має бути взірцем законослухняності, добропорядності, додержання загальновизнаних норм моралі та поведінки."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Оцінка дотримання норм професійної етики та поведінки",
      "content": "Оцінка дотримання правил професійної етики та поведінки працівника прокуратури може надаватися під час проведення атестації, при вирішенні питань щодо підвищення по службі, присвоєння класного чину, підготовці характеристик та рекомендацій, зарахуванні до кадрового резерву на керівні та вищі посади, а також в інших необхідних випадках."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Наслідки порушення вимог цього Кодексу",
      "content": "Відповідно до Закону України \"Про прокуратуру\" працівники прокуратури зобов'язані неухильно дотримуватися вимог цього Кодексу. Їх порушення тягне за собою відповідальність, встановлену законом.\nЗ'ясування обставин за фактом порушення проводиться згідно з вказівкою керівника відповідного органу прокуратури, у необхідних випадках проводиться перевірка за процедурою, передбаченою Дисциплінарним статутом прокуратури України та Інструкцією про порядок проведення службового розслідування в органах прокуратури України .\nУ разі відсутності підстав для юридичної відповідальності працівника прокуратури керівником органу прокуратури до нього може бути застосований такий захід морального впливу, як застереження про припинення неетичної поведінки з попередженням про можливість застосування дисциплінарного стягнення, про що оголошується колективу прокуратури чи відповідного структурного підрозділу та складається протокол."
    }
  ],
  "definitions": []
}