{
  "id": "ua-law-994-116",
  "type": "statute",
  "title": "Закон України (994_116)",
  "title_en": "",
  "short_name": "994_116",
  "status": "in_force",
  "issued_date": "1994-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/994_116",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ОБСЄ\n\nОрганізація з безпеки і співробітництва в Європі\n\nКОДЕКС ПОВЕДІНКИ\n\nСТОСОВНО ВІЙСЬКОВО-ПОЛІТИЧНИХ АСПЕКТІВ БЕЗПЕКИ\n\nПримітка: Цей документ був прийнятий на 91-му пленарному засіданні Спеціального комітету Форуму НБСЄ з питань співробітництва в галузі безпеки в Будапешті 3 грудня 1994 року (див. FSC/Journal No. 94).\n\nПРЕАМБУЛА\n\nДержави - учасниці Наради з питань безпеки і співробітництва в Європі (НБСЄ),\n\nВизнаючи необхідність розширення співробітництва у сфері безпеки, зокрема через подальше заохочення дотримання норм відповідальної та заснованої на співробітництві поведінки в галузі безпеки,\n\nСтверджуючи, що ніщо в цьому Кодексі не зменшує чинності та придатності цілей і принципів Статуту Організації Об'єднаних Націй або інших положень міжнародного права,\n\nПідтверджуючи незмінність чинності керівних принципів та спільних цінностей, визначених Гельсінським Підсумковим актом , Паризькою Хартією та Гельсінським документом 1992 року , в яких містяться зобов'язання держав відносно одна одної та урядів щодо своїх народів, а також чинності інших зобов'язань НБСЄ,\n\nухвалили наступний Кодекс поведінки стосовно військово-політичних аспектів безпеки:\n\nІ.\n\n1. Держави-учасниці наголошують, що повна повага до всіх принципів НБСЄ, втілених в Гельсінському Підсумковому акті , а також сумлінне виконання всіх зобов'язань, узятих на себе в рамках НБСЄ, мають основоположне значення для стабільності і безпеки, і отже становлять собою питання безпосереднього і законного інтересу для всіх держав-учасниць.\n\n2. Держави-учасниці підтверджують незмінну актуальність своєї всеосяжної концепції безпеки, започаткованої в Підсумковому акті , яка встановлює взаємозв'язок між підтримкою миру і повагою до прав людини і основоположних свобод. Вона пов'язує економічне й екологічне співробітництво з мирними міждержавними відносинами.\n\n3. Вони залишаються переконаними в тому, що безпека неподільна, і що безпека кожної з них нерозривно пов'язана із безпекою всіх інших держав-учасниць. Вони утримуватимуться від зміцнення своєї безпеки за рахунок безпеки інших держав. Вони будуть забезпечувати власні інтереси безпеки у відповідності до спільних зусиль щодо зміцнення безпеки і стабільності в регіоні НБСЄ і за його межами.\n\n4. Держави-учасниці, підтверджуючи свою повагу до суверенної рівності й індивідуальності один одного, а також до всіх прав, притаманних їхньому суверенітету і охоплених ним, будуть будувати свої взаємні відносини в галузі безпеки на основі підходу, що базується на співробітництві. У цьому контексті вони підкреслюють ключову роль НБСЄ. Вони будуть й надалі розвивати взаємодоповнюючі і підкріплюючі один одного інститути, в тому числі європейські та трансатлантичні організації, багатосторонні і двосторонні ініціативи, а також різні форми регіонального і субрегіонального співробітництва. Держави-учасниці будуть співпрацювати на забезпечення того, щоб всі подібні домовленості в галузі безпеки гармоніювали з принципами і зобов'язаннями НБСЄ, що містяться в цьому Кодексі.\n\n5. Вони сповнені рішучості діяти в дусі солідарності у випадку порушення норм і зобов'язань, узятих в рамках НБСЄ, а також сприяти виробленню узгоджених підходів до вирішення складних завдань в галузі безпеки, з якими вони можуть зіткнутися в результаті цього. Згідно зі своїми обов'язками в рамках НБСЄ вони негайно проведуть консультації з державою-учасницею, яка потребує підтримки в здійсненні індивідуальної або колективної самооборони. Вони спільно розглянуть характер існуючої загрози і питання про те, які дії можуть знадобитися для захисту їхніх спільних цінностей.\n\nІІ.\n\n6. Держави-учасниці жодним чином не будуть підтримувати терористичні акти, і будуть вживати належних заходів для запобігання тероризму і боротьби з ним у всіх його формах. Вони будуть повною мірою співпрацювати у боротьбі проти тієї загрози, яку становить собою терористична діяльність, шляхом виконання положень узгоджених між ними міжнародно-правових документів та зобов'язань із цього приводу. Вони, зокрема, будуть вживати заходів щодо виконання вимог міжнародних угод, що накладають на них зобов'язання щодо судового переслідування або видачі терористів.\n\nІІІ.\n\n7. Держави-учасниці нагадують про те, що всі принципи, що містяться в Гельсінському Підсумковому акті , мають першорядну важливість, і що, відповідно, вони будуть однаково і неухильно застосовуватися й кожен з них буде тлумачитися із урахуванням інших.\n\n8. Держави-учасниці не будуть сприяти або надавати підтримку державам, що порушують своє зобов'язання утримуватися від застосування сили або загрози силою, як проти територіальної цілісності або політичної незалежності будь-якої держави, так і будь-яким іншим чином, несумісним із Статутом Організації Об'єднаних Націй та з Декларацією принципів, якими держави-учасниці будуть керуватися у взаємних відносинах, що міститься в Гельсінському Підсумковому акті .\n\nIV.\n\n9. Держави-учасниці знову підтверджують визнане в Статуті Організації Об'єднаних Націй невід'ємне право на індивідуальну та колективну самооборону.\n\n10. Кожна держава-учасниця, враховуючи законні інтереси безпеки інших держав, може вільно і самостійно визначати свої інтереси безпеки на основі суверенної рівності, і має право вільно обирати способи забезпечення власної безпеки відповідно до міжнародного права і дотримуючись принципів й цілей НБСЄ.\n\n11. Кожна держава-учасниця має суверенне право належати або не належати до міжнародних організацій, а також бути чи не бути учасником двосторонніх або багатосторонніх договорів, включаючи союзні договори; держави-учасниці також мають право на нейтралітет. Кожна з них має право змінювати свій статус в цьому відношенні, за умови дотримання відповідних домовленостей і процедур. Кожна з них повинна поважати права всіх інших держав-учасниць в цій галузі.\n\n12. Кожна держава-учасниця буде утримувати лише такий військовий потенціал, який є співмірним із її законними індивідуальними або колективними потребами в галузі безпеки, беручи до уваги свої зобов'язання за міжнародним правом.\n\n13. Кожна держава-учасниця визначатиме свій військовий потенціал на основі національних демократичних процедур з урахуванням законних інтересів безпеки інших держав, а також необхідності сприяти зміцненню міжнародної безпеки і стабільності. Жодна з держав-учасниць не робитиме спроб домогтися військового домінування над будь-якою іншою державою-учасницею.\n\n14. Держава-учасниця може розміщувати свої збройні сили на території іншої держави-учасниці відповідно до угоди, виробленої ними на добровільних засадах в ході переговорів, а також відповідно до міжнародного права.\n\nV.\n\n15. Держави-учасниці будуть сумлінно здійснювати кожне зі своїх зобов'язань в галузі контролю над озброєннями, роззброєння та зміцнення довіри і безпеки в якості важливого елемента своєї неподільної безпеки.\n\n16. Маючи на увазі зміцнення безпеки і стабільності в регіоні НБСЄ, держави-учасники знову підтверджують своє зобов'язання здійснювати контроль над озброєннями, роззброєння і заходи зміцнення довіри і безпеки.\n\nVI.\n\n17. Держави-учасниці зобов'язуються співпрацювати, в тому числі шляхом створення здорових економічних й екологічних умов, з метою протидії зростанню напруженості, здатної призвести до конфлікту. До джерел такої напруженості відносяться порушення прав людини й основоположних свобод, а також інших зобов'язань у сфері людського виміру; миру і безпеці також загрожують прояви агресивного націоналізму, расизму, шовінізму, ксенофобії й антисемітизму.\n\n18. Держави-учасниці підкреслюють важливість раннього виявлення потенційних конфліктів, а також своїх спільних зусиль в галузі запобігання конфліктам, управління кризовими ситуаціями і мирного врегулювання суперечок.\n\n19. У випадку збройного конфлікту, вони будуть намагатися сприяти реальному припиненню військових дій і намагатися створити умови, сприятливі для політичного врегулювання конфлікту. Вони співпрацюватимуть в наданні підтримки акціям гуманітарної допомоги, спрямованим на полегшення страждань цивільного населення, включаючи сприяння пересуванню персоналу і ресурсів, виділених для цих цілей.\n\nVII.\n\n20. Держави-учасниці розглядають демократичний політичний контроль над військовими і воєнізованими силами, силами внутрішньої безпеки, а також розвідувальними службами і поліцією, як невід’ємну складову стабільності і безпеки. Вони сприятимуть інтеграції своїх збройних сил із громадянським суспільством як важливому прояву демократії.\n\n21. Кожна держава-учасниця буде постійно забезпечувати й підтримувати ефективне керівництво і контроль над своїми військовими і воєнізованими силами та силами безпеки з боку конституційних органів влади, які мають демократичну легітимність. Кожна держава-учасниця створюватиме важелі, що дозволяють забезпечити виконання такими органами покладених на них конституційних і правових обов'язків. Держави-учасниці будуть чітко визначати функції та завдання таких сил, а також їхній обов'язок діяти виключно в межах своїх конституційних повноважень.\n\n22. Кожна держава-учасниця передбачатиме затвердження своїм законодавчим органом витрат на оборону. Кожна держава-учасниця, приділяючи належну увагу вимогам національної безпеки, повинна виявляти стриманість у своїх військових витратах і забезпечувати прозорість й відкритий доступ до інформації, що стосується збройних сил.\n\n23. Кожна держава-учасниця, надаючи кожному військовослужбовцю можливість реалізовувати свої цивільні права, повинна забезпечувати, щоб її збройні сили як такі зберігали політичний нейтралітет.\n\n24. Кожна держава-учасниця повинна передбачити й забезпечити відповідні заходи запобігання випадковому чи несанкціонованому використанню військових засобів.\n\n25. Держави-учасниці не будуть допускати існування сил, непідзвітних їхнім конституційно заснованим органам влади або які не контролюються ними, і не будуть підтримувати такі сили. У разі, якщо держава-учасниця не в змозі здійснювати свою владу щодо таких сил, вона може звернутися із проханням про проведення консультацій в рамках НБСЄ для розгляду заходів, які можуть бути застосовані.\n\n26. Кожна держава-учасниця повинна у відповідності зі своїми міжнародними зобов'язаннями забезпечувати, щоб її воєнізовані сили утримувалися від набуття потенціалу до виконання бойових завдань, що виходять за рамки тих, для яких були створені ці сили.\n\n27. Кожна держава-учасниця забезпечуватиме, щоб набір або призов особового складу на службу в її військові й воєнізовані сили і сили безпеки здійснювався відповідно до її правових та інших зобов'язань щодо прав людини і основоположних свобод.\n\n28. Держави-учасниці повинні відображати в своїх законах або інших відповідних документах права і обов'язки особового складу збройних сил. Вони повинні розглянути питання про введення практики звільнення від військової служби або проходження альтернативної служби.\n\n29. Держави-учасниці робитимуть широкодоступними у своїх країнах документи міжнародного гуманітарного права стосовно воєнних дій. Вони відображатимуть, відповідно до національної практики, свої зобов'язання в цій сфері у своїх програмах та інструкціях із підготовки військового персоналу.\n\n30. Кожна держава-учасниця ознайомлюватиме особовий склад своїх збройних сил з положеннями міжнародного гуманітарного права, міжнародними гуманітарними правилами, нормами й зобов'язаннями, що стосуються збройних конфліктів, і забезпечуватиме його обізнаність про індивідуальну відповідальність за свої дії згідно з національним законодавством і міжнародним правом.\n\n31. Держави-учасниці забезпечуватимуть, щоб особовий склад збройних сил, наділений командними повноваженнями, здійснював їх згідно з відповідним національним законодавством і міжнародним правом, а також щоби він був обізнаний із тим, що відповідно до цих правових норм він може нести індивідуальну відповідальність за протизаконне здійснення таких повноважень і що накази, які суперечать національному законодавству та міжнародному праву, не повинні віддаватися. Відповідальність начальників не звільняє підлеглих від індивідуальної відповідальності.\n\n32. Кожна держава-учасниця забезпечуватиме, щоб особовий склад військових і воєнізованих сил та сил безпеки мав можливість користуватись і здійснювати свої права людини та основоположні свободи, відображені в документах НБСЄ та міжнародному праві, згідно з відповідними конституційними і правовими положеннями та вимогами служби.\n\n33. Кожна держава-учасниця передбачатиме належні правові та адміністративні процедури для захисту прав особового складу всіх її сил.\n\nVIII.\n\n34. Кожна держава-учасниця забезпечуватиме, щоб керівництво й комплектування її збройних сил та їх підготовка і спорядження в мирний та воєнний час здійснювалися згідно з положеннями міжнародного права та її відповідними правовими та іншими зобов'язаннями, що стосуються використання збройних сил у збройних конфліктах, з урахуванням, коли це можливо, Гаазьких конвенцій 1907 й 1954 років, Женевських конвенцій 1949 року та Додаткових протоколів 1977 року до них, а також Конвенції 1980 року про використання деяких видів звичайної зброї.\n\n{Гаазькі конвенції: Конвенція про деякі обмеження користування правом захоплення у морській війні, Конвенція про встановлення підводних мін, що автоматично підриваються від зіткнення, IV Конвенція про закони і звичаї війни на суходолі та додаток до неї: Положення про закони і звичаї війни на суходолі, Конвенція про адаптування до морської війни принципів Женевської конвенції, Конвенція про захист культурних цінностей у випадку збройного конфлікту;\n\nЖеневські конвенції: Конвенція про поліпшення долі поранених і хворих у діючих арміях, Конвенція про поліпшення долі поранених, хворих та осіб, які зазнали корабельної аварії, зі складу збройних сил на морі, Женевська конвенція про поводження з військовополоненими, Конвенція про захист цивільного населення під час війни;\n\nпротоколи: Додатковий протокол до Женевських конвенцій від 12 серпня 1949 року, що стосується захисту жертв міжнародних збройних конфліктів, Додатковий протокол до Женевських конвенцій від 12 серпня 1949 року, що стосується захисту жертв збройних конфліктів неміжнародного характеру}\n\n35. Кожна держава-учасниця забезпечуватиме, щоб її політика й доктрина в галузі оборони не суперечили міжнародно-правовим нормам щодо використання збройних сил, включаючи під час збройного конфлікту, а також відповідним зобов’язанням, які містяться в цьому Кодексі.\n\n36. Кожна держава-учасниця забезпечуватиме, щоб будь-яке рішення про направлення її збройних сил для виконання завдань у сфері внутрішньої безпеки приймалося у відповідності до конституційних процедур. У таких рішеннях будуть визначатися завдання, поставлені перед збройними силами, і буде забезпечуватися, щоб ці завдання виконувалися під ефективним контролем конституційно заснованих органів влади та з дотриманням принципу верховенства права. У разі, якщо завдання у сфері внутрішньої безпеки не можуть бути виконані без застосування сили, кожна держава-учасниця буде забезпечувати, щоб її застосування було співмірним із наявною потребою в примусових діях. Збройні сили будуть вживати належні заходи для того, щоб уникати завдання шкоди цивільним особам або їх майну.\n\n37. Держави-учасниці не будуть використовувати збройні сили в цілях обмеження мирної й законної реалізації прав людини і громадянських прав особами, що діють особисто або як представники груп, або з метою позбавлення цих осіб їхньої національної, релігійної, культурної, мовної або етнічної самобутності.\n\nIX.\n\n38. Кожна держава-учасниця несе відповідальність за дотримання цього Кодексу. У разі надходження відповідного запиту держава-учасниця буде надавати належні роз'яснення щодо виконання нею положень Кодексу. Відповідні органи, механізми і процедури НБСЄ будуть використовуватися для оцінки, огляду і, в разі необхідності, поліпшення виконання цього Кодексу.\n\nХ.\n\n39. Положення, закріплені в цьому Кодексі поведінки, є політично зобов'язуючими. Відповідно, цей Кодекс не може бути зареєстрований згідно зі статтею 102 Статуту Організації Об'єднаних Націй. Цей Кодекс набирає чинності 1 січня 1995 року.\n\n40. Ніщо в цьому Кодексі не змінює характеру та змісту зобов'язань, прийнятих в інших документах НБСЄ.\n\n41. Держави-учасниці прагнутимуть забезпечувати, щоб їх відповідні внутрішні документи та процедури або там, де це необхідно, юридичні документи відображали зобов'язання, закріплені в цьому Кодексі.\n\n42. Текст Кодексу буде опублікований кожною державою-учасницею, яка розповсюдить його і забезпечить якомога ширше ознайомлення з ним.\n\n{Джерело: сайт ОБСЄ https://www.osce.org/uk/node/253046?download=true}\n\nКодекс поведінки стосовно військово-політичних аспектів безпеки\nКодекс; ОБСЄ від 03.12.1994\n\nПрийняття від 03.12.1994\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994_116\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}