{
  "id": "ua-law-994-278",
  "type": "statute",
  "title": "Закон України (994_278)",
  "title_en": "",
  "short_name": "994_278",
  "status": "in_force",
  "issued_date": "1987-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/994_278",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Рекомендація Комісії 87/598/ЄЕС\nпро Європейський Кодекс поведінки при здійсненні електронних\nплатежів (відносини між фінансовими установами, торговцями,\nустановами з надання послуг та клієнтами)\n8 грудня 1987 року\n\nКОМІСІЯ ЄВРОПЕЙСЬКИХ СПІВТОВАРИСТВ, відповідно до Договору про створення Європейського\nЕкономічного Співтовариства ( 994_017 ), зокрема другого абзацу\nстатті 155 цього документа, оскільки в \"Білій книзі\", в частині, що стосується завершення\nформування внутрішнього ринку, Комісія взяла на себе\nвідповідальність за формулювання пропозицій з метою адаптації до\nрозмірів цього ринку нововведень та законів, що стосуються нових\nзасобів платежу; враховуючи те, що 12 січня 1987 року Комісія надіслала Раді\nповідомлення під назвою \"Європа може грати як ас: нові платіжні\nкартки\", оскільки, поки існує тісний зв'язок між технологічним\nрозвитком та уніфікацією внутрішнього ринку, електронні платежі\nповинні сприяти швидкій модернізації банківських послуг,\nдистриб'юторської, телекомунікаційної та інформаційної індустрій; оскільки клієнти мають право отримувати певну користь від\nцього розвитку; оскільки дії Співтовариства повинні додати до цього й\nпереваги великого ринку; оскільки розробка нових засобів платежу повинна розглядатися\nв контексті фінансової та грошово-кредитної (монетарної)\nінтеграції Співтовариства та розширення серед народів Європи; оскільки вільне переміщення товарів та капіталу буде дійсно\nефективним тільки за умови наявності технологічної підтримки,\nзабезпеченої новими засобами платежу; оскільки такі засоби мають бути доступними для економічних\nпартнерів у рівних умовах в усіх Державах-членах, хоча Комісія\nзнає, що створення платіжних карток (тобто платіжних карток, які\nмають магнітну стрічку та/або мікросхему) може різнитися за\nважливістю, залежно від Держави-члена, якої це стосується, і що\nіснують альтернативні форми платежу; оскільки необхідно співпрацювати для прийняття стандартів та\nвведення правил, які нададуть можливість зробити платіжні системи\nсумісними та взаємодіючими в інтересах користувачів\nСпівтовариства; оскільки треба встановити певні загальні принципи стосовно\nчесної практики у відносинах між фінансовими установами (тобто\nбанками та кредитними установами), торговцями і установами з\nнадання послуг та споживачами - власниками карток; оскільки встановлення таких принципів сприятиме швидкому та\nефективному застосуванню нових технологій; оскільки неоднорідна, несистематизована розробка таких\nтехнологій має не зменшити можливостей, які сама по собі\nтехнологія безпосередньо дозволяє для досягнення бажаної цілі\nсумісних електронних платіжних систем у Співтоваристві; оскільки сумісні картки та взаємопов'язані мережі\nСпівтовариства є основними передумовами взаємно доступних систем\nта гармонізованих правил користування; оскільки, незважаючи на те, що ці банки та інші зацікавлені\nфінансові установи повинні приймати рішення щодо розробки сумісних\nсистем, Комісія відповідає за наявність того, що успіхи в цьому\nнапрямі не суперечать принципам вільної конкуренції на ринку\nСпівтовариства; оскільки зрозуміло, що якщо зараз на рівні Співтовариства\nрозпочати вироблення жорсткого, детального визначення роботи\nвідповідних систем, то поспішні рішення можуть призвести до\nвстановлення правил, які будуть швидко випереджені розробками,\nнавіть при наявності перешкод в розвитку електронної сфери; оскільки немає упередженості щодо переваг викладення основних\nпринципів захисту споживача в цій сфері; оскільки все-таки доречно, щоб на даній стадії Комісія\nрозуміла, що всі зміни в цьому напрямі відповідають правилам\nДоговору ( 994_017 ) і що в інтересах Співтовариства їй необхідно\nпрагнути встановленню та підтримки консенсусу стосовно розвитку\nцих систем; оскільки факт, що ця нова технологія не розвивається з\nвеликим розмахом в жодній з Держав-членів і поки неможливо\nдетально визначити всі характерні проблеми, які можуть виникнути,\nзокрема, доки розробку мереж не завершено, а підготовку до\nвикористання нових засобів платежів не закінчено; оскільки, з цих причин, спонукальний підхід, такий як Кодекс\nповедінки, повинен бути гнучким, щоб полегшити процес адаптації до\nзмін у нових технологіях,\nЦИМ РЕКОМЕНДУЄ,\nщоб усі задіяні економічні партнери дотримувалися\nнижченаведеного Європейського Кодексу поведінки при здійсненні\nелектронних платежів, положення якого полягають у наступному.\nЄвропейський Кодекс поведінки\nпри здійсненні електронних платежів\nI. Мета\n1. Кодекс встановлює умови, які необхідно виконувати, якщо\nнові електронні засоби платежу будуть розроблені на користь всіх\nекономічних партнерів і повинні надавати: - споживачам - безпеку та зручність, - торговцям та емітентам - більшу безпеку та продуктивність, - промисловості Співтовариства - провідний ринок. 2. Всі, хто приводить в дію карткові платіжні системи або\nвикористовує їх, повинні дотримуватися принципів чесної практики. 3. Технологічний розвиток електронних засобів платежу слід\nрозглядати з урахуванням їх Європейської розмірності: такі засоби\nмають бути якомога більше взаємодіючими (операційно сумісними) для\nуникнення створення ізольованих систем і, в результаті,\nрозділеного ринку.\nII. Визначення\nДля цілей цього Кодексу: 1. \"Електронний платіж\" означає будь-яку платіжну трансакцію\n(операцію), здійснену за допомогою картки, яка має магнітну\nстрічку або мікросхему та яка застосовується на терміналі\nелектронних платежів (EPT) або на торговому (\"оплата продаж на\nмісці\") терміналі (POS). Кодекс не регулює: - \"специфічні\" картки компанії, що не підпадають під\nвищенаведене визначення; - картки для іншого призначення, ніж для прямих або\nвідстрочених платежів; - платежі чеками забезпечені (гарантовані) банк-карткою; - платежі карткою із застосуванням механічних процесів\n(бланки рахунків-фактур). 2. \"Емітент\" означає будь-яку банківську або кредитну\nустанову, що випускає кредитну картку електронної мережі, плюс\nбудь-яку продукцію або послугу (сервіс), здійснення якої може\nтакож викликати випуск такої картки. 3. \"Торговець\" означає дистриб'юторську торгову установу або\nустанову з надання послуг. 4. \"Споживач\" означає держателя (власника) кредитної картки. 5. \"Операційна сумісність\" означає такий стан речей, при\nякому картки, випущені в одній Державі-члені та/або які належать\nдо даної карткової системи, можуть використовуватися в іншій\nДержаві-члені та/або в мережах встановлюваних іншими системами.\nДля цього необхідно, щоб картки та засоби (програми, пристрої)\nзчитування різних систем були технологічно сумісними та щоб такі\nсистеми були відкритими (доступними) за допомогою угод, укладених\nна принципі взаємності.\nIII. Загальні принципи\n1. Контракти\n(a) Контракти, укладені емітентами або їх агентами з\nторговцями та споживачами, мають бути у письмовій формі і повинні\nбути результатом попередньої заявки. Вони повинні містити детально\nзазначені загальні та конкретні умови угоди. (b) Вони мають складатися офіційною мовою (мовами)\nДержави-члена, в якій укладається контракт. (c) Будь-який розмір (обсяг) витрат (зборів) повинен\nвизначатися прозоро з прийняттям до уваги фактичних витрат і\nризиків та не включати ніяких обмежень щодо конкуренції. (d) Всі положення, за умови їх відповідності законодавству,\nвільно обговорюються та чітко обумовлюються в контракті. (e) Особливі умови стосовно припинення дії контракту мають\nбути вказані та представлені до уваги сторін до того, як цей\nконтракт буде укладено.\n2. Операційна сумісність\nНа вказану дату операційна сумісність (взаємодія) електронних\nмереж у Співтоваристві повинна бути настільки повною та\nзавершеною, щоб торговці та споживачі могли приєднатися (увійти)\nдо мережі (мереж) або укласти контракт з емітентом(ами) за їх\nбажанням та щоб кожний термінал міг обробляти всі картки.\n3. Обладнання\n(a) Термінали електронних платежів (EPT) необхідні для\nздійснення реєстрації, контролю та передачі платежів і можуть бути\nінтегровані у торговий термінал (POS). (b) Торговці повинні мати можливість, за бажанням, встановити\nодин багатокартковий (мультикартковий) термінал. (c) Торговці повинні мати право вільного вибору, який\nторговий термінал (POS) вони будуть встановлювати. Вони також\nповинні мати право самостійно вирішувати орендувати чи купувати\nтаке обладнання за умови, що воно сертифіковане як таке, що\nзадовольняє відповідні вимоги платіжної системи в цілому і може\nвикористовуватися на основі операційної сумісності (взаємодії).\n4. Захист даних та безпека\n(a) Електронні платежі є безповоротними. Наказ, наданий за\nдопомогою платіжної картки, повинен бути безповоротним і не може\nбути таким, що відміняє попередній наказ. (b) Інформація, передана під час платежу в банк торговця і\nвідповідно до емітента не повинна ні за яких обставин перешкоджати\nзахисту конфіденційності. Вона повинна бути суворо обмежена тими\nданими, які зазвичай визначено для чеків та переказів. (c) Будь-які проблеми, що виникають у зв'язку із захистом\nінформації або безпеки, повинні бути відкрито визнані і з'ясовані\nміж сторонами на будь-якій стадії контракту. (d) Контракти не повинні обмежувати свободу торговців у\nпроведенні операцій або свободу конкуренції.\n5. Справедливий (легальний) доступ до системи\n(a) Всі відповідні установи з надання послуг (сервісів),\nнезалежно від їх економічного розміру, повинні мати справедливий\n(легальний) доступ до системи електронних платежів. Торговцю можна\nвідмовити в доступі тільки на законних підставах. (b) Не повинно бути безпідставної (незаконної) різниці в\nоплачуванні послуг (сервісів), які стосуються трансакцій в одній\nДержаві-члені, та оплачуванні тих же послуг (сервісів), які\nстосуються транснаціональних трансакцій з іншими державами\nСпівтовариства, особливо в прикордонних районах.\nIV. Додаткові положення\n1. Стосунки між емітентами та торговцями\n(a) Для сприяння існування взаємного доступу між різними\nкартковими системами контракти між емітентами карток та торговцями\nне повинні містити особливого пункту, в якому б вимагалося, щоб\nторговець працював тільки в системі, з якою було укладено\nдоговірну угоду. (b) Контракти з торговцями не повинні перешкоджати ефективній\nконкуренції між різними емітентами. Обов'язкові положення повинні\nбути суворо обмежені технічними вимогами для забезпечення роботи\nсистеми належним чином.\n2. Стосунки між емітентами та споживачами\nДержателі карток вживають усіх доцільних застережних заходів\nдля забезпечення безпеки емітованої (випущеної) картки та\nдотримуються певних умов підписаного ними контракту (у випадку\nвтрати або викрадення).\n3. Стосунки між торговцями та споживачами\nТорговці повинні відображати (демонструвати) у будь-який\nвидимий спосіб символи (торгові знаки, логотипи) компанії, по\nвідношенню до яких вони є афілійованими (яких вони представляють);\nвони (торговці) мають бути пов'язані зобов'язанням щодо прийняття\nзазначених карток.\nЗдійснено в Брюсселі, 8 грудня 1987 року.\nВід Комісії\n\nВіце-Президент Кокфілд\n\n\"Законодавчі і нормативні акти з банківської діяльності\",\nN 2, лютий, 2003 р.\n\nРекомендація Комісії 87/598/ЄЕС про Європейський Кодекс поведінки при здійсненні електронних платежів (відносини між фінансовими установами, торговцями, установами з надання послуг та клієнтами)\nРекомендації; ЄЕС від 08.12.1987 № 87/598/ЄЕС\n\nПрийняття від 08.12.1987\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994_278\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}