{
  "id": "ua-law-994-a46",
  "type": "statute",
  "title": "Закон України (994_a46)",
  "title_en": "",
  "short_name": "994_a46",
  "status": "in_force",
  "issued_date": "1998-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/994_a46",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Пояснювальна записка\nдо Європейської хартії про статус суддів\nвід 10 липня 1998 року\n\nМодельний кодекс\n1. Загальні засади\nПоложення Європейської хартії ( 994_236 ) поширюються не лише\nна професійних, а й на непрофесійних суддів, оскільки важливо, щоб\nусі судді користувалися певними гарантіями стосовно добору кадрів,\nнесумісності посад, їх поведінки та припинення перебування на\nпосаді.\nПроте Хартією ( 994_236 ) передбачено положення, що\nстосуються професійних суддів, і фактично ця специфіка має бути\nневід'ємною від поняття кар'єри професійного судді.\n1.1. Мета Хартії ( 994_236 ) - визначити зміст будь-якого\nзакону про статус суддів, ґрунтуючись на завданнях, що мають бути\nдосягнуті: забезпечити компетентність, незалежність та\nнеупередженість, яких громадськість має право очікувати від судів\nта суддів, яким довірено захист їхніх прав. Таким чином, цей закон\nне є самоціллю, а скоріше засобом досягнення того, щоб особи, чиї\nправа мають захищатися судами і суддями, мали необхідні гарантії\nефективності такого захисту.\nТакі гарантії прав осіб забезпечуються компетентністю суддів,\nїх незалежністю та неупередженістю. Це позитивні характеристики,\nякі закон про статус суддів має прагнути гарантувати, проте вони\nводночас є й негативними, тому що закон не повинен містити жодного\nелемента, який міг би негативно вплинути на віру громадян у таку\nкомпетентність, незалежність та неупередженість.\nМоже виникнути питання, чи мають ці положення Хартії\n( 994_236 ) бути обов'язковими, тобто чи повинні вони обов'язково\nвключатися до національних законів, що регулюють поведінку суддів,\nчи вони повинні мати силу рекомендацій і замість них можуть бути\nзастосовано інші положення, що можуть забезпечити рівноцінні\nгарантії.\nОстанній підхід може бути виправданий небажанням критикувати\nнаціональні системи, в яких давно встановленою практикою\nзабезпечено ефективні гарантії законодавчої захищеності\nсуддівського корпусу, навіть якщо ця система лише згадує про такий\nзахист.\nОднак наводилися аргументи, що в достатній кількості країн, в\nтому числі в державах - нових членах Ради Європи, в яких не\nрегулюється здійснення владними структурами повноважень у галузі\nпризначення, переведення, підвищення та припинення строку\nповноважень суддів, гарантії щодо забезпечення компетентності,\nнезалежності та неупередженості суддів не діють.\nСаме тому, хоча положення цієї Хартії ( 994_236 ) не є\nфактично обов'язковими, ми представляємо їх як оптимальний засіб\nзабезпечення того, аби зазначених вище цілей було досягнуто.\nБільшість положень Хартії ( 994_236 ) не можуть бути\nзастосованими в системах, де судді обираються безпосередньо\nгромадянами. Неможливо скласти Хартію, яка б містила положення, що\nє сумісними з такими виборчими системами, бо тоді текст Хартії\nбуло б зведено до найменшого спільного знаменника. Хартія також не\nмає на меті анулювати виборчі системи, бо там, де вони існують,\nвони є в \"основі своїй демократичними\". Ми можемо зважати, що ці\nположення застосовуватимуться, наскільки це можливо, до систем, в\nяких судді обираються. Наприклад, положення, викладені в пунктах\n2.2 і 2.3 (перше речення), безперечно, можуть бути застосованими\nдо таких систем, для яких вони забезпечують відповідні гарантії.\n1.2. Основні засади, на яких ґрунтується закон про статус\nсуддів, що визначає гарантії компетентності, незалежності та\nнеупередженості суддів і судів, мають бути прийнятими в\nнормативних актах на вищому рівні, тобто в Конституції, у випадку\nєвропейських держав, які створили такий повний труднощів і\nнеточностей основний текст. Положення, що включено до Хартії\n( 994_236 ), як правило, мають бути прийнятими на законодавчому\nрівні, який буде також найвищим рівнем у державах з гнучкими\nконституціями. Вимога щодо того, щоб закріпити основні засади і\nправила в законодавчих актах чи в Конституції, захищає останню від\nможливості внесення до неї поправок за прискореною (поверховою)\nпроцедурою, що зовсім не прийнятно для таких важливих питань.\nЗокрема, слід зазначити, що у випадках, коли основні засади\nзакріплено в Конституції, це запобігає прийняттю законодавчих\nактів, які б порушували їх або мали на меті їх порушення.\nЗазначаючи, що ці засади мають бути включеними до внутрішніх\nправових систем, Хартія ( 994_236 ) не говорить про ту повагу, з\nякою належить у країнах з такими системами ставитися до\nвідповідних положень міжнародних документів, що є обов'язковими\nдля європейських держав. Це особливо справедливо тому, що Хартія\nвикористовує найголовніше з цих положень як джерело натхнення, про\nщо говориться в преамбулі.\n1.3. Хартією ( 994_236 ) передбачено отримання думки органу,\nнезалежного від виконавчої та законодавчої влади, коли необхідно\nприйняти рішення щодо добору, розстановки чи призначення суддів,\nїх просування по службі чи припинення їх пересування на посаді.\nФормулювання цього положення спрямовано на те, щоб охопити\nрізноманітні ситуації: від надання поради виконавчому чи\nзаконодавчому органу до фактичних рішень цього незалежного органу.\nСлід звернути увагу на певні відмінності в національних\nсистемах. Деякі країни зважатимуть, що буде складно допустити, щоб\nякийсь незалежний орган замінив політичний орган і взяв на себе\nвідповідальність за призначення суддів. Однак у таких випадках\nвимога щодо обов'язкового отримання думки незалежного органу має\nбути великим стимулом, якщо не фактичним обов'язком, для органу,\nщо офіційно відповідає за призначення.\nТекст цього положення Хартії ( 994_236 ) також надає\nможливість такому незалежному органові втручатися в процедуру\nпризначення шляхом висловлення або ж відвертої думки, офіційного\nвисновку, пропозиції або фактичного рішення.\nПостає питання про членство в цьому незалежному органі.\nХартією ( 994_236 ) щодо цього передбачається, що принаймні\nполовина членів цього органу мають бути судді, обрані такими ж\nсуддями, що означає прагнення не допустити, щоб судді були в\nменшості в цьому незалежному органі і водночас не вимагає, аби їх\nбула більшість. З огляду на різноманітні філософські концепції та\nдебати в європейських державах вимога, щоб суддів було мінімум\n50%, виявилася здатною забезпечити достатньо високий рівень\nгарантій, водночас поважаючи інші принципові міркування, що\nпревалюють в різних національних системах.\nХартія ( 994_236 ) наголошує, що судді, які є членами цього\nнезалежного органу, мають обиратися суддями на таких підставах, що\nнеобхідна незалежність цього органу виключає можливість обрання\nабо призначення його членів політичним органом, що належить до\nвиконавчої або законодавчої влади.\nЗа такої процедури з'являється ризик партійно-політичного\nупередженого ставлення до призначення та ролі суддів. Від суддів,\nщо входять до складу цього незалежного органу, очікується, що вони\nмають утримуватися від прагнення досягти прихильності політичних\nпартій чи органів, які самі призначаються чи обираються цими\nпартіями або через ці партії.\n1.4. Хартія ( 994_236 ) закріплює за кожним суддею \"право на\nоскарження\", якщо він/вона вважає, що створюється загроза її/його\nнезалежності або незалежності правового процесу або ця\nнезалежність якимось чином порушується, і в такому випадку\nвін/вона може передати розгляд описаному вище незалежному органу.\nЦе означає, що судді не залишаються беззахисними у випадках\nпосягань на їхню незалежність. Право на оскарження є необхідною\nгарантією, тому що інакше це залишиться лише бажанням встановити\nзасади, спрямовані на захист суддів, якщо вони не будуть\nпослідовно підтримуватися механізмами, які гарантуватимуть їх\nефективну реалізацію. Обов'язок отримувати пропозицію або висновок\nвід незалежного органу перед тим, як буде прийнято рішення щодо\nстатусу конкретного судді, не обов'язково поширюватиметься на всі\nможливі ситуації, в яких здійснюватиметься вплив на його чи її\nнезалежність. Саме тому надзвичайно важливо забезпечити\nможливість, щоб судді могли звертатися до цього органу з власної\nініціативи.\nХартія ( 994_236 ) обумовлює, що орган, до якого у такий\nспосіб звернулися, повинен мати повноваження виправити ситуацію,\nщо впливає на незалежність судді, самостійно або ж запропонувати,\nщоб відповідний компетентний владний орган виправив її. Ця формула\nвраховує розмаїття національних систем, і навіть безпосередня\nрекомендація від незалежного органу з приводу цієї ситуації надає\nзначний стимул для розглядуваного владного органу виправити\nоскаржувану ситуацію.\n1.5. Хартія ( 994_236 ) викладає основні обов'язки судді при\nвиконанні його/її функцій. \"Наявність\" відноситься як до часу, що\nвимагається для того, щоб суддя вирішував справи належним чином,\nтак і до уваги та пильності, які цілком очевидно вимагаються для\nвиконання таких важливих обов'язків, оскільки саме рішення судді\nгарантує забезпечення прав особи. Повага до людини та її проблеми\nє особливо важливою з точки зору високої посади, яку обіймає\nсуддя, ще важливіше тому, що людина відчуває себе особливо\nнезахищеною, коли вона стикається із судовою системою. Цей пункт\nтакож відзначає обов'язок судді поважати конфіденційність\nінформації, яку він/вона отримує в процесі судового розгляду.\nНаприкінці зазначається, що судді мають забезпечувати підтримання\nвисокого рівня компетентності, якого вимагає розгляд справ. Це\nозначає, що високий рівень компетентності, обізнаності є постійною\nвимогою, що ставиться перед суддею щодо розгляду справ та\nприйняття у цих справах рішень. Суддя повинен підтримувати цей\nвисокий рівень, якщо це необхідно, шляхом подальшого навчання. Як\nзазначається далі в тексті, різних засобів навчання.\n1.6. Хартія ( 994_236 ) визнає роль професійних асоціацій,\nутворених суддями, до яких всі судді мають право вільного вступу,\nчим виключається будь-яка форма правової дискримінації щодо права\nна приєднання до них. Хартією також відзначається, що такі\nасоціації, зокрема, сприяють захисту законних прав суддів перед\nтими владними структурами і органами, що приймають рішення, які\nможуть вплинути на суддів. Отже, суддям не забороняється\nстворювати професійні асоціації та приєднуватися до них.\nХоча Хартія ( 994_236 ) не передає цим асоціаціям виключної\nвідповідальності за захист законних прав суддів, вона зазначає, що\nїх внесок у такий захист перед владними структурами і органами,\nякі приймають рішення стосовно суддів, повинен визнаватися і\nповажатися. Між іншим, це стосується і незалежного органу, про\nякий йшлося в п. 1.3.\n1.7. Хартією ( 994_236 ) передбачається, що судді (через їх\nпредставників, зокрема тих, що є членами органу, про який йшлося в\nп. 1.3, та через свої професійні асоціації) мають бути причетні до\nприйняття будь-яких рішень про управління судами, про визначення\nбюджетних коштів судів та до виконання цих рішень на місцевому та\nнаціональному рівнях.\nНе пропонуючи якоїсь конкретної правової форми, це положення\nнаголошує, що судді мають бути задіяні у визначенні загального\nсудового бюджету та ресурсів, що асигнуються для конкретних судів,\nа це означає встановлення процедури представництва та надання\nконсультацій на національному та місцевому рівнях. Це ще більше\nзастосовується до управління судами та здійснення правосуддя.\nХартія ( 994_236 ) не передбачає, що судді мають бути\nвідповідальними за таке управління, проте вимагає, щоб вони не\nзалишалися осторонь при прийнятті адміністративних рішень.\nКонсультації з суддями з боку їх представників чи професійних\nасоціацій стосовно будь-яких запропонованих змін до закону, що\nстосуються їх служби, або ж будь-яких змін, що пропонується внести\nстосовно їхньої винагороди, мають забезпечувати участь суддів у\nпроцесі прийняття рішень стосовно цих питань. Однак Хартія\n( 994_236 ) не санкціонує посягань на повноваження щодо прийняття\nрішень, якими наділені національні органи відповідно до\nКонституції.\n2. Добір, призначення та початкова підготовка\n2.1. Кандидати в судді мають добиратися та призначатися\nнезалежним органом або комітетом. Хартією ( 994_236 ) не\nвимагається, щоб останній був обов'язково саме тим незалежним\nорганом, про який йшлося в п. 1.3, що означає, наприклад, що з\nцією метою можуть використовуватися екзаменаційні та відбіркові\nкомітети за умови забезпечення їх незалежності. На практиці\nпроцедура відбору часто є окремою від процедури призначення.\nВажливо уточнити конкретні застережні заходи, якими має\nсупроводжуватися процедура відбору.\nВибір органу, якому буде доручено добір кадрів, має\nґрунтуватися на характері обов'язків, які будуть ним виконуватися.\nГоловна мета - це насамперед оцінити здатність кандидата\nнадати незалежну оцінку справ, які розглядаються суддями, тобто\nвміння висловити незалежну думку. Уміння застосувати закон\nстосується водночас і знання законодавства, і здатності\nзастосувати його на практиці, а це дві зовсім різні речі.\nВідбірковий орган повинен забезпечити відбір також за тим\nкритерієм, який стосується поведінки кандидата в судді, що має\nґрунтуватися на повазі до людської гідності та є надзвичайно\nважливим у спілкуванні особи, що наділена високими повноваженнями,\nз учасниками судового процесу, які часто переживають складні\nжиттєві ситуації.\nІ останнє: у процесі відбору не можуть застосовуватися жодні\nдискримінаційні критерії, такі як стать, етнічне чи соціальне\nпоходження, філософські чи політичні погляди або релігійні\nпереконання.\n2.2. Для того щоб відібрати кандидата, здатного виконувати\nобов'язки, пов'язані з посадою судді, правила щодо відбору та\nпризначення повинні містити вимоги щодо кваліфікації та\nпопереднього стажу роботи. Це, наприклад, стосується систем, де\nобов'язковою умовою призначення є відповідний стаж (кількість\nроків) роботи в правоохоронних або судових органах.\n2.3. Характер обов'язків судді, посада якого вимагає\nрозплутувати комплексні ситуації, які дуже часто є складними в\nплані поваги до людської гідності, є таким, для якого\n\"абстрактної\" перевірки здатності до обіймання посади недостатньо.\nТому кандидати, яких обрано для виконання обов'язків судді,\nповинні проходити відповідний курс спеціального навчання, який має\nфінансуватися державою.\nУ підготовці суддів до прийняття незалежних і неупереджених\nрішень мають вживатися певні застереження, тому що необхідний\nплюралізм має бути забезпечено як у змісті навчальних програм, так\nі у діяльності органів, що їх реалізують. Ось чому Хартією\n( 994_236 ) передбачено, що орган, про який йшлося в п. 1.3, має\nзабезпечувати повагу до принципу плюралізму, а це означає, що він\nповинен мати кошти для того, щоб робити це. Отже, правила,\nвстановлені у відповідному законі, повинні визначати процедуру\nнагляду з боку цього органу за повагою до плюралізму в програмах і\nу їх здійсненні органами, що займаються навчанням.\n3. Призначення та неможливість усунення з посади\n3.1. Національні системи розрізняють фактичну процедуру\nвідбору та процедури призначення судді на посаду та призначення\nйого чи її в конкретний суд. Слід зазначити, що рішення про\nвисунення кандидатур суддів та їх призначення приймаються за\nпропозицією, рекомендацією або висновком незалежного органу, про\nякий йшлося в п. 1.3.\n3.2. Хартія ( 994_236 ) розглядає питання несумісності з\nпосадою. Вона відмовляється від припущення щодо абсолютної\nнесумісності, тому що тоді виникатимуть складнощі з призначенням\nсуддів на посаду на підставі попередньої діяльності кандидатів або\nїхніх родичів. З другого боку, вона враховує, що коли суддя має\nбути призначеним до конкретного суду, слід врахувати зазначені\nвище обставини, які можуть викликати законні й об'єктивні сумніви\nщодо його чи її неупередженості та незалежності.\nНаприклад, адвокат, який раніше займався юридичною практикою\nв певному місті, не може бути призначеним на посаду судді до суду\nтого самого міста. Важко також уявити собі, щоб суддею була\nпризначена особа до суду в тому місті, в якому, наприклад, його\nдружина або її чоловік чи батько - мер міста чи член парламенту.\nСаме тому при призначенні кандидата на посаду судді до певного\nсуду відповідний закон має врахувати ситуацію і не допустити\nвиникнення законних і об'єктивних сумнівів щодо неупередженості та\nнезалежності судді.\n3.3. За процедурою добору в деяких національних системах\nпередбачено період перебування на посаді стажера до того, як\nкандидата буде призначено на постійну посаду судді. В інших\nкраїнах суддів призначають на певний термін за контрактом, який\nможе поновлюватися. У таких випадках рішення щодо непризначення на\nпостійній основі або непоновлення на посаді на новий термін може\nприйматися лише на підставі пропозиції, рекомендації чи висновку\nоргану, про який йшлося в п. 1.3. Очевидно, що існування періоду\nперебування на посаді стажера або вимоги щодо поновлення на новий\nтермін за контрактом створюють складнощі з точки зору незалежності\nта неупередженості даного судді, який, звичайно, прагнутиме\nдокласти зусиль, аби затвердитися на посаді після терміну на\nпосаді стажера чи досягти поновлення контракту. Саме втручання\nнезалежного органу може сприяти забезпеченню гарантій незалежності\nта неупередженості.\n3.4. Хартією ( 994_236 ) закріплено неможливість усунення\nсудді з посади, що означає, що суддю неможливо перевести до іншого\nсуду або ж змінити його обов'язки без його згоди. Проте\nдозволяються винятки, коли переведення необхідне в дисциплінарних\nрамках або є потреба у тимчасовому переведенні для допомоги в\nроботі сусіднього суду. В останньому випадку тривалість такого\nтимчасового переведення має обмежуватися відповідним законом.\nОднак, оскільки переведення судді без його згоди може бути травмою\nдля нього/неї, нагадаємо, що згідно з умовами п. 1.4 він/вона має\nзагальне право на оскарження такого рішення перед незалежним\nорганом, який повинен з'ясувати, чи законним було переведення.\nФактично це право оскарження може також виправити ситуації, які не\nбули конкретно передбачені положеннями Хартії, наприклад, коли\nсуддя має надмірне навантаження, що практично не дає йому\nможливості нормально виконувати свої обов'язки.\n4. Підвищення по службі\n4.1. Окрім тих випадків, коли судді отримують підвищення\nсуворо на підставі терміну служби, тобто в системі, яку Хартія\n( 994_236 ), не виключає, оскільки, як вважається, вона забезпечує\nдуже ефективний захист незалежності, але яка передбачає добір\nвисококваліфікованих кадрів, важливо забезпечити, щоб можливість\nпідвищення по службі не впливала на незалежність та\nнеупередженість суддів. Слід зазначити, що існують два потенційні\nбоки проблеми: одних суддів незаконно стримують і не допускають їх\nпросування, а інших незаслужено підвищують.\nОсь чому Хартія ( 994_236 ) визначає критерії для підвищення\nвиключно як якості та достоїнства, що характеризують суддів при\nвиконанні судових повноважень, які мають бути об'єктивно оціненими\nодним або більше суддями і бути обговореними з суддею, якому дають\nоцінку. Далі рішення щодо підвищення приймаються на підставі та в\nсвітлі пропозиції, рекомендації чи висновків органу, про який\nйшлося в п. 1.3. Там чітко зазначається, що суддя, якого по\nзавершенні процедури не рекомендують для просування, повинен мати\nправо представити свою справу перед згаданим вище органом.\nПоложення п. 4.1 явно не призначені для застосування у системах, в\nяких суддів не підвищують.\n4.2. Тут Хартія ( 994_236 ) розглядає діяльність, яку судді\nдодатково виконують одночасно із судовими функціями. Нею\nпередбачається, що суддям здебільшого повинно бути заборонено\nзайматися іншою діяльністю, несумісною або з громадською вірою у\nїх незалежність та неупередженість, або з необхідною мірою\nвідданості справі, яка потребується для того, аби справи, доручені\nїм, розглядалися ними з належною увагою і в межах розумного часу.\nХартією не зазначаються конкретні види діяльності. Негативний\nвплив від виконання інших видів діяльності на умови, в яких\nздійснюються судові повноваження, повинні бути оцінені\nпрагматично. Хартія зазначає, що судді можуть займатися\nвикладацькою діяльністю, яка може розглядатися як поширення їх\nсуддівських обов'язків, хоча вимагається попередній дозвіл для\nтого, щоб перевірити можливість сумісності такої діяльності і\nумови її виконання, особливо коли за неї виплачується винагорода.\nОстаннє: судді можуть вільно займатися літературною та художньою\nдіяльністю, тобто їм не потрібно отримувати на це дозвіл.\n4.3. Хартія ( 994_236 ) займається вирішенням питання того,\nщо іноді називається \"приймати рішення на розсуд судді\". В цьому\nвона займає позицію, яка випливає зі ст. 6 Європейської конвенції\nз прав людини ( 995_004 ) та звичаєвого права Європейського суду з\nправ людини, і, ґрунтуючись на них, стверджує, що судді повинні\nутримуватися від будь-якої поведінки, дії чи висловлювання, що\nможе вплинути на віру громадськості в їх незалежність та\nнеупередженість. Навіть можливість ризику підірвати цю довіру\nсприятиме усуненню непотрібної непохитності, яка може спричинити\nте, що суддя стане соціальним та громадянським парією.\n4.4. Хартія ( 994_236 ) передбачає \"право судді на підвищення\nкваліфікації на місці\": він чи вона повинні мати регулярний доступ\nдо навчальних курсів, що організовуються за державні кошти, з тим,\nщоб підтримувати і підвищувати свою кваліфікацію. Держава повинна\nзабезпечувати, щоб такі навчальні курси були організовані\nвідповідно до умов, викладених у п. 2.3, де йдеться про роль\nнезалежного органу, про який йшлося у п. 1.3, для того, щоб\nгарантувати плюралізм змісту навчальних програм та функціонування\nорганів, відповідальних за забезпечення таких курсів.\nВизначення цих гарантій, викладених у пунктах 2.3 та 4.4,\nстосовно навчання дуже гнучке і дає можливість пристосувати його\nпроведення до різних систем навчання, що існують у країні:\nнавчальні курси чи коледжі Міністерства юстиції, інститути Вищої\nради юстиції чи суддівського корпусу, приватні правничі фундації\nтощо.\n5. Відповідальність\n5.1. Тут Хартія ( 994_236 ) розглядає притягнення до\nдисциплінарної відповідальності. Починається з посилання на\nпринцип законності дисциплінарних санкцій та підкреслюється, що\nєдиною підставою для запровадження таких санкцій є невиконання\nодного з обов'язків, зазначених у Хартії, і що перелік санкцій,\nякі можуть бути застосовані, має надаватися в законі про статус\nсуддів. Більше того, Хартія викладає гарантії проведення\nдисциплінарних розглядів: дисциплінарні санкції можуть накладатися\nлише на підставі рішення, прийнятого за пропозицією чи висновком\nсуду або органу, принаймні половина членів якого мають бути\nобраними суддями. Справа судді має бути уважно розглянута,\nвін/вона має право бути представленим. Якщо санкція все-таки\nзастосовується, її слід вибрати із переліку санкцій, з урахуванням\nпропорційності та відповідності. Нарешті, Хартією передбачено\nправо на оскарження до вищого суду рішення про застосування\nсанкції, прийнятого виконавчим органом, судом або органом,\nпринаймні половина членів якого є обрані судді.\nНинішній текст цього положення не вимагає наявності такого\nправа на оскарження проти санкції, застосованої Парламентом.\n5.2. Тут йдеться про цивільну та грошову відповідальність\nсуддів. Стверджується принцип, за яким держава виплачує\nкомпенсацію за збитки, завдані в результаті неправомірної\nповедінки судді або незаконного виконання ним/нею суддівських\nобов'язків. Це означає, що саме держава є гарантом компенсації\nзбитків, завданих потерпілому у таких випадках.\nЗазначаючи, що така державна гарантія застосовується до\nзбитків, завданих у результаті неправомірної поведінки судді або\nнеправомірного виконання ним/нею суддівських обов'язків, Хартія\n( 994_236 ) не обов'язково наголошує на неправомірному характері\nповедінки чи на незаконному виконанні його функцій, а скоріше\nнаголошує на збитках, завданих у результаті такого\n\"неправомірного\" чи \"незаконного\" характеру. Це є повністю\nсумісним з відповідальністю, що ґрунтується не на неправильній\nповедінці судді, а на ненормальному, спеціальному і серйозному\nхарактері збитків, спричинених його неправомірною поведінкою або\nвиконанням функцій з порушенням законності. Це є важливим у світлі\nзанепокоєності з того приводу, що система цивільної\nвідповідальності суддів не повинна впливати на незалежність\nсуддів.\nХартією ( 994_236 ) також передбачається, що коли збитки,\nвиплату яких має гарантувати держава, є результатом серйозних і\nтаких, що не можна вибачити, порушень правил виконання суддівських\nобов'язків, тоді держава може порушити судову справу проти судді з\nвимогою відшкодування ним/нею збитків, які було компенсовано.\nВимога щодо серйозної недбалості, яку неможливо вибачити, та\nсудовий характер розгляду справи про відшкодування збитків має\nскладати достатні гарантії того, що цією процедурою не будуть\nзловживати.\n5.3. Тут Хартія ( 994_236 ) розглядає питання скарг з боку\nпредставників громадськості на помилки у відправленні правосуддя.\nДержавами організовано процедуру оскарження різною мірою, але вона\nне завжди досить добре налагоджена.\nОсь чому Хартією ( 994_236 ) передбачається можливість для\nособи звернутися із скаргою про помилку при відправленні\nправосуддя у конкретному випадку до незалежного органу без\nдотримання певних формальностей. Коли такий орган повністю й\nуважно розгляне справу і виявить явне дисциплінарне порушення з\nбоку судді, цей орган матиме повноваження передати справу до\nдисциплінарного органу, який має юрисдикцію над суддями або\nпринаймні до органу, в компетенції якого згідно з правилами\nнаціонального закону знаходиться прийняття такого рішення.\nТакий незалежний орган, про який йдеться, не буде займатися\nлише перевірками, чи допустили судді порушення. Судді не мають\nмонополії на помилки при здійсненні правосуддя. Тому було б\nправильно, щоб той самий незалежний орган аналогічним чином\nпередавав справи, якщо він вважатиме таку передачу виправданою, до\nдисциплінарного органу, який має юрисдикцію над суддями, або ж до\nоргану, на який покладено відповідальність щодо розгляду справ, де\nоскаржуються дії адвокатів, працівників суду, судових приставів\nтощо.\nОднак по відношенню до закону про статус суддів Хартія\n( 994_236 ) має детально охоплювати лише процедуру розгляду справ\nстосовно суддів.\n6. Оплата праці та соціальний захист\nПоложення під цим заголовком стосуються лише професійних\nсуддів.\n6.1. Хартією ( 994_236 ) передбачено, що рівень оплати, на\nякий судді мають право за виконання своїх професійних судових\nобов'язків, повинен бути таким, щоб захистити їх від тиску,\nспрямованого на те, щоб вплинути на їхні рішення чи судову\nповедінку взагалі та погіршити їхню незалежність та\nнеупередженість.\nТут було віддано перевагу такому формулюванню, де сказано, що\nрівень винагороди (оплати) має бути таким, щоб захищати суддів від\nтиску, замість того, щоб передбачати встановлення цього рівня\nвідповідно до оплати тих, хто обіймає конкретні високі посади в\nзаконодавчих чи виконавчих органах, оскільки такі особи далеко\nнеоднаково винагороджуються в різних національних системах.\n6.2. Рівень оплати праці одного судді може бути неоднаковим\nпорівняно з оплатою іншого судді, бо він залежатиме від стажу,\nхарактеру обов'язків, які йому/їй буде доручено виконувати, а\nтакож важливості завдань, що покладаються на них, наприклад,\nчергування у суботу та неділю. Проте такі завдання, що\nвиправдовують виший рівень оплати, мають оцінюватися на підставі\nпрозорих критеріїв з тим, щоб уникнути непорозумінь, які можуть\nвиникати стосовно конкретно виконуваної роботи чи потреб, що\nвиникатимуть.\n6.3. Хартією ( 994_236 ) передбачається, що судді матимуть\nсоціальні пільги, тобто захищеність від звичайних соціальних\nризиків: хвороби, пологової відпустки, інвалідності, забезпечення\nу старості та допомога у випадках смерті.\n6.4. У цьому контексті Хартією ( 994_236 ) зазначається, що\nсудді, які досягли пенсійного віку, після відповідного терміну\nперебування на посаді судді мають право на пенсійне забезпечення.\n7. Припинення перебування на посаді\n7.1. Особливо пильно та уважно слід ставитися до формулювання\nумов, за наявності яких припиняється перебування судді на посаді.\nВажливо мати вичерпний перелік підстав для посвідчення нездатності\nпродовжувати роботу на посаді, що посвідчується медичною довідкою,\nякою суддя досягає граничного віку, коли закінчується зазначений\nтермін перебування на посаді або суддя звільняється на підставах\nдисциплінарної відповідальності.\n7.2. Коли трапляються події, які є підставами для припинення\nперебування на посаді, інші, ніж досягнення граничного віку та\nзакінчення терміну перебування на посаді, що може бути вирішено\nбез будь-яких труднощів, вони повинні бути перевірені незалежним\nорганом, про який йдеться у параграфі 1.3.\nДодаток: Альтернативний проект п. 1.3.\nБуло складено альтернативний проект п. 1.3 з метою уточнення\nтексту положення щодо незалежного органу, про який йшлося в цьому\nпункті. Основний проект відображає точку зору про те, що\nнезалежність та неупередженість суддів гарантується лише за\nрахунок того положення, що принаймні половина членів цього органу\nмають бути судді, обрані своїми колегами. Альтернативний текст\nбільш амбіційний, оскільки він має намір дати вказівки щодо тих\nчленів незалежного органу, які не обиратимуться суддями. Отже, цей\nпроект зазначає, що до незалежного орану також повинні входити\nпредставники виконавчої і законодавчої влади та інші фахівці з\nпевним досвідом роботи в галузі правової системи. Такі особи не\nповинні складати понад половину членів цього незалежного органу.\nАльтернативний проект має на меті вказати, що тоді, як обрані\nсудді повинні займати принаймні половину місць в цьому незалежному\nоргані, неможливо, щоб всі його члени були обрані судді. В основі\nцього альтернативного тексту лежить ідея, що повинен зберігатися\nбаланс та підтримуватися певний плюралізм.\n\nПояснювальна записка до Європейської хартії про статус суддів (Модельний кодекс)\nЗаписка; Рада Європи від 10.07.1998\n\nПрийняття від 10.07.1998\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994_a46\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}