{
  "id": "ua-law-994-181",
  "type": "statute",
  "title": "Закон України (994_181)",
  "title_en": "",
  "short_name": "994_181",
  "status": "in_force",
  "issued_date": "1977-07-25",
  "url": "https://zakon.rada.gov.ua/laws/show/994_181",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Рекомендація 77/534/ЄЕС\nКомісії щодо Європейського кодексу поведінки стосовно\nтрансакцій з цінними паперами, що підлягають обігу\nвід 25 липня 1977 року\n\nПояснювальний меморандум\n1. Цілі, поставлені у статті 2 Римського Договору\n( 994_017 ), зокрема гармонічний розвиток економічної діяльності у\nСпівтоваристві, можуть бути досягнуті тільки при наявності\nдоступного капіталу, та коли джерела капіталу достатньо\nрізноманітні, щоб дати можливість найбільш раціонально фінансувати\nінвестиції в спільний ринок. Роль ринків цінних паперів полягає в\nтому, щоб завжди дозволяти дуже вільну взаємодію між пропозицією і\nпопитом на капітал. Тому, належне функціонування і взаємне\nпроникнення цих ринків повинні розглядатися як важливий аспект\nзаснування \"спільного ринку\" в капіталі. 2. Хоча існуючі розбіжності між різноманітним фінансовими\nринками в дев'ятьох державах-членах поки не склали непереборного\nбар'єру для ряду міжнародних трансакцій, недостатність повної\nінформації щодо самих цінних паперів та незнання або неправильне\nрозуміння правил, які регулюють різноманітні ринки, звісно сприяли\nобмеженню інвестиції більшості вкладників в ринки країн, в яких\nвони проживають, або в деякі добре відомі головні міжнародні цінні\nпапери. Скорочення цих розбіжностей сприяло б заохоченню взаємного\nпроникнення ринків держав-членів, особливо якщо це супроводжується\nполіпшенням захисту, наданого вкладникам.\nI. Європейський кодекс поведінки в контексті\nнаближення законодавств держав-членів\n3. На основі Рішення, прийнятого в 1968 році, про надання\nгромадськості інформації про цінні папери та умови, що регулюють\nтрансакції з ними, Комісія вже провела певні узгоджувальні роботи\nв цьому секторі, покриваючи різноманітні конкретні аспекти, такі\nяк \"зміст, перевірка та розповсюдження проспекту, що буде\nопубліковано, коли цінні папери, випущені компаніями, ... допущені\nдо котирування на офіційній фондовій біржі\" (1) і координація\n\"умов для допуску цінних паперів до котирування на офіційній\nфондовій біржі\" (2).\n___________________\n(1) OJ N 131 C, 13.12.1972.\n(2) OJ N C 56, 10.3.1976.\n4. Паралельно з роботою по узгодженню відповідно до Директив\nі, не порушуючи цього методу, що є єдиним, який здатний досягти\nцілі справжньої Європейської інтеграції, думка Комісії полягає в\nтому, що вона могла б рекомендувати державам-членам в документі,\nякий охоплює низку проблем, пов'язаних із операціями з цінними\nпаперами, щоб вони гарантували додержання певних основних\nпринципів. Ці принципи вже широко визнаються в усіх країнах\nЄвропи, але їх повторна заявка та впровадження допоможуть створити\nспільний кодекс фахової етики у сфері, що постійно змінюється; це,\nв свою чергу, значно полегшить процес узгодження через Директиви,\nзаздалегідь чітко зазначаючи підхід, який Комісія буде\nзастосовувати. 5. Цей кодекс поведінки, що буде виданий у формі рекомендації\nКомісії, повинен розглядатися окремо від іншої роботи Комісії по\nузгодженню в цьому секторі: - тому, що пріоритет був наданий етичному підходу щодо\nзаконодавчого підходу; - тому, що Комісія прагне мати повну картину динаміки\nфінансового ринку і ділового життя, та свідомо прийняти позитивне\nставлення, направлене на поліпшення функціонування ринку та\nефективності роботи тих, хто на ньому працює; - тому, що деякі з тем, розглянутих дуже загально в Кодексі,\nможуть бути, і в деяких вже є, предметом пропозицій для Директив,\nякщо буде належним чітке правове забезпечення.\nII. Правова сфера дії рекомендації Комісії\n6. Ціль даної рекомендації державам-членам полягає в тому, що\nвони повинні забезпечити, щоб ті, хто спроможний впливати на\nфункціонування ринків цінних паперів, дотримувалися принципів\nкодексу поведінки; Комісія проконсультувала тих, хто залучені, та\nвстановила, що вже існує широка підтримка принципів кодексу. 7. Хоча тепер більшість держав усвідомлюють необхідність\nнагляду за фінансовими ринками, надто очевидно, що методи нагляду\nвсе ще дуже відрізняються. Рекомендація враховує ці розбіжності;\nвона не вимагає, щоб держави-члени створювали спеціальні наглядові\nоргани, проте вимагає звичайної координації на національному рівні\nдіяльності різноманітних асоціацій та відповідних органів. 8. Необхідно, однак, наголосити, що введення кодексу\nповедінки для операцій з цінними паперами за допомогою\nрекомендації не може ніяким чином стати перешкодою для подальшого\nприйняття Директив чи Постанов в тій чи іншій сферах, охоплених\nнею. Кілька таких документів, фактично, вже в процесі підготовки. 9. В цьому аспекті, можливо, що деякі держави можуть відчути\nнеобхідність в законодавстві з деяких або всіх питань, охоплених\nкодексом, з метою дотримання цієї рекомендації.\nIII. Зміст кодексу\n10. Кодекс визначає основну мету, окремі загальні принципи та\nдеякі додаткові принципи. 11. Загальні принципи - це ключові положення кодексу, які\nмають найважливіше значення. Вони є пріоритетними та значно\nважливіші за деталізовані принципи, що випливають з них, та які є\nлише їх тлумаченням. Саме загальні принципи забезпечують відповідність основній\nметі кодексу; зміст кодексу повинен бути зрозумілим та\nінтерпретуватися у світлі загальних принципів, а не тільки з\nпосиланням на зміст різних додаткових принципів.\nA. Перший загальний принцип підкреслює важливість цього\nаспекту тлумачення кодексу. Він нагадує, що будь-яка операція на\nринку цінних паперів повинна проводитися у відповідності з\nправилами та практикою в кожній державі, розробленими для\nзабезпечення належної роботи ринків, принципами даного кодексу,\nякий доповнює або зміцнює такі правила та досвід.\nB. Другий загальний принцип полягає в тому, що інформація, що\nнадається вкладникам, повинна бути повна та точна, оскільки\nнедостатність знань є джерелом недоліків на будь-якому ринку. Якщо інформація не надається, або якщо вона неповна чи\nнеправильно тлумачиться тими, кому вона призначена, або якщо вона\nнавмисно є необ'єктивною чи неточною, зареєстровані ціни можуть\nлегко стати цілком штучними і ринок може припинити виконувати свою\nроль. Отже, багато принципів у другій частині були розроблені для\nвирішення цієї проблеми (додаткові принципи від 7 до 15). Потреба в належно розповсюдженій інформації охоплює широке\nколо ситуацій, таких різноманітних як випуск або передача цінних\nпаперів. У цьому зв'язку також були зроблені пропозиції до\nДиректив (включно пропозицію щодо правил допуску до котирування).\nC. Третій загальний принцип стосується рівності по відношенню\nдо акціонерів. Незважаючи на деяку критику, Комісія зайняла\nпозицію, що повинен бути збережений принцип рівності у відносинах,\nта ілюструє його застосування двома додатковими принципами, з\nакцентом, в основному, на особливому зобов'язанні розкривати\nінформацію. Додатковий принцип 17 зазначає рівність по відношенню до\nінших акціонерів, якщо передається контрольний пакет, але визнає,\nщо захист таких акціонерів міг би досягатися іншими засобами; тут\nбереться до уваги чинний у Німеччині закон, що обмежує\nповноваження основного акціонера. Важливо зрозуміти, що основний\nпринцип рівності акціонерів виходить далеко за сферу дії цього\nкодексу. Немає обмежень, навіть у кодексі, щодо передачі пакетів\nакцій або деяких додаткових принципів у другій частині, що можуть\nпосилатися на цей принцип, таких як використання нерозкритої\nінформації на шкоду тим, хто не має доступу до неї, або поділ\nринків, що робить можливим надання пільг певним покупцям або\nпродавцям цінних паперів стосовно інших. Очевидно, можна зазначити лише декілька ситуацій, яких такий\nпринцип міг би стосуватися; будь-яка спроба надавати більш\nдетальний список випадків, в яких цей принцип включав би ризик\nзалишити лазівку, яка б можливо згодом була використана. Цей принцип встановлює підхід та тенденцію проведення певних\nоперацій.\nD. Четвертий, п'ятий та шостий загальні принципи більше\nдетально стосуються певних категорій осіб, важливість ролі яких у\nреалізації цілей кодексу є безсумнівною, а саме членів наглядових\nрад компаній, директорів компаній і менеджерів компаній (принцип\n4), фінансових посередників та осіб, професійно залучених до\nоперацій з цінними паперами (принципи 5 і 6). Четвертий загальний принцип спочатку зазначає, що кодекс\nзастосовується, зокрема, до членів наглядових рад компаній,\nдиректорів компаній та менеджерів компаній, і потім зазначається\nбільш детально їх обов'язок утримуватися від будь-яких дій,\nздатних зашкодити належному функціонуванню ринку щодо їх цінних\nпаперів або зашкодити іншим акціонерам. Неналежна робота на ринку з цінними паперами компанії\nдиректорів або менеджерів - термін, що потребує тлумачення в\nширокому сенсі, оскільки можуть бути випадки бездіяльності, що\nварті осуду, чи значно більше, ніж така діяльність.\nП'ятий загальний принцип рекомендує, щоб особи, які\nпрофесійно зайняті в біржових операціях, або принаймні всі \"особи,\nякі регулярно зайняті на ринках цінних паперів\", уникали\nризикувати, шукаючи швидкого та нечесного прибутку, надійністю та\nефективністю ринку, що полягає в їх інтересах сприяти цьому. Конфлікти інтересів, що можуть виникати, наприклад, в різних\nвідділах банку, через різноманітність завдань, які повинен\nвиконувати банкір для своїх різних клієнтів, призвели до\nформулювання шостого загального принципу. Припускаючи, що дуже важко встановити точні межі стосовно\nсвободи дій, необхідно підкреслити, що повинні бути знайдені шляхи\nта засоби для уникнення такого роду конфліктів. Приклад покаже,\nнаскільки важко визначити сферу дії цього правила: чи потрібно\nзберігати конфіденційну інформацію настільки секретною в\nбанківській установі, що було б неправильно радити проти\nінвестиції (не кажучи, чому інвестиція була б погана), коли б ціль\nполягала не в отриманні прибутків, а в уникненні втраті. У такому\nвипадку, банкір повинен бути вільний надати таку інформовану\nпораду клієнту, і це насправді видається обгрунтованим рішенням;\nоднак, тільки практика покаже чи таке тлумачення додаткового\nпринципу 8 може стати причиною помилки, і чи слід підсилити\nрекомендацію Комісії з цього конкретного питання.\n12. Додаткові принципи\nЯк передбачають їх назви, мета додаткових принципів полягає в\nтому, щоб доповнювати загальні принципи, шляхом їх пояснення та\nтлумачення. Вони не є вичерпні; вони можуть доповнюватися на\nзасіданнях комітету з координації та зв'язків, який відповідальний\nза застосування кодексу у світлі реальних ситуацій, які\nскладаються на різних європейських ринках. Додаткові принципи\nможуть бути розділені на дві частини:\nA. Перші додаткові принципи вказують на ряд аспектів, щодо\nяких можна застосовувати вираз \"чесна поведінка\" фінансових\nпосередників. Крім відповідності законам, правилам та практиці, що\nсклалася, додаткові принципи з 1 по 6 описують кілька правил\nповедінки, характерних для посередників. Основне правило\nстосується, звичайно, рекомендації щодо виконання доручень про\nкупівлю/продаж на існуючому ринку та меж, встановлених для\nпартнерської діяльності та щодо невиконання цих доручень.\nРекомендація Комісії офіційно не заперечує ці операції, але\nвідчувається, що вони повинні підлягати нагляду наглядових\nорганів, якщо ці органи можуть фактично нести за них\nвідповідальність.\nB. Нижченаведені додаткові принципи, починаючи з 7-го правила\nі далі до кінця, стосуються необхідності в інформації. Зрозуміло, що багато помилок можна було б уникнути, якби\nточна інформація надавалася дуже швидко, і час, протягом якого\nважлива інформація трималася в секреті, був відповідно скорочений\nдо мінімуму. Принципи, що стосуються інформації, можуть самі бути поділені\nна декілька частин в залежності від того, чи стосуються вони: (a) створення штучного ринку (принцип 7); (b) неправильного використання важливої для ціни інформації\n(принципи з 8 до 10); (c) інформації, що надається населенню керівними органами\nринку та компаніями (принципи з 11 до 14); (d) однаковості інформації, на яку повинні мати право всі\nінвестори (принципи 15 і 16); і нарешті, (e) інформації, що надається при придбанні чи, якщо доцільно,\nпродажі пакету, що надає де-юре чи де-факто контроль компанії\n(принципи 17 і 18).\nIV. Імплементація Європейського кодексу поведінки\n13. Рекомендуючи Європейський кодекс поведінки\nдержавам-членам, Комісія звісно усвідомлює, що рекомендація не\nзобов'язує держави щодо результатів, які будуть досягнуті; успішна\nімплементація кодексу буде, таким чином, значно залежати від\nактивного співробітництва з тими, кого він стосується, особливо,\nвід керівних структур органу чи органів, що повинні здійснювати\nнагляд за імплементацією. 14. Важливою рисою є те, що, на основі існуючих структур в\nкожній державі-члені повинен існувати принаймні один орган\n(наглядовий орган, професійна асоціація, і т.д.), відповідальний\nза нагляд над імплементацією кодексу на національному рівні.\nПроте, вибір належного органу є завданням відповідної\nдержави-члена. Кодекс не вимагає, щоб ці наглядові органи мали повноваження,\nякими, як правило, наділені публічні органи, оскільки кодекс не\nпередбачає карні санкції. 15. Однак, оскільки кодексу необхідно дотримуватися у всьому\nСпівтоваристві, бажано, щоб представники кожного наглядового\nоргану об'єднувалися у комітеті з координації та зв'язків. Комітет міг би повідомляти Комісію про розвиток кодексу у\nсвітлі проблем та досвіду, набутого при його застосуванні. З цих причин, відповідно до положень Договору про заснування\nЄвропейського Економічного Співтовариства ( 994_017 ), і особливо\nстатті 155 Договору, Комісія рекомендує державам-членам, не\nпорушуючи вже існуючі Правила чи адміністративні положення: 1. гарантувати, щоб ті, хто здійснює операції на ринках\nцінних паперів, чи які в силу свого становища можуть впливати на\nроботу цих ринків, дотримувалися основної цілі, загальних\nпринципів та додаткових положень Європейського кодексу поведінки,\nщо додаються; 2. з цією метою, координувати діяльність професійних\nасоціацій та відповідальних національних органів в кожній державі,\nздійснюючи нагляд за належним функціонуванням ринку та поведінкою\nтих, хто здійснюють операції на ньому; 3. призначати одного чи більше представників із цих асоціацій\nчи органів, які будуть відповідати за інформування Комісії кожного\nроку, починаючи через рік після передачі цієї рекомендації, про\nбудь-які заходи, прийняті для її імплементації та про досвід,\nнабутий при цьому, про будь-які труднощі, які виникали, та\nбудь-які пропозиції щодо доповнення чи зміни до Європейського\nкодексу поведінки; 4. прийняти будь-які інші заходи, які вони можуть вважати\nнеобхідними для встановлення цих принципів кодексу, та\nконтролювати їх застосування.\nВчинено у Брюсселі, 25 липня 1977.\nЗа Комісію\n\nКрістофер ТУГЕНДХАТ\nЧлен Комісії\n\nДодаток\nдо Європейського кодексу поведінки при\nпроведенні операцій з цінними паперами, що підлягають обігу\nОсновна мета\nЦей кодекс поведінки слід розглядати в загальному контексті\nрозвитку та інтеграції ринків цінних паперів у Європейському\nСпівтоваристві, який направлений на встановлення певних загальних\nпринципів, що підтримуються додатковими керівними принципами. Мета кодексу полягає в тому, щоб встановити стандарти етичної\nповедінки у всьому Співтоваристві, для того, щоб сприяти\nефективному функціонуванню ринків цінних паперів (тобто, створюючи\nнайкращі можливі умови для відповідності попиту і пропозиції на\nкапітал), та охороняти суспільний інтерес.\nВизначення\nУ цьому кодексі наступні вирази мають значення, надані їм\nнижче: - \"Цінні папери, що підлягають обігу\" означають всі цінні\nпапери, з якими можуть здійснюватися операції на організованому\nринку; - \"Фінансові посередники\" - всі особи, які професійно\nзаймаються операціями з цінними паперами, що підлягають обігу; - \"Принципали\" - всі особи, що займають стратегічне становище\nщодо цінних паперів та його ринку (напр. директори компанії чи\nуправляючі компанією, власники чи покупці більшості акцій) та всі\nті, хто займає таке становище, яке дає можливість впливати на\nгромадську думку (напр. фінансові аналітики та журналісти); - \"Ринки цінних паперів\" - офіційні фондові біржі та всі інші\nринки організовані компетентними органами чи під наглядом\nостанніх, а також всі операції з цінними паперами, що підлягають\nобігу, включаючи приватно укладені угоди між фізичними особами з\nцінними паперами, що підлягають обігу, термін \"ринок\" (в однині)\nвикористовується тільки, коли йдеться про офіційну фондову біржу\nчи організовані ринки; - \"компетентні органи\" - ті органи, завданням яких є\nгарантування належного функціонування ринку та належне\nзабезпечення ринку інформацією на національному рівні - головним\nчином органи фондових бірж та наглядові органи держави.\nЗагальні принципи\n1. Мети цього кодексу та загальних принципів слід\nдотримуватися навіть у випадках, що чітко не охоплюються\nдодатковими принципами. Кожна операція, проведена на ринках цінних\nпаперів повинна відповідати не тільки букві, але також і духу\nчинних у кожній державі-члені законів та правил, а також принципам\nдоброї поведінки, які вже діють на цих ринках, чи рекомендовані\nцим кодексом. 2. Інформація, що повинна надаватися широким верствам\nнаселення, є вірною, точною, зрозумілою, адекватною та надана\nсвоєчасно. Інформацію потрібно надавати в такий спосіб, щоб можна було\nлегко зрозуміти її значення та призначення. Будь-яка особа, яка в\nсилу свого фаху чи обов'язків має обов'язок чи засоби інформування\nгромадськості, спеціально зобов'язана гарантувати, що вона\n(громадськість) належно поінформована, і що жодна окрема категорія\nлюдей не має привілеїв. 3. Рівність у відношенні повинна бути гарантована всім\nвласникам цінних паперів одного типу, випущених однією компанією;\nзокрема, будь-яка дія, результатом якої безпосередньо чи\nопосередковано є переказ контрольного пакету, що надає де-юре чи\nде-факто контроль компанії, цінними паперами якої торгують на\nринку, повинна враховувати право всіх акціонерів на рівноправне\nвідношення. 4. Коли цінними паперами компанії торгують на ринку, члени її\nнаглядової ради, її директори, менеджери та особи, що здійснюють\nконтроль де-юре чи де-факто, повинні діяти так, щоб гарантувати\nвиконання основного завдання цього кодексу. Вони мають спеціальний\nобов'язок уникати будь-яких дій, які б завдали шкоди чесним\nопераціям з відповідними цінними паперами, чи обмежили права інших\nакціонерів. 5. Особи, які регулярно здійснюють операції на ринках цінних\nпаперів, повинні діяти чесно, у відповідності з завданням кодексу,\nнавіть якщо це могло б у деяких випадках призвести до необхідності\nїх утримання від короткострокового прибутку. 6. Фінансові посередники повинні намагатися уникати всіх\nконфліктів за інтересами, чи як між собою та їхніми клієнтами, чи\nіншими особами, з якими вони мають довірчі відносини, чи як між\nцими двома останніми категоріями осіб. Якщо, однак, виникає такий\nконфлікт, вони не повинні намагатися отримати прямо чи\nопосередковано особисту вигоду від цієї ситуації, та повинні\nуникати будь-якої шкоди їхнім клієнтам або іншим особам, з якими\nвони мають довірчі відносини.\nДодаткові принципи\n1. Всі особи, які регулярно здійснюють операції на ринках\nцінних паперів, зобов'язані сприяти довірі інвесторів щодо\nвідкритості ринку шляхом дотримання кращих стандартів комерційної\nчесності та професійної поведінки. 2. Фінансові посередники мають особливу відповідальність\nдотримуватися основної мети та загальних принципів цього кодексу\nповедінки. Зокрема вони не повинні потурати ніяким порушенням\nіншими особами положень та принципів, про які йдеться у другому\nпункті загального принципу 1, та вони не повинні брати участь у\nманіпуляціях, що могли б зашкодити нормальному функціонуванню\nринку. 3. Жодна особа не повинна підбурювати іншу особу, чи то\nпосередника чи іншу, порушувати положення та принципи, вказані у\nдругому пункті загального принципу 1, ні використовувати тиск для\nодержання: (1) інформації, що не є відкритою, та яка не може бути\nрозголошена без порушення правил, що стосуються такої інформації,\nчи (2) проведення незаконної чи нечесної операції. 4. Фінансові посередники повинні знайти та рекомендувати\nсвоїм клієнтам найкращі умови щодо виконання доручень, які їм\nнадаються, водночас дотримуючись основного завдання та загальних\nпринципів кодексу. Вони повинні виконувати доручення, що надаються їм на\nорганізованому ринку, якщо лише керівник не дав однозначно\nпротилежні інструкції. Однак, якщо обставини операції чи природа\nцінних паперів роблять складним, чи навіть неможливим виконання\nдоручень на організованому ринку, фінансові посередники можуть\nдіяти як партнери своїх клієнтів чи виконати доручення поза\nринком, за умови, що вони гарантують, що це не завдає шкоди\nінтересам їх клієнтів, і за умови, що вони в силу свого становища\nможуть відповідати на будь-який запит з боку компетентних органів\nщодо обгрунтування, кількості та умов операцій, здійснених в такий\nспосіб. 5. Фінансові посередники повинні утримуватися від сприяння\nпродажі чи покупці з єдиною метою отримання прибутку. 6. Фінансові посередники не повинні розкривати тотожності\nсвоїх принципів, за винятком випадків, коли це вимагається\nнаціональними правилами чи наглядовими органами (а також при\nрозслідуванні злочинів або інших серйозних проступків). 7. Будь-яка спроба або маніпуляція особами, що діють\nсамостійно чи разом з іншими, що направлена на, чи призводить до\nпідвищення чи падіння ціни цінних паперів за допомогою шахрайських\nзасобів, суперечить основній меті цього кодексу. Шахрайськими\nвважаються, зокрема, такі засоби, як публікація чи розголошення\nінформації, що є неправильною, перебільшеною чи упередженою, а\nтакож використання інших засобів, націлених зашкодити нормальному\nфункціонуванню ринків. Фінансові посередники та члени наглядового органу, директори\nта менеджери компаній, цінними паперами яких торгують на ринках\nцінних паперів, які дізнаються про будь-яку таку спробу чи\nманіпуляцію, вживають необхідних заходів, щоб перешкодити цьому.\nВони негайно повідомляють відповідні органи та компанії. 8. Фінансові посередники намагаються зберігати в таємниці,\nнавіть між різними відділами чи службами однієї організації,\nінформацію, яку вони одержують у ході виконання своїх обов'язків,\nяка поки не є публічною, та яка може вплинути на ціну. Зокрема,\nфінансові посередники не повинні використовувати таку інформацію\nні в операціях на ринках цінних паперів за свій рахунок, ні в\nопераціях, щодо яких вони радять своїх клієнтів, чи проводять\nоперації за їхній рахунок. 9. Будь-яка особа, яка отримує інформацію при виконанні своїх\nпрофесійних обов'язків, яка не є публічною та яка стосується\nкомпанії чи ринку, з цінними паперами, чи якимось чином\nпредставляє великий інтерес для ринку, та яка може вплинути на\nціну, утримується від проведення, безпосередньо чи опосередковано,\nбудь-яких операцій, в яких використовується така інформація, та\nутримується від надання інформації іншій особі з метою одержання\nприбутку до того часу, поки ця інформація стане публічною. 10. Ринки цінних паперів повинні бути достатньо відкритими,\nщоб запобігти їх дрібненню, за допомогою чого з однією і тією ж\nакцією можуть здійснюватися операції одночасно на різних ринках за\nрізними цінами. 11. Якщо акцією торгують на ринку, громадськість інформується\nне тільки про різні ціни, за якими проводяться операції, але також\nпро обсяг операцій, якщо тільки організація ринку не надає\nможливості громадськості оцінити ліквідність своїх інвестицій\nдеякими іншими засобами. 12. Кожна компанія, з цінними паперами якої здійснюються\nоперації на ринку, періодично публікує, принаймні кожні шість\nмісяців, інформацію, яка є чіткою, точною, повною та оновленою,\nпро свої бізнесові операції, результати та фінансове положення.\nБудь-який факт чи важливе рішення, що спроможні мати значний вплив\nна ціну цінних паперів, без затримки також повідомляються. 13. Якщо факт чи важливе рішення, про які йдеться в\nпопередньому положенні, не можуть бути обнародувані без затримки,\nнаприклад тому що деякі формальності ще не були завершені, або\nтому що в результаті компанія понесе серйозні збитки, проте\nкомпанія, тим не менше, вважає, що є ризик витоку інформації,\nкомпанія повідомляє компетентні органи про таку ситуацію. Останні\nповинні вжити необхідні кроки для забезпечення належного\nфункціонування ринку до тих пір, поки необхідний факт чи рішення\nможуть бути обнародувані. Зокрема, вони можуть, якщо такий крок\nвидається неминучим, призупинити операцій протягом необхідного\nперіоду. 14. Бажано, щоб публічному випуску цінних паперів передувала\nпублікація проспекту. Наявність проспекту та місця або місць, де\nйого можна отримати, оголошується в будь-якій рекламній продукції,\nщо стосуються такого випуску. 15. Жоден інвестор чи група інвесторів не користуються більш\nсприятливим відношенням стосовно інформації, ніж інші інвестори чи\nгромадськість. Всі інвестори мають вільний доступ до інформації. 16. З нагоди кожного випуску цінних паперів однакового типу,\nякими торгують чи якими можуть торгувати на декількох ринках\nодночасно, емітент не намагається мати більш сприятливе ставлення\nщодо одного ринку по відношенню до іншого. 17. Будь-яка операція, що призводить до передачі контрольного\nпакету акцій у значенні, про яке йдеться в загальному принципі 3,\nне проводиться таємно без інформування інших акціонерів та\nконтрольних органів ринку. Бажано, щоб всім акціонерам компанії,\nконтроль над якою перейшов в інші руки, була надана можливість\nрозпоряджатися своїми цінними паперами на ідентичних умовах, якщо\nтільки вони не мають прибутку від альтернативних гарантій, які\nможуть бути розцінені як еквівалент. 18. Будь-яке придбання чи намагання придбати на ринку, окремо\nчи спільно, контрольний пакет акцій у значенні, про яке йдеться в\nзагальному принципі 3, без інформування громадськості, суперечить\nметі цього кодексу.\nОфіційний журнал L 212, 20/08/1977 стор. 0037 - 0040 Іспанське спеціальне видання: Частина 6 Том 2 р. 15 Португальське спеціальне видання: Частина 6 Том 2 р. 15\nПереклад здійснено Центром порівняльного права при\nМіністерстві юстиції України.\n\nРекомендація 77/534/ЄЕС Комісії щодо Європейського кодексу поведінки стосовно трансакцій з цінними паперами, що підлягають обігу від 25 липня 1977 року\nРекомендації; ЄЕС від 25.07.1977 № 77/534/ЄЕС\n\nПрийняття від 25.07.1977\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994_181\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}