{
  "id": "ua-law-981-008",
  "type": "statute",
  "title": "Угода про технічні бар'єри в торгівлі",
  "title_en": "",
  "short_name": "981_008",
  "status": "in_force",
  "issued_date": "1994-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/981_008",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1.1. Загальні терміни, які застосовуються до стандартизації та процедур оцінки відповідності, як правило, мають значення, надане їм визначеннями, які є прийнятими в системі Організації Об'єднаних Націй та міжнародними органами з питань стандартизації з урахуванням їхнього контексту, а також цілей та завдань цієї Угоди.\n1.2. Однак для цілей цієї Угоди застосовується значення термінів, які наведено в додатку 1 .\n1.3. Уся продукція, у тому числі промислова та сільськогосподарська продукція, підпадає під дію положень цієї Угоди.\n1.4. Специфікації для закупівлі, які готуються урядовими органами для вимог урядових органів стосовно виробництва чи споживання, не підпадають під дію положень цієї Угоди, але визначаються в Угоді про державні закупівлі відповідно до сфери її застосування.\n1.5. Положення цієї Угоди не застосовуються до санітарних і фітосанітарних заходів, які визначено в додатку А до Угоди про застосування санітарних і фітосанітарних заходів .\n1.6. Усі посилання в цій Угоді на технічні регламенти, стандарти й процедури оцінки відповідності тлумачаться як такі, що охоплюють будь-які поправки до них, а також будь-які доповнення до правил чи кола охопленої ними продукції, за винятком поправок та доповнень незначного характеру.\nТЕХНІЧНІ РЕГЛАМЕНТИ ТА СТАНДАРТИ"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Розробка, прийняття й застосування технічних регламентів центральними урядовими органами",
      "content": "Що стосується своїх центральних урядових органів, то:\n2.1. Стосовно технічних регламентів члени забезпечують надання продукції, що імпортується з території будь-якого члена, режиму, який є не менш сприятливим, ніж той, що надається подібній продукції вітчизняного походження та подібній продукції, що походить з іншої країни.\n2.2. Члени забезпечують, щоб технічні регламенти не розроблялися, не приймалися й не застосовувалися з наміром створення непотрібних перешкод для міжнародної торгівлі. Із цією метою технічні регламенти не мають більш обмежувального впливу на торгівлю, ніж це є необхідним для досягнення законних цілей, з урахуванням ризиків, які виникли б в результаті їхнього невиконання. Такими законними цілями є, inter alia: вимоги національної безпеки; запобігання шахрайській практиці; захист здоров'я чи безпеки людей, тварин або рослин, а також захист навколишнього середовища. Під час оцінки таких ризиків до уваги беруться, inter alia , такі елементи: наявна наукова й технічна інформація, відповідна технологія обробки або очікуване кінцеве використання продукції.\n2.3. Технічні регламенти не зберігаються, якщо обставин або цілей, що спричинили їхнє прийняття, більше не існує чи якщо обставини або цілі, що змінилися, дозволяють уживати заходів, що справляють менш обмежувальний вплив на торгівлю.\n2.4. У випадках, коли виникає потреба в технічних регламентах, а відповідні міжнародні стандарти вже існують або їхня розробка завершується, члени використовують їх або відповідні їхні частини як основу для своїх технічних регламентів за винятком випадків, коли такі міжнародні стандарти або відповідні їхні частини були б неефективним або неналежним засобом для досягнення поставлених законних цілей, наприклад через суттєві кліматичні або географічні фактори чи суттєві технологічні проблеми.\n2.5. Член, який розробляє, приймає або застосовує технічний регламент, який може справити значний вплив на торгівлю інших членів, на запит іншого члена пояснює підстави для використання цього технічного регламенту в розумінні положень пунктів 2 - 4. У випадках, коли технічний регламент розробляється, приймається або застосовується для досягнення однієї із законних цілей, яку безпосередньо зазначено в пункті 2, і відповідає відповідним міжнародним стандартам, безумовно вважається, що він не створює непотрібної перешкоди для міжнародної торгівлі.\n2.6. Для гармонізації технічних регламентів на якомога ширшій основі члени в межах своїх можливостей беруть повноцінну участь у розробці відповідними міжнародними органами з питань стандартизації міжнародних стандартів на продукцію, для якої вони прийняли або мають намір прийняти технічні регламенти.\n2.7. Члени прихильно розглядають можливість прийняття як еквіваленту технічних регламентів інших членів, навіть якщо такі регламенти відрізняються від їхніх, за умови що вони будуть переконані в тому, що такі регламенти адекватно забезпечують досягнення цілей їхніх регламентів.\n2.8. У випадках, коли це є доцільним, члени визначають технічні регламенти, які ґрунтуються на вимогах до продукту стосовно експлуатаційних характеристик, а не на конструктивних чи описових характеристиках.\n2.9. У випадках, коли відповідного міжнародного стандарту не існує або технічний зміст запропонованого технічного регламенту не відповідає технічному змісту відповідних міжнародних стандартів, і якщо технічний регламент може справити значний вплив на торгівлю інших членів, члени повинні:\n2.9.1) публікувати на відповідній ранній стадії повідомлення в пресі про те, що вони мають намір увести певний технічний регламент, у такий спосіб, щоб заінтересовані сторони в країнах інших членів мали змогу ознайомитися з ним;\n2.9.2) повідомляти іншим членам через Секретаріат про продукцію, яка охоплюється запропонованим технічним регламентом, а також надавати короткий опис мети й обґрунтування. Такі повідомлення здійснюються на відповідній ранній стадії, коли ще можуть бути внесені поправки й ураховані зауваження;\n2.9.3) на запит надавати іншим членам докладний опис або копії запропонованого технічного регламенту, а також, якщо це можливо, зазначати ті його частини, у яких він по суті відхиляється від відповідних міжнародних стандартів;\n2.9.4) без дискримінації надавати іншим членам обґрунтований період часу для висловлення своїх зауважень у письмовій формі, обговорення цих зауважень на запит, а також урахування таких письмових зауважень і результатів таких обговорень.\n2.10. Відповідно до положень вступної частини пункту 9 у випадках, коли для члена виникають або можуть виникнути невідкладні проблеми забезпечення безпеки, охорони здоров'я, захисту навколишнього середовища чи національної безпеки, такий член може, якщо вважає це необхідним, не вдаватися до дій, перелічених у пункті 9, за умови, що цей член після прийняття технічного регламенту:\n2.10.1) негайно повідомляє іншим членам через Секретаріат про відповідний технічний регламент і продукцію, яка ним охоплюється, а також надає короткий опис мети й обґрунтування технічного регламенту, у тому числі характеру невідкладних проблем;\n2.10.2) на запит надає іншим членам копії технічного регламенту;\n2.10.3) без дискримінації надає іншим членам можливість для висловлення своїх зауважень у письмовій формі, обговорення цих зауважень на запит, а також урахування таких письмових зауважень і результатів таких обговорень.\n2.11. Члени забезпечують негайне публікування всіх прийнятих технічних регламентів або їхню доступність в інший спосіб, щоб заінтересовані сторони в країнах інших членів мали змогу ознайомитися з ними.\n2.12. За винятком невідкладних обставин, зазначених у пункті 10 , члени передбачають обґрунтований період часу між опублікуванням технічних регламентів і набранням ними чинності для того, щоб дати час виробникам у країнах членів, що експортують, й особливо в країнах-членах, що розвиваються, адаптувати їхню продукцію або методи виробництва до вимог члена, що імпортує."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Розробка, прийняття й застосування технічних регламентів місцевими урядовими органами й неурядовими органами",
      "content": "Що стосується місцевих урядових органів і неурядових органів у межах своїх територій, то:\n3.1. Члени вживають таких доступних обґрунтованих заходів для забезпечення дотримання такими органами положень статті 2, за винятком зобов'язання про повідомлення, зазначеного в пунктах 9.2 та 10.1 статті 2.\n3.2. Члени забезпечують повідомлення технічних регламентів місцевих урядових органів, безпосередньо підлеглих центральному урядові членів, відповідно до положень пунктів 9.2 та 10.1 статті 2 з урахуванням того, що не потрібним є повідомлення для технічного регламенту, технічний зміст якого в основному є таким самим, що й зміст заздалегідь повідомленого технічного регламенту центральних урядових органів відповідного члена.\n3.3. члени можуть вимагати, щоб контакти з іншими членами, у тому числі повідомлення, надання інформації, висловлення зауважень та обговорення, зазначені в пунктах 9 та 10 статті 2, установлювалися через центральний уряд.\n3.4. члени не вживають заходів, що вимагають від місцевих урядових органів або неурядових органів, які знаходяться в межах своїх територій, або заохочують їх діяти в спосіб, несумісний з положеннями статті 2 .\n3.5. За цією Угодою члени несуть повну відповідальність за дотримання всіх положень статті 2 . Члени розробляють і реалізовують позитивні заходи та механізми, спрямовані на підтримку дотримання положень статті 2 органами, іншими, ніж центральні урядові органи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Розробка, прийняття й застосування стандартів",
      "content": "4.1. Члени забезпечують прийняття й дотримання їхніми центральними урядовими органами з питань стандартизації Кодексу сумлінної практики для розробки, прийняття й застосування стандартів, зазначених у додатку 3 до цієї Угоди (далі в цій Угоді - Кодекс сумлінної практики). Вони вживають таких доступних обґрунтованих заходів для забезпечення прийняття й дотримання Кодексу сумлінної практики місцевими урядовими та неурядовими органами з питань стандартизації, які знаходяться в межах своїх територій, а також регіональними органами з питань стандартизації, членами яких є вони або один чи більше органів, які знаходяться в межах своїх територій. Крім того, члени не вживають заходів, які безпосередньо чи опосередковано вимагають від таких органів або заохочують їх діяти в спосіб, несумісний з Кодексом сумлінної практики. Зобов'язання членів стосовно дотримання органами з питань стандартизації положень Кодексу сумлінної практики застосовуються незалежно від того, чи визнав орган з питань стандартизації Кодекс сумлінної практики, чи не визнав його.\n4.2. Органи з питань стандартизації, що визнали Кодекс сумлінної практики й дотримуються його, визнаються членами як такі, що дотримуються принципів цієї Угоди.\nВІДПОВІДНІСТЬ ТЕХНІЧНИМ РЕГЛАМЕНТАМ І СТАНДАРТАМ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Процедури оцінки відповідності центральними урядовими органами",
      "content": "5.1. Члени забезпечують, щоб у випадках, коли необхідним є позитивне підтвердження відповідності технічним регламентам або стандартам, їхні центральні урядові органи застосовували до продукції, що походить з територій інших членів, такі положення:\n5.1.1) процедури оцінки відповідності розробляються, приймаються й застосовуються таким чином, щоб надавати доступ постачальникам подібної продукції, що походить з територій інших членів, на умовах, не менш сприятливих, ніж ті, які в схожій ситуації надаються постачальникам подібної продукції національного походження або продукції, що походить з будь-якої іншої країни; доступ охоплює право постачальників на проведення оцінки відповідності з дотриманням правил цієї процедури, у тому числі у випадках, коли це передбачено, можливість проводити оцінку відповідності на виробничому майданчику й одержувати знак відповідності системи оцінки відповідності;\n5.1.2) процедури оцінки відповідності не розробляються, не приймаються й не застосовуються з наміром створення непотрібних перешкод для міжнародної торгівлі. Це означає, inter alia, що процедури оцінки відповідності не є вимогливішими й не застосовуються вимогливіше, ніж це є необхідним для одержання членом, що імпортує, достатньої впевненості в тому, що продукція відповідає застосовуваним технічним регламентам або стандартам з урахуванням ризиків, що виникали б унаслідок їхньої невідповідності.\n5.2. Під час застосування положень пункту 1 члени забезпечують таке:\n5.2.1) процедури оцінки відповідності проводяться й завершуються так швидко, як це можливо, і стосовно продукції, що походить з територій інших членів, у не менш сприятливому порядку, ніж для подібної вітчизняної продукції;\n5.2.2) інформація про стандартну тривалість проведення кожної процедури оцінки відповідності публікується або про таку очікувану тривалість проведення повідомляється заявнику на запит; під час одержання заявки компетентний орган оперативно вивчає ступінь повноти документації й інформує заявника чітко й всеосяжно про всі недоліки; компетентний орган якомога швидше чітко й всеосяжно передає результати оцінки відповідності заявнику, для того, щоб у разі необхідності можна було вжити захід для виправлення ситуації; навіть коли заявка має недоліки, компетентний орган, на запит заявника, робить настільки, наскільки це можливо, оцінку відповідності; і заявнику на запит повідомляється про стадії реалізації цієї процедури з поясненням будь-якої затримки;\n5.2.3) вимоги стосовно інформації обмежуються мінімумом, необхідним для оцінки відповідності й установлення розміру оплати;\n5.2.4) конфіденційність інформації про продукцію, що походить з територій інших членів, яка виявляється або надається у зв'язку з такими процедурами оцінки відповідності, дотримується так само, як і стосовно вітчизняної продукції, і таким чином, щоб забезпечити захист законних комерційних інтересів;\n5.2.5 будь-які платежі, пов'язані з оцінкою відповідності продукції, що походить з територій інших членів, дорівнюють будь-яким платежам, стягнутим за оцінку відповідності подібної продукції вітчизняного походження або продукції, що походить з будь-якої іншої країни, з урахуванням витрат на зв'язок, транспортування та інших витрат, що виникають у результаті розбіжностей між місцезнаходженням виробничого майданчика заявника та органу з питань оцінки відповідності;\n5.2.6) розміщення об'єктів, використовуваних у процедурах оцінки відповідності, і процедура вибору зразків не є такими, що створюють непотрібні незручності для заявників або їхніх представників;\n5.2.7) у випадках, коли технічні характеристики продукту змінюються після визначення його відповідності застосовним технічним регламентам чи стандартам, процедура оцінки відповідності для зміненого продукту обмежується лише тими діями, що є необхідними для визначення існування достатньої впевненості, що продукт продовжує відповідати відповідним технічним регламентам чи стандартам;\n5.2.8) існує процедура для перегляду скарг стосовно виконання процедури оцінки відповідності й для вжиття заходу для виправлення ситуації, коли скарга є обґрунтованою.\n5.3. Ніщо в пунктах 1 та 2 не перешкоджає членам проводити в розумних межах перевірки в межах своїх територій.\n5.4. У випадках, коли необхідним є позитивне підтвердження того, що продукція відповідає технічним регламентам чи стандартам, а відповідні інструкції або рекомендації, які видаються міжнародними органами з питань стандартизації, уже існують або їхня розробка завершується, члени забезпечують використання центральними урядовими органами їх або відповідних їхніх частин як основу для своїх процедур оцінки відповідності, за винятком випадків, належним чином пояснених на запит, коли такі інструкції чи рекомендації або їхні відповідні частини не є придатними для відповідних членів з причин, inter alia , як-от: вимог національної безпеки; запобігання шахрайським діям; захисту життя або здоров'я людей, тварин або рослин, а також захисту навколишнього середовища; суттєвих кліматичних чи інших географічних факторів; суттєвих технологічних або інфраструктурних проблем.\n5.5. Для гармонізації процедур оцінки відповідності на якомога ширшій основі члени в межах своїх можливостей беруть повноцінну участь у розробці відповідними міжнародними органами з питань стандартизації інструкцій та рекомендацій для проведення процедур оцінки відповідності.\n5.6. У випадку, коли відповідної інструкції чи рекомендації, що видається міжнародним органом з питань стандартизації, не існує або технічний зміст запропонованої процедури оцінки відповідності не відповідає відповідним інструкціям чи рекомендаціям, які видаються міжнародними органами з питань стандартизації, і якщо процедура оцінки відповідності може мати значний вплив на торгівлю інших членів, члени повинні:\n5.6.1) публікувати на відповідній ранній стадії повідомлення в пресі про те, що вони мають намір увести певну процедуру оцінки відповідності, у такий спосіб, щоб заінтересовані сторони в країнах інших членів мали змогу ознайомитися з ним;\n5.6.2) повідомляти іншим членам через Секретаріат про продукцію, яка охоплюється запропонованою процедурою оцінки відповідності, а також надавати короткий опис мети й обґрунтування. Такі повідомлення здійснюються на відповідній ранній стадії, коли ще можуть бути внесені поправки й ураховані зауваження;\n5.6.3) на запит надавати іншим членам докладний опис або копії запропонованої процедури, а також, якщо це можливо, зазначати ті її частини, у яких вона по суті відхиляється від відповідних інструкцій та рекомендацій, що видаються міжнародними органами з питань стандартизації;\n5.6.4) без дискримінації надавати іншим членам обґрунтований період часу для висловлення своїх зауважень у письмовій формі, обговорення цих зауважень на запит, а також урахування таких письмових зауважень і результатів таких обговорень.\n5.7. Відповідно до положень вступної частини пункту 6 у випадках, коли для члена виникають або можуть виникнути невідкладні проблеми забезпечення безпеки, охорони здоров'я, захисту навколишнього середовища чи національної безпеки, такий член може, якщо вважає це необхідним, не вдаватися до дій, перелічених у пункті 6, за умови, що цей член після прийняття процедури:\n5.7.1) негайно повідомляє іншим членів через Секретаріат про відповідну процедуру й продукцію, яка нею охоплюються, а також надає короткий опис мети й обґрунтування процедури, у тому числі характеру невідкладних проблем;\n5.7.2) на запит надає іншим членам копії правил процедури;\n5.7.3) без дискримінації надає іншим членам можливість для висловлення своїх зауважень у письмовій формі, обговорення цих зауважень на запит, а також урахування таких письмових зауважень і результатів таких обговорень.\n5.8. Члени забезпечують негайне публікування всіх прийнятих процедур оцінки відповідності або їхню доступність в інший спосіб, щоб заінтересовані сторони в країнах інших членів мали змогу ознайомитися з ними.\n5.9. За винятком невідкладних обставин, зазначених у пункті 7 , члени передбачають обґрунтований період часу між опублікуванням вимог стосовно процедур оцінки відповідності й набранням ними чинності для того, щоб дати час виробникам у країнах членів, що експортують, й особливо в країнах-членах, що розвиваються, адаптувати їхню продукцію або методи виробництва до вимог члена, що імпортує."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Визнання оцінки відповідності центральними урядовими органами",
      "content": "Що стосується своїх центральних урядових органів, то:\n6.1. Без обмеження положень пунктів 3 та 4 члени в разі можливості забезпечують визнання результатів процедур оцінки відповідності в країнах інших членів, навіть якщо такі процедури відрізняються від їхніх, за умови, що вони переконані в тому, що такі процедури надають таку саму впевненість у відповідності із застосовними технічними регламентами чи стандартами, що й їхні процедури. Визнається, що може знадобитися проведення попередніх консультацій для досягнення взаємно прийнятної домовленості стосовно, зокрема:\n6.1.1) достатньої й постійної технічної компетенції відповідних органів з питань оцінки відповідності в країні члена, що експортує, з тим, щоб переконатися в тривалій надійності результатів їхньої оцінки відповідності; стосовно цього дотримання відповідних інструкцій чи рекомендацій, що видаються міжнародними органами з питань стандартизації, яке підтверджено, наприклад, шляхом акредитації, уважається доказом достатньої технічної компетенції;\n6.1.2) обмеження визнання результатів оцінки відповідності тими результатами, які отримають визначені органи в країні члена.\n6.2. Члени забезпечують настільки, наскільки це є можливим, уможливлення їхніми процедурами оцінки відповідності використання положень пункту 1 .\n6.3. На запит інших членів члени заохочуються розпочинати переговори для укладення угод з метою взаємного визнання результатів процедур оцінки відповідності кожного з них. Члени можуть вимагати, щоб такі угоди відповідали критеріям пункту 1 та спричинювали взаємне задоволення стосовно їхнього потенціалу в сприянні торгівлі відповідною продукцією.\n6.4. Члени заохочуються дозволяти участь органів з питань оцінки відповідності, розташованих на території інших членів, у своїх процедурах оцінки відповідності на умовах, не менш сприятливих, ніж ті, що надаються органам, розташованим на їхній території або на території будь-якої іншої країни."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Процедури оцінки відповідності місцевими урядовими органами",
      "content": "Що стосується своїх місцевих урядових органів у межах своїх території:\n7.1. Члени вживають таких доступних обґрунтованих заходів для забезпечення дотримання такими органами положень статей 5 й 6 , за винятком зобов'язання про повідомлення, зазначеного в пунктах 6.2 та 7.1 статті 5.\n7.2. Члени забезпечують, щоб про процедури оцінки відповідності місцевих урядових органів, безпосередньо підлеглих центральному урядові членів, повідомлялося відповідно до положень пунктів 6.2 та 7.1 статті 5 з урахуванням того, що не потрібно повідомлень для процедур оцінки відповідності, технічний зміст яких в основному є таким самим, що й зміст заздалегідь повідомлених процедур оцінки відповідності центральних урядових органів відповідного члена.\n7.3. Члени можуть вимагати, щоб контакти з іншими членами, у тому числі повідомлення, надання інформації, висловлення зауважень та обговорення, зазначені в пунктах 6 та 7 статті 5, установлювалися через центральний уряд.\n7.4. Члени не вживають заходів, що вимагають від місцевих урядових органів, які знаходяться в межах своїх територій, або заохочують їх діяти в спосіб, несумісний з положеннями статей 5 й 6 .\n7.5. За цією Угодою члени несуть повну відповідальність за дотримання всіх положень статей 5 й 6 . Члени розробляють і реалізовують позитивні заходи та механізми, спрямовані на підтримку дотримання положень статей 5 й 6 органами, іншими, ніж центральні урядові органи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Процедури оцінки відповідності неурядовими органами",
      "content": "8.1. Члени вживають таких доступних обґрунтованих заходів для забезпечення дотримання неурядовими органами в межах своїх територій, які здійснюють процедури оцінки відповідності, положень статей 5 й 6 , за винятком зобов'язання повідомляти про запропоновані процедури оцінки відповідності. Крім того, члени не вживають заходів, які безпосередньо чи опосередковано вимагають від таких органів або заохочують їх діяти в спосіб, несумісний з будь-якими з положень статті 5 й 6.\n8.2. Члени забезпечують, щоб їхні центральні урядові органи покладалися на процедури оцінки відповідності, які здійснюються неурядовими органами лише за умови дотримання останніми положень статей 5 й 6 , за винятком зобов'язання повідомляти про запропоновані процедури оцінки відповідності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Міжнародні та регіональні системи",
      "content": "9.1. У випадках, коли необхідним є позитивне підтвердження відповідності технічному регламенту чи стандарту, члени, коли це є практичним, розробляють і приймають міжнародні системи оцінки відповідності й стають їхніми членами чи беруть у них участь.\n9.2. Члени вживають таких доступних обґрунтованих заходів для забезпечення відповідності міжнародних і регіональних систем оцінки відповідності, у яких відповідні органи в межах своїх територій є членами або учасниками, положенням статей 5 й 6 . Крім того, члени не вживають заходів, які безпосередньо чи опосередковано вимагають від таких органів або заохочують їх діяти в спосіб, несумісний з будь-яким з положень статей 5 й 6.\n9.3. Члени, залежно від обставин, забезпечують, щоб їхні центральні урядові органи покладалися на міжнародні чи регіональні системи оцінки відповідності настільки, наскільки ці системи відповідають положенням статей 5 й 6 .\nІНФОРМАЦІЯ ТА ДОПОМОГА"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Інформація про технічні регламенти, стандарти й процедури оцінки відповідності",
      "content": "10.1. Кожний член забезпечує існування центру обробки запитів, який може відповідати на всі обґрунтовані запити інших членів та заінтересованих сторін у країнах інших членів, а також надавати відповідні документи стосовно:\n10.1.1) будь-яких технічних регламентів, які прийнято чи запропоновано в межах своєї території центральними або місцевими урядовими органами, неурядовими органами, які мають законні повноваження вводити технічний регламент, або регіональними органами з питань стандартизації, у яких такі органи є членами або учасниками;\n10.1.2) будь-яких стандартів, які прийнято чи запропоновано в межах своєї території центральними або місцевими урядовими органами або регіональними органами з питань стандартизації, у яких такі органи є членами або учасниками;\n10.1.3) будь-яких процедур оцінки відповідності або запропонованих процедур оцінки відповідності, які здійснюються в межах своєї території центральними або місцевими урядовими органами, неурядовими органами, які мають законні повноваження вводити технічний регламент, або регіональними органами, у яких такі органи є членами або учасниками;\n10.1.4) членства й участі члена або відповідних центральних чи місцевих урядових органів у межах своєї території в міжнародних і регіональних органах з питань стандартизації та системах оцінки відповідності, а також у двосторонніх та багатосторонніх домовленостях в рамках цієї Угоди; він повинен також бути в змозі надавати належну інформацію про положення таких систем та домовленостей;\n10.1.5) місця повідомлень, які публікуються відповідно до цієї Угоди, або надання інформації стосовно того, де таку інформацію можна отримати, а також\n10.1.6) розташування центрів обробки запитів, які зазначено в пункті 3 .\n10.2. Проте якщо з правових чи адміністративних міркувань член створює більше, ніж один центр обробки запитів, такий член надає іншим членам повну й чітку інформацію про коло обов'язків кожного із цих центрів обробки запитів. Крім того, такий член забезпечує оперативну передачу до належного центру будь-яких запитів, які надсилаються до неналежного центру обробки запитів.\n10.3. Кожний член вживає таких доступних обґрунтованих заходів для забезпечення існування одного чи більше центрів обробки запитів, які можуть давати відповіді на всі обґрунтовані запити інших членів та заінтересованих сторін у країнах інших членів, а також надавати відповідні документи та інформацію про те, де їх можна отримати, стосовно:\n10.3.1) будь-яких стандартів, які прийнято або запропоновано в межах своєї території неурядовими органами з питань стандартизації або регіональними органами з питань стандартизації, у яких такі органи є членами або учасниками, а також\n10.3.2) будь-яких процедур оцінки відповідності або запропонованих процедур оцінки відповідності, які здійснюються в межах своєї території неурядовими органами або регіональними органами, у яких такі органи є членами або учасниками;\n10.3.3) членства чи участі відповідних неурядових органів у межах своєї території в міжнародних і регіональних органах з питань стандартизації та системах оцінки відповідності, а також у двосторонніх та багатосторонніх домовленостях в рамках цієї Угоди; вони повинні також бути в змозі надавати належну інформацію про положення таких систем і домовленостей.\n10.4. Члени вживають таких доступних обґрунтованих заходів для забезпечення, щоб у випадках, коли інші члени або заінтересовані сторони в країнах інших членів відповідно до положень цієї Угоди звертаються за копіями документів, вони надавалися за справедливу ціну (якщо вона існує), яка повинна бути однаковою (за винятком фактичної вартості доставки) для громадян -1 відповідного члена чи будь-якого іншого члена.\n__________\n\n-1 У разі окремої митної території, яка є членом СОТ, \"громадяни\" тут означає фізичних або юридичних осіб, які постійно проживають або володіють існуючим та діючим промисловим або комерційним підприємством на цій митній території.\n10.5. У разі отримання запиту від інших членів розвинені країни-члени надають переклади документів, які охоплюються певним повідомленням, англійською, французькою чи іспанською мовами або у разі, коли обсяг таких документів занадто великий, короткий виклад таких документів.\n10.6. Секретаріат, коли отримує повідомлення відповідно до положень цієї Угоди, розповсюджує копії повідомлень серед усіх членів та заінтересованих міжнародних органів з питань стандартизації й оцінки відповідності, а також привертає увагу країн-членів, що розвиваються, до будь-яких повідомлень, які стосуються продукції, що становить для них особливий інтерес.\n10.7. У випадках, коли член уклав угоду з будь-якою іншою країною або країнами з питань, які стосуються технічних регламентів, стандартів або процедур оцінки відповідності, яка може мати значний вплив на торгівлю, принаймні один із членів, який є стороною такої угоди, повідомляє іншим членам через Секретаріат про продукцію, на яку поширюється угода й надає короткий опис угоди. На запит відповідні члени заохочуються розпочинати консультації з іншими членами для укладення подібних угод або досягнення згоди на їхню участь у таких угодах.\n10.8. Ніщо в цій Угоді не тлумачиться як таке, що вимагає:\n10.8.1) публікації текстів мовами, іншими, ніж мова члена;\n10.8.2) надання докладних описів або копій проектів мовами, іншими, ніж мова члена, за винятком випадку, передбаченого в пункті 5 , чи\n10.8.3) надання членами будь-якої інформації, розкриття якої вони вважають таким, що суперечить суттєвим інтересам їхньої безпеки.\n10.9. Повідомлення до Секретаріату здійснюються англійською, французькою чи іспанською мовами.\n10.10. Члени призначають єдиний центральний урядовий орган, який несе відповідальність за виконання на національному рівні положень стосовно процедур повідомлення за цією Угодою, за винятком тих, які охоплено в додатку 3 .\n10.11. Проте якщо з правових чи адміністративних міркувань відповідальність за процедури повідомлення розподілено між двома чи більше центральними урядовими органами, відповідний член надає іншим членам повну й чітку інформацію про сферу відповідальності кожного із цих органів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Технічна допомога іншим членам",
      "content": "11.1. На запит члени надають консультації іншим членам, особливо країнам-членам, що розвиваються, з питань підготовки технічних регламентів.\n11.2. На запит члени надають консультації іншим членам, особливо країнам-членам, що розвиваються, а також технічну допомогу на взаємопогоджених умовах стосовно створення державних органів з питань стандартизації та участі в міжнародних органах з питань стандартизації, а також заохочують національні органи з питань стандартизації діяти подібним чином.\n11.3. На запит члени вживають доступних обґрунтованих заходів для забезпечення надання консультацій органами регулювання в межах своїх територій іншим членам, особливо країнам-членам, що розвиваються, а також надають їм технічну допомогу на взаємопогоджених умовах з таких питань:\n11.3.1) створення органів регулювання або органів з питань оцінки відповідності технічним регламентам, а також\n11.3.2) методів, за якими найліпше виконувати технічні регламенти.\n11.4. На запит члени вживають доступних обґрунтованих заходів для забезпечення надання консультацій іншим членам, особливо країнам-членам, що розвиваються, а також надають їм технічну допомогу на взаємопогоджених умовах з питань створення органів з питань оцінки відповідності стандартам, які прийнято в межах території члена, який звертається з вимогою.\n11.5. На запит члени надають консультації іншим членам, особливо країнам-членам, що розвиваються, а також надають їм технічну допомогу на взаємопогоджених умовах стосовно того, яких заходів необхідно вживати їхнім виробникам для того, щоб ті отримали доступ до систем оцінки відповідності, які використовуються урядовими чи неурядовими органами в межах території члена, якому адресовано вимогу.\n11.6. Члени, які є членами або учасниками міжнародних або регіональних систем оцінки відповідності, на запит надають консультації іншим членам, особливо країнам-членам, що розвиваються, а також надають їм технічну допомогу на взаємопогоджених умовах з питань створення установ та правової бази, які дозволили б їм виконувати зобов'язання у зв'язку із членством або участю в таких системах.\n11.7. На запит члени заохочують ті органи в межах своїх територій, які є членами або учасниками міжнародних або регіональних систем оцінки відповідності, надавати консультації іншим членам, особливо країнам-членам, що розвиваються, а також повинні розглядати вимоги про надання ними технічної допомоги з питань створення установ, які дозволили б відповідним органам у межах своїх територій виконувати зобов'язання у зв'язку із членством або участю в таких системах.\n11.8. Під час надання консультацій і технічної допомоги іншим членам у розумінні пунктів 1 - 7 члени віддають пріоритет потребам найменш розвинених країн-членів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Спеціальний та диференційний режим для країн-членів, що розвиваються",
      "content": "12.1. Члени надають диференційний і сприятливіший режим країнам, що розвиваються, які є членами цієї Угоди, шляхом застосування таких положень, а також відповідних положень інших статей цієї Угоди.\n12.2. Члени звертають особливу увагу на ті положення цієї Угоди, які стосуються прав та обов'язків країн-членів, що розвиваються, а також ураховують особливі потреби розвитку, фінансові й торгівельні потреби країн-членів, що розвиваються, під час виконання цієї Угоди як в національному масштабі, так і в рамках інституціональних механізмів цієї Угоди.\n12.3. Під час розробки та застосування технічних регламентів, стандартів і процедур оцінки відповідності члени враховують особливі потреби розвитку, фінансові й торгівельні потреби країн-членів, що розвиваються, для забезпечення, щоб такі технічні регламенти, стандарти й процедури оцінки відповідності не створювали непотрібних перешкод для експорту продукції з країн-членів, що розвиваються.\n12.4. Члени визнають, що, незважаючи на можливу наявність міжнародних стандартів, інструкцій чи рекомендацій, країни-члени, що розвиваються, за своїх особливих технологічних і соціально-економічних умов можуть приймати певні технічні регламенти, стандарти чи процедури оцінки відповідності, які мають на меті збереження місцевої технології та способів виробництва й виробничих процесів, які відповідають їхнім потребам розвитку. У цьому зв'язку члени визнають, що від країн-членів, що розвиваються, не вимагається використовувати міжнародні стандарти як основу для своїх технічних регламентів чи стандартів, у тому числі методи тестування, які не є придатними для їхніх потреб розвитку, фінансових і торгівельних потреб.\n12.5. Члени вживають таких доступних обґрунтованих заходів для забезпечення організації й використання міжнародних органів з питань стандартизації та міжнародних систем оцінки відповідності в такий спосіб, у який сприяє активній і представницькій участі відповідних органів усіх членів, з урахуванням особливих проблем країн-членів, що розвиваються.\n12.6. Члени вживають таких доступних обґрунтованих заходів для забезпечення, щоб міжнародні органи з питань стандартизації на запит країн-членів, що розвиваються, вивчали можливість розробки міжнародних стандартів стосовно продукції, яка становить особливий інтерес для країн-членів, що розвиваються, а також, якщо це практично можливо, розробляли такі стандарти.\n12.7. Члени надають відповідно до положень статті 11 технічну допомогу країнам-членам, що розвиваються, для забезпечення, щоб розробка й застосування технічних регламентів, стандартів і процедур оцінки відповідності не створювали непотрібних перешкод для розширення й диверсифікації експорту з країн-членів, що розвиваються. Під час визначення умов надання технічної допомоги враховується стадія розвитку, на якій знаходяться члени, що звертаються з вимогою, й особливо найменш розвинені країни-члени.\n12.8. Визнається, що у сфері розробки та застосування технічних регламентів, стандартів і процедур оцінки відповідності країни-члени, що розвиваються, можуть зіштовхуватися з особливими проблемами, у тому числі з інституційними та інфраструктурними проблемами. Визнається також, що особливі потреби розвитку й торгівельні потреби країн-членів, що розвиваються, а також стадія їхнього технологічного розвитку можуть обмежувати їхню здатність повною мірою виконувати свої зобов'язання за цією Угодою. У цьому зв'язку члени цілком приймають цей факт до уваги. Таким чином для забезпечення можливості країн-членів, що розвиваються, виконувати цю Угоду Комітету з технічних бар'єрів у торгівлі, який передбачено в статті 13 (далі в цій Угоді - Комітет), надається повноваження надавати на запит чітко визначені, обмежені в часі повні або часткові звільнення від зобов'язань за цією Угодою. Під час розгляду таких вимог Комітет бере до уваги особливі проблеми у сфері розробки й застосування технічних регламентів, стандартів і процедур оцінки відповідності, особливі потреби розвитку й торгівельні потреби країни-члена, що розвивається, а також стадію її технологічного розвитку, яка може обмежувати її здатність певною мірою виконувати свої зобов'язання за цією Угодою. Комітет, зокрема, бере до уваги особливі проблеми найменш розвинених країн-членів.\n12.9. Під час консультацій розвинені країни-члени беруть до уваги особливі труднощі, що їх зазнають країни-члени, що розвиваються, під час розробки та виконання стандартів, технічних регламентів і процедур оцінки відповідності, і у своєму бажанні допомогти країнам-членам, що розвиваються, у їхніх зусиллях у цьому напрямі, розвинені країни-члени враховують особливі потреби останніх стосовно фінансування, торгівлі та розвитку.\n12.10. Комітет періодично вивчає спеціальний і диференційний режим, викладений у цій Угоді, який надається країнам-членам, що розвиваються, на національному та міжнародному рівнях.\nУСТАНОВИ, КОНСУЛЬТАЦІЇ ТА РОЗВ'ЯЗАННЯ СПОРІВ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Комітет з технічних бар'єрів у торгівлі",
      "content": "13.1. Цією Угодою засновується Комітет з технічних бар'єрів у торгівлі, який складається з представників від кожного із членів. Комітет обирає свого Голову й для надання членам можливості проконсультуватися з питань, що стосуються дії цієї Угоди або виконання її завдань, проводить засідання в разі необхідності, але не менше, ніж раз на рік, а також виконує такі обов'язки, які покладаються на нього за цією Угодою або членами.\n13.2. У разі доцільності Комітет створює робочі групи або інші органи, що виконують такі обов'язки, які покладаються на них Комітетом згідно з відповідними положеннями цієї Угоди.\n13.3. Розуміється, що необхідно уникати невиправданого дублювання роботи, що виконується за цією Угодою, та роботи урядів в інших технічних органах. Комітет вивчає цю проблему для доведення дублювання до мінімуму."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Консультації та вирішення спорів",
      "content": "14.1. Консультації та вирішення спорів стосовно будь-якого питання, яке впливає на дію цієї Угоди, здійснюються під егідою Органу з питань вирішення спорів і проводитися, mutatis mutandis, відповідно до положень статей XXII та XXIII ГАТТ 1994 у тому вигляді, у якому вони розроблені й застосовуються за Домовленістю про вирішення спорів .\n14.2. На запит сторони спору або за її власною ініціативою спеціальна група експертів може створити групу технічних експертів для надання допомоги з питань технічного характеру, які вимагають детального вивчення експертами.\n14.3. Діяльність груп технічних експертів регулюється процедурами, зазначеними в додатку 2 .\n14.4. Викладені вище положення про вирішення спорів можуть застосовуватись у випадках, коли член уважає, що інший член не досяг задовільних результатів за статтями 3 , 4 , 7 , 8 та 9 , і його торгівельним інтересам значною мірою завдано шкоди. У зв'язку із цим такі результати вважаються еквівалентними тим, що мали б місце тоді, якби відповідний орган був членом.\nПРИКІНЦЕВІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "Застереження\n15.1. Стосовно будь-якого з положень цієї Угоди не робиться жодних застережень без згоди інших членів.\nПерегляд\n15.2. Кожний член негайно після набрання для нього чинності Угодою про заснування Світової організації торгівлі інформує Комітет про заходи, які існують або яких ужито для забезпечення виконання й здійснення цієї Угоди. Про будь-які зміни в таких заходах після цього також повідомляється Комітетові.\n15.3. Комітет щорічно переглядає виконання й дію цієї Угоди з урахуванням її завдань.\n15.4. Не пізніше, ніж наприкінці третього року після набрання чинності Угодою про заснування Світової організації торгівлі й наприкінці кожного трирічного періоду після цього Комітет переглядає дію та виконання цієї Угоди, у тому числі положення стосовно прозорості, для рекомендацій стосовно коригування в разі необхідності прав та обов'язків за цією Угодою для забезпечення взаємної економічної вигоди й балансу прав та обов'язків без обмеження положень статті 12 . Зважаючи, inter alia , на досвід, який отримано під час виконання Угоди, Комітет у разі необхідності подає до Ради з торгівлі товарами пропозиції про внесення поправок до тексту Угоди.\nДодатки\n15.5. Додатки до цієї Угоди становлять її невід'ємну частину.\nДодаток 1\nТерміни та їхні визначення для цілей цієї Угоди\nТерміни, які наведено у шостому виданні Посібника ІСО/МЕК 2 - 1991 \"Загальні терміни та їхні визначення стосовно стандартизації та пов'язаної з нею діяльності\", під час використання в цій Угоді мають те саме значення, яке наведено у визначеннях у зазначеному Посібнику, з урахуванням того, що послуги виключаються зі сфери дії цієї Угоди.\nДля цілей цієї Угоди, проте, застосовуються такі визначення:\n1. Технічний регламент\nДокумент, у якому визначено характеристики продукту або пов'язані з ними процеси чи методи виробництва, у тому числі застосовні адміністративні положення, дотримання яких є обов'язковим. Він може також включати або виключно містити вимоги стосовно термінології, позначок, пакування, маркування чи етикетування, які застосовуються до продукту, процесу чи методу виробництва.\nПояснювальна примітка\nВизначення в Посібнику ІСО/МЕК 2 не є відокремленим, а грунтується на так званій системі \"будівельного блоку\".\n2. Стандарт\nДокумент, який затверджено визнаним органом і який визначає призначені для загального й багатократного використання правила, інструкції або характеристики продукції або пов'язаних з ними процесів чи методів виробництва, дотримання яких не є обов'язковим. Він може також включати або виключно містити вимоги стосовно термінології, позначок, пакування, маркування чи етикетування, які застосовуються до певного продукту, процесу чи методу виробництва.\nПояснювальна примітка\nТерміни, які визначено в Посібнику ІСО/МЕК 2, стосуються продукції, процесів та послуг. Ця Угода стосується виключно технічних регламентів, стандартів і процедур оцінки відповідності, які пов'язані з продукцією, процесами та методами виробництва. Стандарти, які визначено в Посібнику ІСО/МЕК 2, можуть бути обов'язковими або добровільними. Для цілей цієї Угоди стандарти визначаються як добровільні, а технічні регламенти як обов'язкові документи. Стандарти, що розробляються міжнародними органами з питань стандартизації, ґрунтуються на консенсусі. Ця Угода поширюється також на документи, що не ґрунтуються на консенсусі.\n3. Процедури оцінки відповідності\nБудь-яка процедура, яка безпосередньо чи опосередковано використовується для визначення того, чи виконуються відповідні вимоги стосовно технічних регламентів чи стандартів.\nПояснювальна примітка\nПроцедури оцінки відповідності включають, inter alia, процедури відбору проб, тестування та інспекції; оцінку, перевірку та підтвердження відповідності; реєстрацію, акредитацію та затвердження, а також їхні комбінації.\n4. Міжнародний орган або система\nОрган або система, членство в якому (якій) є відкритим для відповідних органів принаймні всіх членів.\n5. Регіональний орган або система\nОрган або система, членство в якому (якій) є відкритим для відповідних органів лише деяких із членів.\n6. Центральний урядовий орган\nЦентральний уряд, його міністерства й відомства чи будь-який орган, який підпорядковується центральному урядові стосовно відповідної діяльності.\nПояснювальна примітка\nУ випадку Європейських Співтовариств застосовуються положення, що регулюють діяльність центральних урядових органів. Проте в рамках Європейських Співтовариств можуть створюватися регіональні органи або системи оцінки відповідності; у таких випадках вони підпадали б під дію положень цієї Угоди про регіональні органи або системи оцінки відповідності.\n7. Місцевий урядовий орган\nУряд, інший, ніж центральний уряд (наприклад штатів, провінцій, земель, кантонів, муніципалітетів тощо), його міністерства або відомства чи будь-який орган, який підпорядковується такому урядові стосовно відповідної діяльності.\n8. Неурядовий орган\nОрган, інший, ніж центральний урядовий орган або місцевий урядовий орган, у тому числі неурядовий орган, що має законні повноваження запроваджувати технічний регламент.\nДодаток 2\nГрупи технічних експертів\nДо груп технічних експертів, що створюються відповідно до положень статті 14 , застосовуються такі процедури.\n1. Групи технічних експертів підпорядковуються спеціальній групі експертів. Сфера їхніх повноважень та докладна розробка робочих процедур визначаються спеціальною групою експертів; вони звітують перед спеціальною групою експертів.\n2. Участь у роботі груп технічних експертів обмежується особами, що мають професійну репутацію та досвід у відповідній галузі.\n3. Громадяни сторін спору не можуть брати участь у роботі групи технічних експертів без взаємної згоди сторін спору, за винятком надзвичайних обставин, коли спеціальна група експертів вирішить, що задовольнити потребу в спеціалізованій науковій кваліфікації іншим чином неможливо. Урядові посадові особи сторін спору не можуть бути в групі технічних експертів. Члени груп технічних експертів діють у своїй компетенції, а не як представники уряду чи представники будь-якої організації. Тому уряди чи організації не дають їм указівок стосовно питань, що знаходяться на розгляді групи технічних експертів.\n4. Групи технічних експертів можуть проводити консультації й звертатися для отримання інформації й технічної поради з будь-якого джерела, який вони вважають доцільними. До звернення групи технічних експертів для отримання такої інформації чи поради з джерела, що знаходиться в межах юрисдикції члена, вона інформує уряд такого члена. Будь-який член повинен оперативно й повною мірою відповідає на будь-який запит групи технічних експертів стосовно такої інформації, яку група технічних експертів уважає необхідною й доцільною.\n5. Сторони спору мають доступ до всієї відповідної інформації, яка надається групі технічних експертів, якщо тільки це не інформація конфіденційного характеру. Конфіденційна інформація, яка надається групі технічних експертів, не розголошується без офіційного дозволу уряду, організації чи особи, що надають таку інформацію. У випадках, коли від групи технічних експертів вимагається надання такої інформації, а дозволу на її розголошення групою технічних експертів не отримано, уряд, організація або особа, що забезпечують інформацією, надають неконфіденційне резюме інформації.\n6. Група технічних експертів подає проект звіту відповідним членам для отримання їхніх зауважень та належного їхнього врахування в остаточному звіті, який також розповсюджується серед відповідних членів, коли він подається до спеціальної групи експертів.\nДодаток 3\nКодекс сумлінної практики для розробки, прийняття й застосування стандартів\nЗагальні положення\nA. Для цілей цього Кодексу застосовуються визначення, наведені в додатку 1 до цієї Угоди.\nB. Цей Кодекс є відкритим для прийняття будь-яким органом з питань стандартизації в межах території члена, незалежно від того, чи це центральний урядовий орган, місцевий урядовий орган, чи неурядовий орган; будь-яким урядовим регіональним органом з питань стандартизації, один чи більше членів якого є членами; а також будь-яким неурядовим регіональним органом з питань стандартизації, один чи більше членів якого розташовані в межах території члена СОТ (у цьому Кодексі разом - органи з питань стандартизації, окремо - орган з питань стандартизації).\nC. Органи з питань стандартизації, які прийняли цей Кодекс або вийшли з нього, повідомляють про це Інформаційному центрові ІСО/МЕК у Женеві. Це повідомлення охоплює назву та адресу відповідного органу, а також зазначення обсягу його поточної та очікуваної діяльності зі стандартизації. Повідомлення може бути надіслано безпосередньо до Інформаційного центру ІСО/МЕК, через національний орган, що є членом ІСО/МЕК, або, що бажано, через відповідний національний орган члена чи в разі необхідності міжнародний філіал ІСОНЕТ.\nОсновні положення\nD. Стосовно стандартів органи з питань стандартизації надають продукції, що походить з території будь-якого іншого члена СОТ, режим, не менш сприятливий, ніж той, що надається подібній продукції вітчизняного походження та подібній продукції, що походить з будь-якої іншої країни.\nE. Орган з питань стандартизації забезпечує, щоб стандарти не розроблялися, не приймалися і не застосовувалися з наміром створення непотрібних перешкод для міжнародної торгівлі.\nF. У випадках, коли міжнародні стандарти існують або їхня розробка завершується, орган з питань стандартизації використовує їх або відповідні їхні частини як основу для стандартів, які він розробляє, за винятком випадків, коли такі міжнародні стандарти або відповідні їхні частини були б неефективними або неналежними, наприклад унаслідок недостатнього рівня захисту, суттєвих кліматичних або географічних факторів чи суттєвих технологічних проблем.\nG. Для гармонізації стандартів на якомога ширшій основі орган з питань стандартизації у межах своїх можливостей належним чином бере повноцінну участь у розробці відповідними міжнародними органами з питань стандартизації міжнародних стандартів стосовно того предмета, для якого він вже прийняв або має намір прийняти стандарти. У випадку органів з питань стандартизації, що знаходяться в межах території члена, участь у певних діях з міжнародної стандартизації настільки, наскільки це є можливим, відбувається шляхом створення однієї делегації, яка представляє всі органи з питань стандартизації на цій території, які прийняли або мають намір прийняти стандарти для того предмета, якого стосуються ці дії з міжнародної стандартизації.\nH. Органи з питань стандартизації в межах території члена докладають усіх зусиль для уникнення дублювання або перетинання своєї роботи з роботою інших органів з питань стандартизації на території своєї країни або з роботою відповідних міжнародних або регіональних органів з питань стандартизації. Вони також докладають усіх зусиль для досягнення на національній основі консенсусу стосовно стандартів, які вони розробляють. Так само регіональні органи з питань стандартизації докладають усіх зусиль для уникнення дублювання або перетинання своєї роботи з роботою відповідних міжнародних органів з питань стандартизації.\nI. У випадках, коли це є доцільним, органи з питань стандартизації визначають стандарти, які ґрунтуються на вимогах до продукту стосовно експлуатаційних характеристик, а не на конструктивних чи описових характеристиках.\nJ. Принаймні кожні шість місяців орган з питань стандартизації публікує робочу програму, у якій містяться його назва та адреса, стандарти, які він у наразі розробляє, а також стандарти, якій він прийняв за попередній період. Стандарт уважається як такий, що знаходиться в стадії розробки, з того моменту, коли прийнято рішення про розробку стандарту, і до того часу, коли цей стандарт прийнято. Назви конкретних проектів стандартів надаються на запит англійською, німецькою чи іспанською мовами. Повідомлення про наявність робочої програми публікується в національному або, залежно від обставин, регіональному виданні зі стандартизації.\nУ робочій програмі відповідно до правил ІСОНЕТ для кожного стандарту визначається класифікація стосовно предмету, стадія, на якій знаходиться процес розробки стандарту, а також посилання на будь-які міжнародні стандарти, які взято за основу. Не пізніше, ніж на момент публікації своєї робочої програми, орган з питань стандартизації повідомляє про її наявність Інформаційному центрові ІСО/МЕК у Женеві.\nПовідомлення містить назву та адресу органу з питань стандартизації, назву та номер видання, у якому опубліковано робочу програму, період, до якого застосовується робоча програма, його ціна (якщо така існує), а також інформація про те, де та коли його можна отримати. Повідомлення може бути надіслано безпосередньо до Інформаційного центру ІСО/МЕК або, що бажано, через відповідний національний орган члена чи в разі необхідності міжнародний філіал ІСОНЕТ\nK. Національний орган, що є членом ІСО/МЕК, докладає всіх зусиль для того, щоб стати членом ІСОНЕТ або призначити інший орган, що буде членом ІСОНЕТ, а також для того, щоб отримати найповніший тип членства, можливий для члена ІСОНЕТ. Інші органи з питань стандартизації докладають усіх зусиль для досягнення асоціації із членом ІСОНЕТ.\nL. Перед прийняттям стандарту орган з питань стандартизації надає період часу, строк якого становить принаймні 60 днів, для подання зауважень до проекту стандарту заінтересованими сторонами в межах території члена СОТ. Проте цей період часу може бути скорочено у випадках, коли виникають або загрожують виникненням проблеми безпеки, охорони здоров'я чи захисту навколишнього середовища. Не пізніше, ніж на початку періоду часу для подання зауважень, орган з питань стандартизації опубліковує повідомлення про такий період часу у виданні, про яке зазначено в пункті J . У такому повідомленні зазначається настільки, наскільки це є можливим, чи відхиляється проект стандарту від відповідного міжнародного стандарту.\nM. На запит будь-якої заінтересованої сторони в межах території члена орган з питань стандартизації оперативно надає або розпоряджається надати копію проекту стандарту, який він представив для зауважень. Будь-яка платня, що стягується за таку послугу (за винятком фактичних видатків на доставку), є однаковою для іноземних і вітчизняних сторін.\nN. У процесі подальшої розробки стандарту орган з питань стандартизації враховує ті зауваження, які було отримано протягом періоду часу для подання зауважень. Якщо це вимагається, на зауваження, отримані через органи з питань стандартизації, які прийняли Кодекс сумлінної практики, відповідь повинна надаватися якомога швидше. Відповідь повинна містити пояснення того, чому є необхідним відхилення від відповідного міжнародного стандарту.\nO. Відразу після прийняття стандарту він повинен бути оперативно опублікований.\nP. На запит будь-якої заінтересованої сторони в межах території члена орган з питань стандартизації оперативно надає або розпоряджається надати копію його останньої робочої програми або стандарту, які він розробив.\nQ. Орган з питань стандартизації доброзичливо ставиться до консультацій, які стосуються заяв стосовно функціонування цього Кодексу, які подаються органами з питань стандартизації, що прийняли цей Кодекс сумлінної практики, і надавати для цього відповідні можливості. Він докладає належних зусиль для задоволення будь-яких скарг."
    }
  ],
  "definitions": []
}