{
  "id": "ua-law-995-760",
  "type": "statute",
  "title": "Кодекс професійної етики IKOM",
  "title_en": "",
  "short_name": "995_760",
  "status": "in_force",
  "issued_date": "1986-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/995_760",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Кодекс\nпрофесійної етики IKOM\n\nПреамбула\nКодекс професійної етики IKOM було одностайно прийнято на XV\nГенеральній асамблеї IKOM, яка відбулася в Буенос-Айресі 4\nлистопада 1986 року. У ньому викладено загальну заяву про професійну етику,\nдотримання якої є мінімальною вимогою, що ставиться перед\nфахівцями музейної справи. У багатьох випадках цей кодекс можна\nрозвивати й конкретизувати з урахуванням тих чи інших національних\nі спеціальних вимог, що зустрічатиме схвалення IKOM. Пропозиції\nщодо подібних доповнень кодексу слід надсилати в одному примірнику\nгенеральному секретареві IKOM на адресу: IKOM, Дім ЮНЕСКО, вул.\nМіолі, 1, 75732, Париж, Франція. Тел. (1) 47340500. На підставі статей 5 та 16 Статуту IKOM цей кодекс є\nПоложенням про професійну етику, трактування якої викладено в цих\nстаттях.\nI. Визначення\n1.1. Міжнародна рада музеїв IKOM\nСтаття 6 Статуту IKOM визначає цю зазначену вище раду як\n\"міжнародну неурядову професійну організацію, що репрезентує музеї\nта фахівців музейної справи. Щодо цього IKOM підтримує тісні\nзв'язки в плані консультацій і співробітництва з ЮНЕСКО, IKOMOC та\nIKKPOM, а також з іншими національними, регіональними або\nміжнародними міжурядовими та неурядовими організаціями, з\nадміністративними органами, яким підпорядковані музеї, а також із\nспеціалістами з різних інших галузей знань\". Головними завданнями IKOM, як зазначено у статті 7 Статуту,\nє: a) визначення поняття \"музей\", підтримка й допомога музеям і\nзакладам музейного типу, сприяння музейним працівникам; b) організація співробітництва і взаємодопомоги між музеями\nта між працівниками музеїв у різних країнах; c) усебічне піднесення ролі музеїв та представників музейних\nпрофесій в суспільстві, сприяння якомога кращому ознайомленню\nнародів один з одним і зміцненню взаєморозуміння між ними.\n\n1.2. Музей\nУ статті 3 Статуту Міжнародної ради музеїв \"музей\"\nвизначається як \"постійний, некомерційний заклад, покликаний\nслужити суспільству і сприяти його розвиткові, доступний широким\nколам людей, який займається придбанням, зберіганням,\nдослідженням, популяризацією та експонуванням матеріальних\nсвідчень про людину та середовище її проживання з метою вивчення,\nосвіти, а також для задоволення духовних потреб\". Крім музеїв як таких, IKOM, відповідно до статті 4 Статуту,\nвизнає такими, що підпадають під це визначення: a) постійні реставраційні майстерні й виставкові зали при\nбібліотеках та архівних установах; b) природні, археологічні, історичні, етнографічні та інші\nвизначні пам'ятки та об'єкти, що становлять музейну цінність, з\nметою їх придбання, зберігання й популяризації; c) заклади, що демонструють живі експонати, наприклад,\nботанічні сади, зоопарки, акваріуми, віварії тощо; d) природні заповідники; e) наукові центри і планетарії.\n1.3. Про музейні професії\nУ статті 5 Статуту IKOM категорія фахівців музейної справи\nвизначається як така, що включає всіх співробітників музеїв і\nзакладів музейного типу, зазначених у наведеному вище параграфі\n1.1, які набули спеціальної технічної чи наукової підготовки або\nволодіють еквівалентним практичним досвідом і дотримуються\nосновного кодексу професійної етики.\n1.4. Керівний орган\nКерівництво діяльністю музеїв і контроль за ними щодо\nполітики, фінансів, адміністрування і т. д. в різних країнах\nможуть бути різними. Те саме стосується і різних музеїв у межах\nоднієї країни і залежить від юридичних та інших національних або\nмісцевих нормативів у тій чи іншій країні або в тій чи іншій\nорганізації. У багатьох національних музеях директор, хоронитель чи\nкерівник може призначатися міністром або урядовим відомством і\nперебувати в його прямій підлеглості, тоді як керівники державних\nмузеїв на місцях у більшості випадків призначаються відповідною\nмісцевою владою, якій вони й підпорядковані. Іноді здійснювати\nкерівництво музеями і контроль над ними доручають будь-якій\nнезалежній організації, приміром, раді кураторів, якомусь\nтовариству, некомерційній організації або навіть окремій особі. У\nцьому кодексі з метою зручності для позначення наділеного\nнайвищими повноваженнями органу, який відає політикою,\nфінансуванням та адміністративною діяльністю музею, скрізь\nзастосовується термін \"керівний орган\". Це може бути міністр або\nпосадова особа, міністерство, місцевий орган влади, рада\nкураторів, товариство, директор музею чи інша особа або орган.\nДиректор, хоронителі та інші професійні керівники музею несуть\nвідповідальність за належний стан музею та управління ним.\nII. Основні етичні принципи\n2. Етика музейної справи\n2.1. Мінімальні вимоги до музеїв\nКерівний або інший орган, що контролює діяльність музею,\nетично зобов'язаний підтримувати і, по спромозі, зміцнювати й\nрозширювати всі аспекти діяльності музею, його колекції та сферу\nпослуг, що їх він надає. Найперший обов'язок будь-якого керівного\nоргану - забезпечити належне розміщення доручених його опікуванню\nколекцій, їх схоронність і документування. Мінімальні стандарти - у плані забезпечення фінансами,\nприміщеннями, укомплектування штату співробітників та надання\nпослуг - бувають різними й залежать від масштабів і завдань музею.\nВ одних країнах подібні мінімальні стандарти регулюються законом\nабо іншими урядовими нормативними актами, в інших - керівні\nвказівки в розумінні визначення мінімальних стандартів можна\nодержати у вигляді \"акредитації музею\" або аналогічних документів. Там, де немає змоги одержати такі керівні вказівки від\nмісцевої влади, їх, як правило, можна одержати від відповідних\nнаціональних і міжнародних організацій та експертів чи\nбезпосередньо, чи через відповідний національний або міжнародний\nкомітет IKOM.\n2.2. Положення\nКожен музей повинен мати письмове Положення або інший\nдокумент, у якому було б чітко викладено його юридичний статус і\nсформульовано його постійний напрям діяльності як некомерційного\nзакладу. Це Положення мусить бути розроблене відповідно до\nнаціональних законів про музеї, культурне надбання та некомерційні\nорганізації. Керівному органові або іншій організації, що\nконтролює музеї, слід розробити й опублікувати Положення, в якому\nбуло б чітко сформульовано завдання, мету й політику цього музею,\nа також роль і склад самого керівного органу.\n2.3. Фінанси\nКерівний орган несе повну відповідальність за музей, за\nохорону й розширення його різних активів, а саме: колекцій і\nналежних до них наукової документації, приміщень, технічних\nзасобів та обладнання, фінансових активів і штату співробітників.\nВін зобов'язаний розробляти й визначати мету й політику свого\nзакладу, вживати заходів для того, щоб усе майно музею\nвикористовувалося належним чином, відповідно до завдань музею. Щоб\nмузей був спроможним здійснювати і розширювати свою діяльність, у\nйого розпорядженні має бути достатньо коштів, що регулярно\nнадаються з державних або приватних джерел. Мають бути розроблені\nпотрібні форми обліку та звітності, відповідно до національних\nзаконів і на високому професійному рівні.\n2.4. Приміщення\nРада кураторів несе особливу відповідальність за забезпечення\nмузею приміщенням і створення умов, що гарантують фізичну\nсхоронність колекцій. Приміщення має бути пристосоване для\nвиконання викладених у політиці музею основних функцій зі\nзбирання, вивчення, зберігання, реставрації, популяризації та\nорганізації виставок, у т. ч. розміщення співробітників, і має\nвідповідати всім національним законам, що стосуються безпеки\nперсоналу музею та відвідувачів. Заходи із запобігання\nрозкраданням, пожежам, заливанням, актам вандалізму та зносові\nмають уживатися протягом цілого року - як удень, так і вночі. При\nплануванні та експлуатації приміщень музею та допоміжних об'єктів\nслід, у міру можливостей, враховувати потреби інвалідів.\n2.5. Персонал\nЩоб музей міг виконувати поставлені перед ним завдання,\nкерівний орган зобов'язаний забезпечити йому достатній штат\nкваліфікованих співробітників. Що ж до чисельності персоналу та\nйого характеру (кількості платних або неоплачуваних постійних або\nтимчасових співробітників), то це залежить від розмірів музею,\nйого колекцій і завдань. Проте необхідно вжити належних заходів\nдля того, щоб музей міг виконувати свої обов'язки щодо схоронності\nколекцій, доступу до них широкого кола відвідувачів, надання їм\nрізних послуг, а також щодо здійснення науково-дослідної роботи та\nгарантування безпеки. Керівний орган несе особливу відповідальність за призначення\nдиректора музею і щоразу, коли виникає ситуація, яка може потягти\nзалишення директором посади, яку він обіймає, чи увільнення його\nвід обов'язків, керівний орган має гарантувати, що це\nздійснюватиметься з дотриманням відповідної процедури, в межах\nюридичних та інших статутних положень і політики музею, і що\nзаміна співробітників здійснюватиметься з дотриманням професійних\nта етичних норм, з урахуванням справжніх інтересів музею, а не під\nвпливом якихось особистих чи зовнішніх міркувань або упереджень.\nВін відповідає також за те, щоб ці принципи поширювались на\nбудь-яке призначення, підвищення, звільнення або пониження в\nпосаді співробітників музею, здійснюване директором чи іншим\nстаршим керівником, якому підпорядковані кадри. Керівний орган має враховувати всю розмаїтість дисциплін і\nширокий діапазон спеціальностей, включених до поняття музейних\nпрофесій, зокрема таких: реставратори, хоронителі, вчені,\nекспозиціонери, екскурсоводи, доктори і т. д., а також\nканцелярські працівники, технічні спеціалісти з обслуговування\nкомп'ютерів, гарантування техніки безпеки тощо. Він має\nзабезпечувати належне використання таких спеціалістів там, де це\nнеобхідно, і гарантувати ставлення до них як до повноправних\nчленів професійного музейного колективу. Для виконання своєї\nважливої ролі у плані розвитку діяльності музею і піклування про\nмузейне майно всі фахівці музейної справи повинні мати відповідну\nакадемічну, технічну і професійну підготовку. Керівний орган мусить усвідомлювати, що музеєві необхідно\nмати штат компетентних співробітників, відповідним чином цінувати\nйого та забезпечувати можливість перепідготовки й підвищення\nкваліфікації співробітників. Керівний орган музею не повинен вимагати від співробітників\nмузею діяти всупереч положенням цього кодексу етики, державного\nзакону або національного кодексу професійної етики. Директор або інший керівний музейний працівник-професіонал\nбезпосередньо відповідають перед керівним органом, опікуванню\nякого доручено колекції, і їм слід мати до нього прямий доступ.\n2.6. Освітні та суспільні функції музею\nБудь-який музей є закладом, покликаним служити суспільству і\nйого розвиткові, та має бути відкритим для відвідувачів (якщо\nнавіть мова йде про вузьке коло спеціалістів, коли справа\nстосується вузькоспеціалізованих музеїв, таких як деякі академічні\nабо медичні музеї). Музеї мають використовувати будь-яку можливість для\nрозширення своєї ролі як освітнього закладу, що обслуговує всі\nверстви населення або спеціалізовану групу. З цією метою там, де\nце узгоджується з програмою та функціями музею, до складу\nспівробітників варто включати спеціалістів, які мають навички в\nцарині популяризаторської та освітньої діяльності. Важливим обов'язком музею є залучення якомога ширшої\nаудиторії з усіх верств населення в тій громаді, місцевості або\nгрупі, яку музей покликаний обслуговувати. Він має залучати як\nшироку громадськість, так і окремих осіб та спеціалізовані групи\nдо діяльності музею, до активної підтримки його мети й завдань.\n2.7. Доступ широкого загалу\nШирокий загал (або спеціалізована група людей, якщо мова йде\nпро музеї вузького суспільного значення) мусить мати доступ до\nекспозицій у чітко визначені регулярні періоди часу і в зручні\nгодини. Музеї мають також забезпечувати відвідувачам нормальний\nдоступ до співробітників за спеціальним погодженням або в якийсь\nінший спосіб з метою одержання інформації про колекції (за\nвинятком обмежень, викликаних секретним характером експонатів або\nміркуваннями безпеки, як то обумовлено в параграфі 7.3, див.\nнижче).\n2.8. Виставки, експозиції та спеціальні заходи\nОбумовлюючи, що забезпечення схоронності основних колекцій\nдля майбутніх поколінь є найпершоряднішим обов'язком музею,\nнеобхідно водночас підкреслити всю важливість використання\nколекцій для нагромадження й поширення нових знань через створення\nекспозицій, постійних і тимчасових виставок та здійснення інших\nзаходів. Це слід робити згідно з декларованою вище політикою та\nосвітніми завданнями музею, але не на шкоду колекціям. Інформація,\nщо міститься в експозиціях і на виставках, має бути чіткою,\nоб'єктивною та не сприяти увічненню міфів і стереотипів.\n2.9. Комерційна підтримка та спонсорство\nВишукуючи та одержуючи фінансову та іншу допомогу від\nкомерційних чи промислових організацій або з інших зовнішніх\nджерел, музей має подбати про те, щоби взаємовідношення між ним і\nспонсором були чітко сформульовані; комерційна підтримка і\nспонсорство можуть бути пов'язані з етичними проблемами, а тому\nмузей має бути упевненим у тому, що його стандарти й мета не\nбудуть скомпрометовані такими взаємовідносинами.\n2.10. Магазини при музеї\nта його комерційна діяльність\nБудь-яка комерційна діяльність музею і пов'язана з нею\nреклама мають узгоджуватися з чіткою політикою музею та його\nосновною освітньою метою, сприяти популяризації колекцій і не\nповинні завдавати шкоди цим колекціям. Під час виготовлення та\nпродажу копій з оригіналів, репродукцій або інших комерційних\nматеріалів, зразком для яких служив предмет з музейної колекції,\nжоден з аспектів комерційного починання не повинен дискредитувати\nсам музей або справжню художню цінність оригіналу. Слід усіляко піклуватися про те, щоб подавати точний опис\nтаких предметів і забезпечувати точність та високу якість їх\nвідтворення. Якість усіх предметів, що продаються, має\nвиправдовувати встановлену ціну та узгоджуватися з відповідним\nнаціональним законодавством.\n2.11. Юридичні обов'язки\nНа керівний орган кожного музею покладено важливий обов'язок\nзабезпечувати повну відповідність діяльності музею національним,\nрегіональним і місцевим законам, міжнародному праву та договірним\nзобов'язанням, а також усім положенням та умовам, що мають\nюридичну силу і стосуються будь-якого аспекту музейної справи.\n3. Придбання для музейних колекцій\n3.1. Принципи поповнення колекцій\nКерівництво кожного музею має прийняти і обнародувати\nписьмове положення про політику колекціонування, яку проводить\nмузей. Час від часу - не рідше одного разу протягом 5 років - ця\nполітика повинна переглядатися і, в разі необхідності, до неї\nмають вноситися зміни. Придбані предмети мають відповідати\nпрофілеві музею, покупка має супроводжуватися посвідченням про її\nзаконний характер, а продавець повинен пред'явити документ, який\nзасвідчує його право на володіння річчю. Будь-які умови обмеженого\nхарактеру, пов'язані з покупкою, мають бути чітко обумовлені в\nсупровідному юридичному акті чи в іншому письмовому документі. Як\nправило, музеї не повинні купувати предмети, що їх вони явно не\nзможуть каталогізувати, зберігати, реставрувати та експонувати\nналежним чином. Відхилення від своєї офіційної декларованої\nполітики з цього питання може бути допущене музеєм лише за\nнайвинятковіших обставин, заради врятування самого предмета\nпокупки і врахування його національної й культурної цінності та\nособливих інтересів інших музеїв, та й то лише після того, як\nкерівництво музею ретельно вивчить питання.\n3.2. Незаконне придбання матеріалів\nНезаконна торгівля предметами, які мають музейну цінність,\nпризводить до руйнування історичних пам'яток, місцевих етнічних\nкультур, сприяє розкраданню як на національному, так і на\nміжнародному рівнях, ставить під загрозу рідкісні види флори і\nфауни, суперечить принципові охорони національного й міжнародного\nнадбання. Музеї не повинні заплющувати очі на зв'язок між ринком і\nпервісним - здебільшого таким, що має руйнівний характер, -\nвилученням предмета для доставки на ринок збуту і повинні\nвизнавати надзвичайно неетичною будь-яку, як пряму, так і побічну,\nпідтримку музеєм цього незаконного ринку збуту. Жоден музей не повинен набувати - покупкою чи даруванням, за\nзаповітом або через обмін - будь-який предмет, доки керівництво й\nвідповідальна особа не переконаються, що це придбання може бути\nоформлене законним чином, зокрема, що цей зразок або предмет не\nбули придбані або вивезені з країни їх походження (чи будь-якої\nіншої країни, де вони, можливо, були предметами законної\nвласності, включно з тією країною, де знаходиться сам музей) - на\nпорушення законів цієї країни. Якщо йдеться про біологічний чи геологічний матеріал, музей\nне повинен здобувати ні прямо, ні через посередників жодного\nпредмета або взірця, якого було одержано, продано чи іншим чином\nпереміщено в обхід національних або міжнародних законів про\nохорону природи чи законів про охорону природного середовища\nпроживання, або угод, підписаних країною, де знаходиться музей, чи\nіншою країною без спеціально обумовленої згоди відповідних\nюридичних органів або урядових органів влади. Якщо мова йтиме про матеріал, видобутий з розкопок, то, крім\nвищезазначених застережних заходів, музей не повинен набувати\nчерез покупку предмети, щодо яких у керівного органу або\nвідповідальної особи є достатньо підстав припускати, що їх\nдобування призвело до недавнього ненаукового або міжнародного\nруйнування чи пошкодження пам'яток старовини або місць\nархеологічних розкопок, або що вони були видобуті без відома\nвласника чи особи, яка проживає на території розкопок, або без\nвідома відповідних юридичних чи урядових органів. Із принципів, викладених у попередніх чотирьох параграфах,\nслід виходити і при розв'язанні питання: приймати чи не приймати в\nтимчасове користування предмети для виставок або іншої мети.\n3.3. Польові вивчення й колекціонування\nМузеї зобов'язані відігравати провідну роль у стримуванні\nпроцесу деградації світової природної історії, археологічних,\nетнографічних, історичних і художніх ресурсів. Політика кожного\nмузею має бути такою, яка давала б йому змогу розвивати свою\nдіяльність у межах відповідних національних та міжнародних законів\nі договірних зобов'язань з достатньою впевненістю в тому, що його\nпідхід відповідає духові й завданням національних і міжнародних\nзаходів з охорони та збагачення культурного надбання. Польові\nдослідження, розкопки й колекціонування видобутих музейними\nпрацівниками предметів пов'язані зі складними і критичними\nетичними проблемами. Плануванню польових робіт мають передувати\nобстеження, оповіщення та консультація як з відповідними органами\nвлади, так і з усіма зацікавленими музейними та науковими\nзакладами даної країни або регіону, аби переконатися, що\nзапланована діяльність є законною і виправданою з академічного та\nнаукового погляду. Будь-яка програма польових робіт має\nвиконуватися так, щоби під час придбання зразків і даних усі\nучасники діяли з усією відповідальністю і згідно з законами,\nжодним чином не заохочуючи неетичної, незаконної та руйнівної\nпрактики.\n3.4. Співробітництво між музеями в\nцарині колекціонування\nКожен музей має визнавати необхідність співробітництва і\nконсультацій між усіма музеями, що мають схожі або ж такі, що\nчастково збігаються, інтереси в царині колекціонування, як щодо\nконкретних придбань, де можливий конфлікт інтересів, так і взагалі\nпри визначенні сфер спеціалізації. Музеям не варто порушувати межі\nвизнаних районів колекціонування інших музеїв і слід уникати\nпридбання матеріалів, що становлять особливий локальний інтерес у\nрайонах колекціонування інших музеїв, без попереднього\nповідомлення про свій намір.\n3.5. Придбання, пов'язані з певними умовами,\nта інші особливі моменти\nДарунки, заповіти і предмети, надані в тимчасове\nкористування, слід приймати лише тоді, коли це узгоджується з\nдекларованою музеєм політикою колекціонування та експозиційної\nдіяльності. Пропозиції, поєднані з певними умовами, можуть бути\nвідхилені, якщо останні суперечать довгочасним інтересам музею та\nйого відвідувачів.\n3.6. Передача музеєві предметів\nу тимчасове користування\nПриймання окремих предметів у тимчасове користування,\nвлаштування виставок, змонтованих з окремих експонатів, взятих з\nінших колекцій, а також показ повністю колекцій, одержаних\nвзаємно, відіграють важливу роль у підвищенні інтересу до музею,\nйого якостей і рівня пропонованих ним послуг. Проте, при\nрозв'язанні питання про окремі предмети і виставки в цілому, які\nпропонуються в тимчасове користування, так само як і питання про\nприйняття або відхилення предметів, запропонованих для постійного\nволодіння, слід керуватися етичними принципами, викладеними в\nпараграфах 3.1-3.5. Приймати в тимчасове користування окремі предмети або\nвиставки в цілому слід лише в тому випадку, коли це виправдано\nміркуваннями освітнього або наукового характеру.\n3.7. Зіткнення інтересів\nПолітика колекціонування і відповідні настанови музею мають\nпередбачати заходи, які гарантували б, що жодна з осіб, котрі\nформулюють політику або причетні до керування музеєм, хай то буде\nкуратор чи інший член керівного органу, або співробітник музею, не\nзможе суперничати з музеєм у придбанні предметів або мати вигоду з\nінформації, одержаної завдяки зайнятому ним (нею) становищу, а в\nразі зіткнення інтересів окремої особи та музею інтересам\nостаннього віддається перевага. Особлива обережність потрібна і\nщодо пропозицій купити або прийняти в дарунок той чи інший\nпредмет, які надходять від членів керівного органу, штатних\nспівробітників музею, членів їхніх сімей або близьких, якщо цей\nакт поєднується з податковими пільгами для власника або\nдарувальника.\n4. Порядкування колекціями\n4.1. Загальна презумпція постійності колекцій\nЯк видно з самого поняття музею, однією з ключових функцій\nмайже всіх типів музеїв є придбання предметів і зберігання їх для\nнащадків. Відтак, категорично забороняється відчужувати способом\nпродажу, дарування, заповідання колекції, формально включені до\nфонду музею. За будь-якої форми відчуження - чи то дарування,\nобмін, продаж або списання - необхідні висновки\nвисококваліфікованого хоронителя; вони мають бути схвалені\nкерівним органом лише після консультації з експертами та юристами. Окремий випадок становлять певні типи спеціалізованих\nзакладів, таких як \"живі\" або \"працюючі\" музеї, деякі навчальні та\nінші освітні музеї, а також музеї та інші заклади, що експонують\nживі зразки, наприклад, ботанічні й зоологічні сади та акваріуми,\nякі можуть визначити в крайньому випадку частину своїх колекцій,\nщо підлягають заміні або оновленню. Але й тут існують безумовні\nетичні обов'язки вживати заходів для того, щоб дії музейного\nзакладу не завдавали шкоди тривалому існуванню зразків,\nматеріалів, які експонуються і вивчаються.\n4.2. Юридичні та інші норми\nщодо відчуження експонатів\nЗакони, що стосуються охорони й цілісності музейних колекцій,\nа також права музеїв самостійно розпоряджатися предметами з\nвласних колекцій, різняться в різних країнах і навіть у межах\nоднієї країни. В одних випадках не дозволяється жодне відчуження,\nякщо тільки предмет не був серйозно пошкоджений внаслідок\nприродного чи випадкового руйнування. В інших випадках у межах закону не існує суворих обмежень на\nвідчуження. Якщо музей юридично правомочний розпоряджатися тим чи іншим\nекспонатом або придбав певний предмет на певних умовах, необхідно\nдотримати всіх юридичних і правових вимог і процедур. Навіть маючи\nюридичне право на відчуження, музей не може розпорядитись\nподальшою долею експоната, особливо в тих випадках, коли мова йде\nпро предмети, придбані на кошти із зовнішних джерел (громадські й\nприватні пожертвування, дарування Товариства друзів музею або\nприватних осіб). На таке відчуження, звісна річ, необхідна згода\nвсіх, на чиї кошти здійснювалося початкове придбання. Якщо початкове придбання предмета було пов'язане з\nобмежувальними умовами, їх слід дотримуватись, окрім випадків,\nколи чітко видно неможливість цього, або ж вони істотно зашкодять\nзакладові. Але і в цьому разі музей може бути звільнений від таких\nобмежень тільки через відповідні юридичні процедури.\n4.3. Політика та процедури відчуження\nЯкщо музей має необхідне юридичне право відчуження матеріалів\nз колекцій, рішення продати або якимось іншим чином розпорядитися\nними слід ухвалювати тільки після належного обговорення. Перед тим\nяк винести рішення про їхній продаж з аукціону чи в інший спосіб,\nслід запропонувати іншим музеям купити їх або прийняти як дарунок\nчи в порядку обміну. Рішення розстатися з річчю або твором\nмистецтва - чи то в порядку обміну, продажу або списання (якщо річ\nпошкоджена чи зруйнована настільки серйозно, що її реставрація\nнеможлива) - лежить на відповідальності керівного органу музею, а\nне хоронителя колекції, який діє одноосібно. Документи, що\nстосуються подібних рішень і предметів, про які йде мова,\nнеобхідно реєструвати, а також ужити заходів для зберігання або\nпередачі документації відносно даного предмета, в т. ч.\nфотографій, якщо це практично здійсненно. Нікому зі штатних співробітників, членів керівного органу,\nчленів їхніх родин та близьких не дозволяється купувати списувані\nпредмети з колекцій. Нікому з них не дозволяється також брати в\nособисте користування або в особисту колекцію предмети з музейної\nколекції навіть тимчасово.\n4.4. Повернення культурної власності\nЯкщо в розпорядженні музею виявиться річ, стосовно якої\nможуть бути пред'явлені докази того, що її вивезено або іншим\nспособом переміщено з порушенням Конвенції ЮНЕСКО про заходи,\nспрямовані на заборону і запобігання незаконному ввезенню,\nвивезенню та передачі права власності на культурні цінності від\n1970 року ( 995_186 ), а країна походження домагається її\nповернення і доводить, що річ є частиною її культурного надбання,\nмузеєві слід, якщо це юридично можливо, з усією відповідальністю\nсприяти поверненню предмета до країни походження. У разі вимог про повернення культурної власності в країну\nпоходження музеї мають бути готовими розпочати діалог без\nбудь-якої упередженості, спираючись на наукові та професійні\nпринципи: перевага надається цьому, а не діям на урядовому чи\nполітичному рівні. Слід вивчати можливість встановити дво- чи\nбагатостороннє співробітництво, аби допомогти музеям у країнах,\nякі втратили значну частину свого культурного надбання, у\nстворенні адекватних музеїв і в розвитку музейних ресурсів. Музеї повинні також неухильно дотримуватись положень\nКонвенції про захист культурних цінностей у випадку збройного\nконфлікту ( 995_157 ) (Гаазька конвенція 1954 року) і на підтримку\nцієї Конвенції мають, зокрема, утримуватись від купівлі або інших\nспособів придбання у власність культурних цінностей із будь-якої\nокупованої країни, оскільки в більшості випадків виявиться, що їх\nвивіз або відчуження були протизаконними.\n4.5. Прибуток од відчуження колекцій\nУсі кошти, одержані керівним органом музею від відчуження\nвзірців або творів мистецтва, мають скеровуватися тільки на\nпридбання предметів для поповнення музейних колекцій.\nIII. Професійна поведінка\n5. Основні принципи\n5.1. Етичні обов'язки музейних працівників\nПриймання на роботу до музею (державного, громадського чи\nприватного) є свідченням суспільного довір'я, яке покладає велику\nвідповідальність. У будь-якому виді діяльності від співробітників\nмузею вимагаються абсолютна чесність, принциповість і максимальна\nоб'єктивність. Для представника будь-якої професії суттєво важливим є те, що\nвипливає з його прав та обов'язків. Хоча поведінка фахівців у\nбудь-якій галузі здебільшого регулюється основними правилами\nморалі, що керують людськими взаємовідносинами, для кожного роду\nдіяльності існують норми поведінки, а також специфічні обов'язки,\nзавдання й можливості, через що час від часу виникає необхідність\nдекларувати керівні принципи. Музейний працівник повинен\nдотримуватися двох керівних принципів: по-перше, того, що музеї є\nсуспільним надбанням і їх надійність для суспільства прямо\nпропорційна якості послуг, що їх вони надають; по-друге, що замало\nмати професійні знання та інтелектуальні здібності, треба ще й\nнадихатися високими етичними принципами. Директор та інші професійні музейні працівники передусім\nмають бути професійно та академічно лояльними до свого музею і в\nусіх випадках діяти відповідно до політики, санкціонованої музеєм.\nДиректор або інший керівник музею повинен дотримуватися сам і\nроз'яснювати керівному органові музею положення Кодексу\nпрофесійної етики IKOM і положення відповідного національного чи\nрегіонального кодексу або основоположних документів з питань етики\nмузейної справи, наполягати, щоб керівний орган рахувався з ними.\nБудучи уповноваженими виконувати функції керівного органу,\nпрофесійні музейні співробітники мають повністю дотримуватися\nКодексу IKOM та інших кодексів і положень про етику музейної\nсправи.\n5.2. Особиста поведінка\nВажливим обов'язком професійного музейного працівника є\nлояльне ставлення до колег і до музею, який найняв його на роботу,\nпроте насамперед він повинен бути лояльним до фундаментальних\nетичних принципів і музейної професії в цілому. Особи, які претендують на ту чи іншу посаду, мають чесно і\nконфіденційно повідомити всю інформацію, яка може вплинути на їх\nприйняття на роботу, а ставши найнятими, мають розуміти, що\nмузейна робота, як правило, вимагає від них усіх їхніх сил і часу.\nНавіть якщо трудова угода не обумовлює заборони на роботу за\nсумісництвом чи підприємницької діяльності, директор або керівний\nпрацівник музею не повинен брати додаткову оплачувану роботу або\nприймати сторонні пропозиції без офіційної згоди керівного органу\nмузею. Звільняючись, співробітник музею (передусім директор) має\nрахуватися з інтересами музею. Фахівець, який щойно прийняв\nпропозицію про перехід на іншу роботу, має серйозно подумати про\nсвої професійні обов'язки щодо виконуваної ним роботи, перш ніж\nперейти на інше місце.\n5.3. Приватні інтереси\nХоча представник будь-якої професії певною мірою володіє\nособистою незалежністю, котра узгоджується з його відповідальністю\nяк представника своєї професії та працівника своєї установи, проте\n- хоч би як це заперечувалося - в очах відвідувачів будь-який\nприватний бізнес або професійний інтерес працівника музею зазвичай\nасоціюється з самою установою, де він працює, або організацією,\nофіційним членом якої він є. Діяльність окремої людини, що має\nвідношення до музейної справи, може позначатися на самому музеї чи\nбути до нього віднесеною. Музейний працівник повинен рахуватися не\nтільки зі своїми особистими міркуваннями та інтересами, а й з тим,\nяк вони можуть сприйматися іншими людьми. Співробітники музеїв та\nособи, що перебувають у близьких із ними стосунках, не повинні\nприймати подарунки, послуги, позичати гроші, приймати інші\nцінності та підношення, що можуть пропонуватися їм у зв'язку з\nїхніми службовими обов'язками (див. також параграф 8.4).\n6. Особиста відповідальність за колекції\n6.1. Поповнення музейних колекцій\nДиректор і штат музейних працівників повинні вжити всіх\nзаходів для того, щоб викладена у письмовій формі політика\nколекціонування була схвалена керівним органом музею, і надалі\nмають повертатися до неї, вносити всі необхідні поправки та\nдоповнення. Після внесення в неї необхідних поправок і схвалення\nїї керівним органом ця політика має стати основою для професійних\nрішень і рекомендацій, що стосуються музейних придбань. Переговори з приводу придбання музеєм тих чи інших речей у\nприватних осіб мають проводитись із скрупульозною чесністю\nвідносно продавця або дарувальника. Жоден предмет не повинен бути\nнавмисно чи з метою введення в оману атрибутованим або оціненим з\nвигодою для музею, але на шкоду дарувальникові, власникові чи\nпопереднім власникам, для того, щоб прилучити його до колекції\nмузею. Недопустимо також залишати його на зберігання чи брати в\nтимчасове користування з метою наступного прилучення до колекцій\nнеетичним способом.\n6.2. Піклування про колекції\nВажливий обов'язок професійного музейного працівника - вжити\nзаходів для того, щоб усі предмети, прийняті музеєм у постійне або\nтимчасове користування, були належним чином і повністю\nдокументовані з тим, щоб полегшити встановлення їх походження,\nідентифікації, ступеня охоронності та належне з ними поводження.\nВсі предмети, прийняті музеєм, слід належним чином зберігати,\nоберігати і утримувати. Надзвичайно уважно треба ставитися до вжиття заходів щодо\nдотримання безпеки й недопущення крадіжок з виставок (під час\nробіт) або зі сховищ, недопущення випадків пошкоджень внаслідок\nнеобережного поводження, а також пошкоджень або крадіжок під час\nперевезення виставок. Якщо політика держави або місцевої влади\nпередбачає укладення угод з комерційного страхування, штат музею\nмусить подбати про те, аби страхова сума була адекватною вартості\nекспоната, особливо якщо йдеться про предмети, які підлягають\nперевезенню або передачі в тимчасове користування, а також про ті\nпредмети, які не є власністю музею, але за які він на цей час несе\nвідповідальність. Не слід доручати важливі охоронні, реставраційні та інші\nпрофесійні обов'язки особам, які не мають відповідних знань та\nнавичок, або ж статистам і добровільним помічникам, які мають\nпевні навички, без належного керівництва та контролю за ними. Безумовно, необхідно консультуватися з колегами за фахом - як\nіз співробітниками свого музею, так і з фахівцями інших закладів -\nякщо в тому чи іншому музеї або відділі не вистачає досвідчених\nпрацівників, аби гарантувати схоронність колекцій, що за них музей\nвідповідає.\n6.3. Зберігання та реставрація колекцій\nОдин із найважливіших етичних обов'язків кожного музейного\nпрацівника - забезпечувати належну схоронність як наявних, так і\nновопридбаних колекцій і окремих предметів, що за них він та його\nустанова несуть відповідальність, і гарантувати, що ці колекції\nперейдуть до майбутніх поколінь в якомога кращому стані, з огляду\nна теперішні знання та ресурси. З цією метою музейні працівники\nмають надавати особливої уваги постійному підвищенню своїх знань\nпро методи і техніку захисної консервації, в т. ч. створенню\nбезпечного середовища для захисту музейних предметів і творів\nмистецтва від природних і штучних причин руйнування. Часто буває важко винести рішення з приводу того, як саме\nслід замінити чи реставрувати втрачені або пошкоджені частини\nоб'єкта або твори мистецтва, як саме це етично виправдано в даній\nситуації. Подібне рішення мають спільно ухвалити особи, які несуть\nособливу відповідальність за предмет, у т. ч. хоронитель та\nспеціалісти з питань консервації та реставрації. Винесення\nодноособових рішень неприпустиме. Етичні проблеми, пов'язані зі зберіганням та реставрацією, в\nбагатьох випадках самі потребують глибокого вивчення, і особи, які\nнесуть підвищену відповідальність у цій царині, - директор,\nхоронитель, спеціаліст з консервації чи реставрації - мають бути\nобізнаними з етичними проблемами та ознайомленими з думкою\nфахівців, відображеною в ряді документів і кодексів етики,\nрозроблених організаціями спеціалістів з проблем консервації та\nреставрації.\n6.4. Документування колекцій\nНайважливіший обов'язок музейного працівника-професіонала -\nналежне реєстрування та документування як нових надходжень, так і\nнаявних колекцій, відповідно до ухвалених стандартів, внутрішніх\nправил і статутів музею. Особливо важливо, щоб документація\nмістила детальні відомості про походження кожного предмета та про\nумови, за якими він надійшов до музею. Відомості про той чи інший\nекспонат мають зберігатися в безпечному місці та бути легко\nдоступними для співробітників та інших заінтересованих осіб, які\nзаслуговують довіри.\n6.5. Списання та відчуження предметів із колекцій\nЖоден предмет з музейної колекції не може бути відчуженим\nінакше, ніж відповідно до етичних принципів, сформульованих у\nпараграфах 4-4.4 цього кодексу, з дотриманням усіх ухвалених\nправил і процедур.\n6.6. Піклування про живих тварин, які є експонатами\nЯкщо музеї та пов'язані з ними заклади утримують для\nвикористання в експозиціях і з науковою метою живі популяції\nтварин, найпершим їхнім етичним обов'язком є піклування про\nздоров'я та благополучне існування кожної з них. Для регулярного огляду тварин і необхідних консультацій та\nперевірки умов їхнього утримання потрібен ветеринар. Для захисту\nсвоїх співробітників та відвідувачів музей мусить розробити\nправила безпеки, що мають бути схвалені експертом у галузі\nветеринарії та неухильно виконуватися всіма співробітниками.\n6.7. Людські останки та ритуальні матеріали\nЯкщо музей має та (або) поповнює колекції людських останків і\nсакральних предметів, вони мають бути надійно розміщені та\nзберігатися так само, як архівні колекції в наукових установах,\nбути доступними для спеціалістів із науковою метою, а не для\nзбудження нездорового інтересу. Дослідження таких предметів, їх\nзберігання й поводження з ними мають бути прийнятними не лише для\nпредставників музейних професій, а й для послідовників різних\nвірувань включно з етичними та релігійними групами, що проживають\nу тому районі, де розташовано музей. Хоча використання людських\nостанків і подібного делікатного матеріалу часом необхідне в\nкоментуючих виставках, це має робитися з тактом і повагою до\nлюдської гідності, яка є в усіх народів.\n6.8. Приватні колекції\nЯкщо працівник музею купує для особистої колекції предмети за\nпрофілем свого музею, колекціонує їх та володіє такими предметами,\nце не є неетичним і навіть може розглядатися як цінний засіб\nпідвищення професійних знань і компетенції. Проте, якщо музейний\nпрацівник починає приватним чином колекціонувати предмети, що їх\nвін сам або інші особи мають закуповувати для музею, - це\nстановить серйозну небезпеку. Жоден музейний працівник не повинен\nсуперничати зі своєю установою ні в придбанні предметів музейного\nхарактеру, ні в іншій колекціонерській діяльності. Особливо слід\nпотурбуватися про те, щоб на цьому грунті не виникало сутичок\nінтересів. У ряді країн та в багатьох окремих музеях співробітникам\nвзагалі не дозволяється приватне колекціонування. Якщо такі\nобмеження існують, їх необхідно дотримуватися. Але, якщо їх навіть\nнемає, то під час найняття на роботу фахівця з музейної справи,\nякий володіє приватною колекцією, він (фахівець) має подати її\nопис керівному органові, а також повідомити про напрям свого\nколекціонування і ретельно виконувати будь-які наступні угоди між\nним та керівним органом (див. також параграф 8.4).\n7. Персональна відповідальність представників\nмузейних професій щодо відвідувачів\n7.1. Додержання професійних стандартів\nЯк в інтересах відвідувачів, так і в інтересах професії\nмузейні працівники мають дотримуватися загальноприйнятих правил і\nзаконів, підтримувати гідність і честь професії та дотримуватись\nухвалених ними самими норм поведінки. Вони мають робити все, що від них залежить, аби не дати змоги\nвідвідувачам учиняти незаконні дії або неетичне поводження, і\nводночас якомога ширше інформувати їх про роботу музею з метою\nприлучення широкого загалу до кращого розуміння діяльності музеїв\nі завдань, поставлених перед ними.\n7.2. Стосунки з широким загалом\nУ взаємовідносинах із широким загалом співробітники музею\nмають бути професійно компетентними і ввічливими, зокрема давати\nчіткі відповіді на всі листи й запити. За винятком окремих\nвипадків, коли необхідно зберігати таємницю, вони мають ділитися\nсвоїм професійним досвідом як з широким загалом, так і з\nфахівцями, давати дослідникам, які викликають довір'я, змогу більш\nповного доступу до будь-якого матеріалу та документації, дорученої\nїм, навіть якщо об'єкт і тема запиту дотичні до предмета їхніх\nособистих досліджень та інтересів.\n7.3. Про збереження таємниці\nМузейні працівники мають тримати в таємниці всю секретну\nінформацію, яка стосується джерела походження предмета, що\nзнаходиться в постійному або тимчасовому користуванні, системи\nбезпеки музею, системи безпеки приватних колекцій або місць, що\nвідвідуються на виконання професійних обов'язків. Таємниця має зберігатися щодо будь-якого предмета,\nпринесеного до музею для атрибуції, та без спеціального дозволу\nвласника інформація про цей предмет не повинна передаватися іншому\nмузеєві, перекупникові чи будь-якій іншій особі (за винятком\nпередбаченого законом обов'язку допомагати поліції та іншим\nкомпетентним органам у розшуку власності, можливо викраденої,\nнелегально придбаної чи перевезеної). Співробітники музею несуть особливу відповідальність за\nдотримання таємниці конфіденційних повідомлень особистого\nхарактеру, не зафіксованих письмово, а також за інший матеріал\nособистого характеру. Під час досліджень, які передбачають використання таких\nтехнічних засобів, як фото- й кіноапарати, магнітофони, техніка\nдля усного інтерв'ювання, має бути вжито заходів щодо охорони\nодержаної таким чином інформації, а особи, яких опитують,\nфотографують або інтерв'юють, мають право залишатись анонімними,\nякщо вони цього захочуть. Особливо слід дотримуватися цього права\nу тих випадках, коли воно було спеціально обумовлене. В разі\nвідсутності чіткої домовленості про протилежне, дослідник\nпередусім зобов'язаний вжити заходів для того, щоб жодна\nінформація, яка може зашкодити тому, хто інформує, або його\nгромаді, не набула розголосу. Ті, хто є об'єктом дослідження,\nмають усвідомлювати, з якою метою застосовуються фотоапарати,\nмагнітофони та інша апаратура, і можуть дати або не дати згоду на\nїх застосування.\n8. Персональна відповідальність перед колегами\n8.1. Стосунки між музейними фахівцями\nСтосунки між музейними фахівцями завжди мають бути коректними\nяк прилюдно, так і сам на сам. Розбіжності в поглядах не повинні\nпереростати в негативні стосунки особистого характеру. При цьому\nмузейні працівники можуть і повинні заперечувати проти проектів\nабо способу дій, які можуть зашкодити музею, музеям або самій\nпрофесії.\n8.2. Професійне співробітництво\nМузейні фахівці зобов'язані - за умови виявлення їм належної\nвдячності за допомогу - ділитися своїми знаннями та досвідом з\nколегами за професією, вченими і студентами у відповідних галузях\nзнань. Вони мають поважати й цінувати тих, хто дав їм знання і, не\nпереслідуючи особистої вигоди, ділитися своїм досвідом та\nспеціальними знаннями з тими, кому вони можуть стати в нагоді. Опанування співробітниками спеціальних форм музейної\nдіяльності має велике значення для розвитку професії, і кожен у\nмежах своєї посадової компетентності повинен нести\nвідповідальність за навчання колег. Музейні працівники-професіонали, яким за посадою\nпідпорядковані молодші співробітники або яким доручено опікунство\nстажистів, студентів та асистентів, що проходять формальне та\nнеформальне професійне навчання, мають ділитися з ними\nнагромадженими знаннями та досвідом, а також виявляти до них увагу\nй повагу, як це прийнято в музейних колективах. У процесі виконання своїх професійних обов'язків музейні\nпрацівники встановлюють ділові стосунки з багатьма людьми - як із\nколегами по професії, так і з іншими особами - безпосередньо в\nмузеї та за його межами. Передбачається, що такі стосунки вони підтримуватимуть у\nввічливій формі та без упередженості, надаючи професійні послуги\nкваліфіковано й на високому рівні.\n8.3. Про діляцтво\nНіхто зі співробітників музею не може займатися діляцтвом,\nтобто скуповуванням і продажем предметів за профілем свого музею з\nметою отримання вигоди. Бізнес на предметах, що колекціонуються\nмузеєм, яким займаються службовці будь-якого рангу, може призвести\nдо серйозних ускладнень, навіть у тих випадках, коли це не\nзагрожує виникненню прямих конфліктів із музеєм, який прийняв дану\nособу на роботу, і може бути розв'язаний лише під повним контролем\nкерівного органу цього музею або спеціального службовця за їхньої\nнедвозначної згоди, на певних умовах або без них. Стаття 14 Статуту IKOM зазначає, що особи, які закуповують\nабо продають культурні цінності з метою наживи, ні в якому разі не\nможуть бути членами IKOM - ні індивідуально, ні колективно в межах\nустанови.\n8.4. Інші потенційні зіткнення інтересів\nЯк правило, представники музейних професій мають утримуватися\nвід будь-якої діяльності, яка може розцінюватись як зіткнення\nінтересів. Професіоналам музейної справи, завдяки їхнім знанням,\nдосвідові, контактам, часто пропонують різноманітну приватну\nроботу - консультування, викладання, написання статей, виступи на\nрадіо й на телебаченні, до них також звертаються із проханням дати\nоцінку тих чи інших предметів. Навіть коли державні закони та\nумови наймання музейного працівника допускають подібну діяльність,\nз погляду широкого загалу, колег або керівництва це може призвести\nдо зіткнення інтересів. У таких ситуаціях слід ретельно дотримуватись усіх юридичних\nвимог та умов трудової угоди, а у випадку передбачуваного або\nназрілого конфлікту про це треба негайно доповісти відповідному\nчленові керівного органу музею і вжити заходів до усунення\nможливого зіткнення інтересів. Навіть якщо умови трудової угоди з музеєм дозволяють\nспівробітникові займатися якоюсь позамузейною діяльністю і ризик\nзіткнення інтересів нібито відсутній, необхідно вжити заходів, аби\nці зовнішні інтереси не відвертали співробітника від виконання ним\nйого прямих обов'язків.\n8.5. Визначення оригінальності, оцінка та\nнезаконно придбані матеріали\nЯк зазначено вище в параграфі 7.2, професіоналів музейної\nсправи слід заохочувати до того, щоби вони ділилися своїми\nпрофесійними знаннями з колегами і з широким загалом. Не слід, проте, видавати письмові свідоцтва про\nоригінальність і цінність предметів, висновки про грошову вартість\nпредметів можуть робитися лише за офіційними запитами інших\nмузеїв, а також компетентних правоохоронних, урядових та інших\nвідповідальних органів. Музейні працівники не повинні жодним чином визначати\nавтентичність предметів, щодо яких може виникнути підозра, що вони\nнелегально або незаконно придбані, перевезені, вивезені чи ввезені\nз-за кордону. Вважається надзвичайно неетичним для музею та осіб музейної\nпрофесії підтримувати прямо чи опосередковано незаконну торгівлю\nприродними та культурними цінностями (див. згаданий вище параграф\n3.2); їм жодним чином не слід діяти так, щоб це могло\nрозцінюватись як пряма чи опосередкована підтримка такої\nнезаконної торгівлі. Якщо є підстави підозрювати, що йдеться про\nнелегальне провезення, ввезення або вивезення, про це слід\nповідомити компетентні органи влади.\n8.6. Про непрофесійну поведінку\nКожен представник музейної професії повинен бути обізнаним із\nдержавними та місцевими законами і всіма умовами наймання, що\nстосуються недозволеної практики, і незаперечно має уникати\nситуацій, в яких його поведінка - чи то справедливо, чи ні - може\nбути розцінена як негідна. Зокрема, ніхто зі співробітників музею\nне повинен брати подарунків, користуватися гостинністю чи\nбудь-якими іншими формами винагороди від ділків, аукціоністів або\nінших осіб, що пропонуються ними за сприяння в купівлі або продажу\nмузейних предметів. Щоб не давати приводу підозрювати себе в корупції, музейний\nспівробітник не повинен рекомендувати будь-якій з осіб, що входить\nдо кола того чи іншого приватного ділка, аукціоніста тощо, а також\nне повинен купувати для себе особисто, за пільговими цінами речі в\nособи, з якою він сам або музей має професійні стосунки.\nКодекс професійної етики IKOM. Науково-методичний відділ\nмузеєзнавства Національного музею історії України. - К., 1994.\nУкраїна в міжнародно-правових відносинах,\nкнига 2, Правова охорона культурних цінностей,\nКиїв, Юрінком Інтер, 1997\n\nКодекс професійної етики IKOM\nКодекс; ООН від 04.11.1986\n\nПрийняття від 04.11.1986\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/995_760\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}