{
  "id": "ua-law-987-002-91",
  "type": "statute",
  "title": "Закон України (987_002-91)",
  "title_en": "",
  "short_name": "987_002-91",
  "status": "in_force",
  "issued_date": "1991-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/987_002-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "Метою цієї Директиви є:\n- зменшення забруднення води, спричиненого чи викликаного нітратами з сільськогосподарських джерел та\n- запобігання такому забрудненню в майбутньому."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "Для цілей цієї Директиви:\n(a) «підземні води»: означає всі води, які розташовані під поверхнею землі в зоні насичення та в прямому контакті з ґрунтом або підґрунтом;\n(b) «прісна вода»: означає природну воду з низькою концентрацією солей, яка часто є придатною для забору та оброблення з метою отримання питної води;\n(c) «сполука азоту»: означає будь-яку речовину, що містить азот, за винятком газоподібного молекулярного азоту;\n(d) «свійські тварини»: означає всіх тварин, яких утримують для використання або з метою одержання прибутку;\n(e) «добриво»: означає будь-яку речовину, яка містить сполуку або сполуки азоту, що використовуються в ґрунті для посилення росту рослин; воно може включати гній, відходи риборозвідних ферм та осад стічних вод;\n(f) «мінеральне добриво»: означає будь-яке добриво, вироблене в результаті промислового процесу;\n(g) «гній»: означає відходи, які виділяють свійські тварини, або суміш сміття та відходів, які виділяють свійські тварини, навіть в обробленій формі;\n(h) «внесення в ґрунт»: означає додавання матеріалів в ґрунт шляхом розповсюдження по поверхні ґрунту, зароблення в ґрунт, розміщення під поверхнею ґрунту чи змішування з поверхневими шарами ґрунту;\n(i) «евтрофікація»: означає збагачення води сполуками азоту, що призводить до прискореного росту водоростей та вищих форм рослинного життя і небажаного порушення балансу організмів у воді та зниження якості такої води;\n(j) «забруднення»: означає скид, прямий чи непрямий, сполук азоту з сільськогосподарських джерел у водне середовище, що в результаті створює небезпеку для здоров’я людини, шкодить життєвим ресурсам та водним екосистемам, завдає шкоди об'єктам інфраструктури або заважає використовувати воду в інших законних цілях;\n(k) «вразлива зона»: означає ділянку землі, визначену згідно з вимогами статті 3 (2) ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "1. Води, на які впливає забруднення, та води, на які може вплинути забруднення, якщо дії згідно зі статтею 5 не будуть вжиті, повинні бути визначені державами-членами відповідно до критеріїв, встановлених у додатку I .\n2. Держави-члени повинні протягом двох років після нотифікації цієї Директиви визначити як вразливі зони всі відомі земельні ділянки на своїх територіях, з яких відбувається стік у води, визначені відповідно до параграфа 1, і які сприяють забрудненню. Держави-члени повинні повідомити Комісію про таке первісне визначення протягом шести місяців.\n3. Якщо на будь-які води, визначені державою-членом відповідно до параграфа 1, впливає забруднення з вод іншої держави-члена, що прямо чи опосередковано стікають в них, то держава-член, води якої зазнають впливу, може повідомити інших держав-членів та Комісію про відповідні факти.\nВідповідні держави-члени повинні організувати, залежно від випадку за участі Комісії, узгоджені дії для визначення відповідних джерел та заходів, яких необхідно вжити щодо цих джерел для захисту вод, що зазнали впливу, з метою забезпечення дотримання вимог цієї Директиви.\n4. Держави-члени повинні переглядати, а за необхідності змінювати або доповнювати визначені вразливі зони в залежності від випадку та принаймні раз на чотири роки для врахування змін та факторів, які не були передбачені під час попереднього визначення. Вони повинні повідомити Комісію про будь-який перегляд або доповнення визначених зон протягом шести місяців.\n5. Держави-члени звільняються від зобов’язання визначати конкретні вразливі зони, якщо вони встановлюють та застосовують програми дій, вказані в статті 5 , згідно з вимогами цієї Директиви на всій своїй національній території."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "1. З метою забезпечення для всіх вод загального рівня захисту від забруднення держави-члени повинні протягом двох років з моменту нотифікації цієї Директиви:\n(a) розробити кодекс або кодекси належної сільськогосподарської практики для застосування фермерами на добровільній основі, і які повинні містити положення принаймні стосовно пунктів, вказаних у додатку II A ;\n(b) за необхідності розробити програму, включаючи надання підготовки та інформації фермерам, для сприяння застосування кодексу (кодексів) належної сільськогосподарської практики.\n2. Держави-члени повинні надати Комісії детальну інформацію про свої кодекси належної сільськогосподарської практики, і Комісія повинна включити інформацію про ці кодекси у звіт, зазначений у статті 11 . У світлі отриманої інформації Комісія може, якщо вважатиме за необхідне, надати Раді відповідні пропозиції."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "1. Протягом двох років від первісного визначення, зазначеного у статті 3 (2) , або протягом одного року з моменту кожного додаткового визначення, зазначеного у статті 3 (4) , держави-члени повинні розробити програми дій щодо визначених вразливих зон з метою реалізації цілей, вказаних у статті 1 .\n2. Програма дій може стосуватися всіх вразливих зон на території держави-члена або, якщо держава-член вважає за потрібне, можуть бути розроблені різні програми для різних вразливих зон або частин зон.\n3. Програми дій повинні враховувати:\n(a) наявні наукові та технічні дані, головним чином щодо відповідного надходження азоту із сільськогосподарських та інших джерел;\n(b) стан довкілля у відповідних регіонах таких держав-членів.\n4. Програми дій повинні бути реалізовані протягом чотирьох років з моменту розробки та повинні складатися з таких обов’язкових заходів:\n(a) заходи, наведені в додатку III ;\n(b) заходи, передбачені державами-членами в кодексі (кодексах) належної сільськогосподарської практики, встановлених згідно зі статтею 4 , за винятком тих, що були замінені заходами, передбаченими у додатку III .\n5. Крім того, держави-члени повинні вжити у рамках програм дій таких додаткових заходів або посилені дії, які вони вважатимуть необхідними, якщо на початку або в світлі отриманого в процесі виконання програм дій досвіду стає очевидним, що заходи, зазначені в параграфі 4, будуть недостатніми для досягнення цілей, визначених у статті 1 . Під час вибору цих заходів або дій держави-члени повинні враховувати їхню дієвість та вартість у порівнянні з іншими можливими запобіжними заходами.\n6. Держави-члени повинні виробити та реалізувати належні програми моніторингу з метою оцінювання дієвості програм дій, розроблених відповідно до цієї статті.\nДержави-члени, які застосовують статтю 5 на своїй національній території, повинні проводити контроль вмісту нітратів у водах (поверхневих та підземних водах) в обраних точках вимірювання, що дає можливість визначити ступінь забруднення води нітратами з сільськогосподарських джерел.\n7. Держави-члени повинні переглядати і при необхідності змінювати свої програми дій, включаючи будь-які додаткові заходи, вжиті відповідно до параграфа 5, принаймні кожні чотири роки. Вони повинні інформувати Комісію про будь-які зміни у програмах дій."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "1. З метою визначення та перегляду визначених вразливих зон держави-члени повинні:\n(a) протягом двох років з моменту нотифікації цієї Директиви забезпечити моніторинг концентрації нітратів у прісних водах впродовж одного року:\n(i) на станціях з відбору проб поверхневих вод, встановлених згідно з вимогами статті 5 (4) Директиви 75/440/ЄЕС, та/або на інших станціях з відбору проб, які є репрезентативними щодо поверхневих вод держав-членів, принаймні щомісячно та частіше під час повеней;\n(ii) на станціях з відбору проб, які є репрезентативними щодо запасів підземних вод держав-членів, через регулярні інтервали та враховуючи положення Директиви 80/778/ЄЕС;\n(b) повторювати програму моніторингу, описану в пункті (а), принаймні раз на чотири роки, за винятком тих станцій з відбору проб, де концентрація нітратів не перевищувала 25 мг/л в усіх попередніх пробах і не з’явилося жодних нових факторів, які могли б ймовірно підвищити вміст нітратів; в такому випадку програму моніторингу потрібно повторювати лише раз на вісім років;\n(c) перевіряти стан евтрофікації своїх прісних поверхневих вод, естуаріїв та прибережних морських вод кожні чотири роки.\n2. Необхідно застосовувати еталонні методи вимірювання, наведені у додатку IV ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "Комісія може розробити настанови для моніторингу, зазначеного у статтях 5 і 6 згідно з регуляторною процедурою, зазначеною у статті 9(2) ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "Комісія може адаптувати додатки до цієї Директиви до науково-технічного прогресу.\nТакі інструменти, призначені для внесення змін до несуттєвих елементів цієї Директиви, ухвалюють відповідно до регуляторної процедури з ретельним вивченням, зазначеної у статті 9(3) ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9",
      "content": "1. Комісії повинен надавати підтримку комітет.\n2. У випадку покликання на цю статтю, застосовуються статті 5 та 7 Рішення 1999/468/ЕС ( -9 ) , беручи до уваги положення статті 8 цього Рішення.\nПеріод, визначений у статті 5(6) Рішення 1999/468/ЄС, повинен становити три місяці.\n3. У випадку покликання на цей параграф застосовують статтю 5а (1)-(4) і статтю 7 Рішення 1999/468/ЄС, беручи до уваги положення його статті 8."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "1. Держави-члени повинні після спливу чотирирічного періоду з моменту нотифікації цієї Директиви та після завершення кожного наступного чотирирічного періоду надавати Комісії звіт, який повинен містити інформацію, визначену у додатку V .\n2. Звіт, передбачений вимогами цієї статті, повинен подаватися до Комісії протягом шести місяців після завершення відповідного періоду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "На основі отриманої відповідно до статті 10 інформації Комісія повинна публікувати підсумкові звіти протягом шести місяців з моменту отримання звітів від держав-членів та подавати їх до Європейського Парламенту і Ради. В світлі імплементації цієї Директиви та, зокрема, вимог додатка III , Комісія повинна до 1 січня 1998 року подати до Ради звіт, за необхідності доповнений пропозиціями щодо перегляду цієї Директиви."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "1. Держави-члени повинні ввести в дію закони, підзаконні нормативно-правові акти та адміністративні положення, необхідні для дотримання вимог цієї Директиви, протягом двох років з моменту її нотифікації ( -10 ) . Вони негайно інформують про них Комісію.\n2. Якщо держави-члени ухвалюють такі інструменти, вони повинні містити покликання на цю Директиву або супроводжуватися таким покликанням у випадку їх офіційної публікації. Методи здійснення такого покликання визначають держави-члени.\n3. Держави-члени повинні надавати Комісії тексти положень національного права, які вони ухвалюють з питань, що регулюються цією Директивою."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Цю Директиву адресовано державам-членам.\nДОДАТОК I\nКРИТЕРІЇ ДЛЯ ВИЗНАЧЕННЯ ВОД, ЗАЗНАЧЕНИХ У СТАТТІ 3 (1)\nA. Води, зазначені у статті 3 (1) , повинні визначатись, між іншим, за такими критеріями:\n1. якщо поверхневі води, зокрема ті, що використовуються або призначені для використання як джерела питного водопостачання, містять або можуть містити, якщо не буде вжито дій у відповідності з вимогами статті 5 , нітрати у концентрації, що перевищує встановлену згідно з Директивою 75/440/ЄЕС;\n2. якщо концентрація нітратів у підземних водах перевищує значення 50 мг/л або може перевищити це значення, якщо не буде вжито дій згідно з вимогами статті 5 ;\n3. якщо спостерігається евтрофікація в природних прісноводних озерах, інших прісних водоймах, естуаріях, прибережних морських водах або якщо вона може виникнути в найближчому майбутньому, якщо не буде вжито дій у відповідності з вимогами статті 5 .\nB. Застосовуючи ці критерії, держави-члени повинні також враховувати:\n1. фізичні та екологічні характеристики вод та землі;\n2. сучасне розуміння поведінки сполук азоту у довкіллі (воді та ґрунті);\n3. сучасне розуміння впливу дій, вжитих у відповідності з вимогами статті 5 .\nДОДАТОК II\nКОДЕКС (КОДЕКСИ) НАЛЕЖНОЇ СІЛЬСЬКОГОСПОДАРСЬКОЇ ПРАКТИКИ\nA. Кодекс або кодекси належної сільськогосподарської практики, що встановлюються з метою зменшення забруднення нітратами та з урахуванням умов в різних регіонах Співтовариства, повинні містити положення щодо таких пунктів в межах, в яких вони є релевантними:\n1. періоди, протягом яких внесення добрива в ґрунт є небажаним;\n2. внесення добрива в ґрунт, розташований на крутих схилах;\n3. внесення добрива в ґрунт насиченої водою, затопленої, замерзлої або вкритої снігом землі;\n4. умови внесення в ґрунт добрива поблизу водотоків;\n5. місткість та будівництво резервуарів для зберігання гною, включаючи заходи для запобігання забрудненню води від стоку та інфільтрації в підземні та поверхневі води рідин, які містять гній та стоки від зберігання рослинних матеріалів, наприклад, силосу;\n6. процедури внесення в ґрунт, включаючи норму та рівномірність нанесення, мінерального добрива та гною, які підтримуватимуть вихід поживних речовин у воду на прийнятному рівні.\nB. Держави-члени можуть також включати до свого кодексу (кодексів) належних сільськогосподарських практик такі пункти:\n7. управління землекористування, включаючи використання системи сівозмін та пропорції земельної площі, яка відводиться під багаторічні культури порівняно з однорічними культурами;\n8. підтримання мінімального обсягу рослинного покриву протягом (дощових) періодів, що буде вбирати в себе азот з ґрунту, який в протилежному випадку спричинить забруднення води нітратами;\n9. розробку планів внесення добрив для кожної ферми окремо та ведення обліку їх використання;\n10. запобігання забрудненню води від водного стоку та ґрунтового руху води нижче межі досяжності коріння сільськогосподарських культур в іригаційних системах.\nДОДАТОК III\nЗАХОДИ, ЯКІ НЕОБХІДНО ВКЛЮЧИТИ ДО ПРОГРАМИ ДІЙ, ЯК ЗАЗНАЧЕНО У СТАТТІ 5 (4) (a)\n1. Заходи повинні містити правила стосовно:\n1. періодів, в які внесення в ґрунт певних типів добрива заборонено;\n2. місткість резервуарів для зберігання гною; ця місткість повинна перевищувати необхідну для зберігання протягом всього найдовшого періоду, під час якого внесення його в ґрунт у вразливих зонах забороняється, крім випадків, коли компетентному органу може бути продемонстрована наявність можливості утилізації будь-якої кількості гною, що перевищує фактичну місткість зберігання, безпечним для довкілля способом;\n3. обмеження внесення в ґрунт добрив, що відповідає належній сільськогосподарській практиці та враховує характеристики конкретної вразливої зони, зокрема:\n(a) характеристики ґрунту, тип ґрунту та ухил;\n(b) кліматичні умови, кількість атмосферних опадів та зрошення;\n(c) землекористування та сільськогосподарські практики, включаючи системи сівозмін;\nі базуватися на балансі між:\n(i) прогнозованою потребою сільськогосподарських культур в азоті,\nта\n(ii) постачанням азоту рослинам з ґрунту та від внесених добрив, виходячи з:\n- кількості азоту, присутнього в ґрунті на момент, коли культура починає використовувати його у значній мірі (нереалізована кількість наприкінці зими),\n- постачання азоту через наявну мінералізацію резервів органічного азоту в ґрунті,\n- враховано сполук азоту з гною,\n- враховано сполук азоту з мінеральних та інших добрив.\n2. Ці заходи забезпечуватимуть те, що кількість гною, яка вноситиметься в ґрунт щороку, у тому числі самими тваринами, не перевищуватиме визначену кількість на гектар для кожної ферми або тваринницької одиниці.\nВизначена кількість на гектар - це кількість гною, яка містить 170 кілограм азоту. Проте:\n(a) для програми дій на перші чотири роки держави-члени можуть дозволити внесення кількості гною, яка містить до 210 кілограм азоту;\n(b) під час та після першої чотирирічної програми дій держави-члени можуть встановити значення для кількості гною, відмінні від вказаних вище. Ці значення повинні встановлюватися таким чином, щоб не заважати досягненню цілей, встановлених у статті 1 , та повинні бути обґрунтовані об’єктивними критеріями, наприклад:\n- довгі періоди дозрівання,\n- сільськогосподарські культури, які вбирають значну кількість азоту,\n- велика кількість фактичних опадів у вразливій зоні,\n- ґрунти з надзвичайно високими денітрифікаційними властивостями.\nЯкщо держава-член встановлює інші значення у відповідності з підпунктом (b) другого підпараграфа, вона повинна проінформувати про це Комісію, яка розгляне обґрунтування згідно з регуляторною процедурою, зазначеною у статті 9(2) .\n3. Держави-члени можуть обчислювати кількості, зазначені у параграфі 2, на основі чисельності поголів’я худоби.\n4. Держави-члени повинні інформувати Комісію про порядок застосування положень параграфа 2. В світлі отриманої інформації Комісія може, якщо вважатиме за необхідне, подати до Ради відповідні пропозиції згідно з вимогами статті 11 .\nДОДАТОК IV\nЕТАЛОННІ МЕТОДИ ВИМІРЮВАННЯ\nМінеральне добриво\nДля вимірювання сполук азоту повинен застосовуватися метод, описаний у Директиві Комісії 77/535/ЄЕС від 22 червня 1977 року щодо наближення законодавства держав-членів з питань методів відбору проб та аналізу на вміст добрив ( -11 ) , зі змінами, внесеними Директивою 89/519/ ЄЕС ( -12 ) .\nПрісні, прибережні та морські води\nКонцентрацію нітратів необхідно вимірювати згідно з вимогами статті 4а (3) Рішення Ради 77/795/ЄЕС від 12 грудня 1977 року, що встановлює загальну процедуру обміну інформацією стосовно якості поверхневої прісної води у Співтоваристві ( -13 ) , зі змінами, внесеними Рішенням 86/574/ЄЕС ( -14 ) .\nДОДАТОК V\nІНФОРМАЦІЯ, ЯКА ПОВИННА БУТИ ВКЛЮЧЕНА ДО ЗВІТІВ, ЗАЗНАЧЕНИХ СТАТТІ 10\n1. Виклад запобіжних дії, вжитих відповідно до статті 4 .\n2. Карта, що відображає таке:\n(a) води, визначені згідно з вимогами статті 3 (1) , причому для кожної з вод необхідно вказати, який з критеріїв додатка I було використано з метою визначення;\n(b) розташування визначених вразливих зон, з розрізненням існуючих зон та зон, визначених з моменту попереднього звіту.\n3. Стислий виклад результатів моніторингу, отриманих відповідно до вимог статті 6 , включаючи виклад підстав для визначення кожної вразливої зони і для будь-якої зміни чи доповнення до визначених вразливих зон.\n4. Стислий виклад програм дій, розроблених відповідно до вимог статті 5 , та, зокрема:\n(a) заходи, вжиття яких передбачено статтею 5 (4) (а) та (b) ;\n(b) інформація, передбачена додатком III (4) ;\n(c) будь-які додаткові заходи чи посилені дії, передбачені статтею 5(5) ;\n(d) стислий виклад результатів програм моніторингу, реалізованих відповідно до статті 5 (6) ;\n(e) припущення держав-членів щодо можливого часу, протягом якого у водах, визначених згідно з вимогами статті 3 (1) , стануться зміни у відповідь на вжиття передбачених програмою дій заходів, із зазначенням рівня невизначеності, присутньої в цих припущеннях.\n__________\n\n( -1 ) ОВ № C 54, 03.03.1989, с. 4 та ОВ № C 51, 02.03.1990, с. 12.\n\n( -2 ) ОВ № C 158, 26.06.1989, с. 487.\n\n( -3 ) ОВ № C 159, 26.06.1989, с. 1.\n\n( -4 ) ОВ № L 194, 25.07.1975, с. 26.\n\n( -5 ) ОВ № L 271, 29.10.1979, с. 44.\n\n( -6 ) ОВ № L 229, 30.08.1980, с. 11.\n\n( -7 ) ОВ № C 328, 07.12.1987, с. 1.\n\n( -8 ) ОВ № C 209, 09.08.1988, с. 3.\n\n( -9 ) Рішення Ради 1999/468/ЄС від 28 червня 1999 року про встановлення процедур для здійснення виконавчих повноважень, наданих Комісії (ОВ L 184, 17.07.1999, с. 23).\n\n( -10 ) Ця Директива була нотифікована державам-членам 19 грудня 1991 року.\n\n( -11 ) ОВ № L 213, 22.08.1977, с. 1.\n\n( -12 ) ОВ № L 265, 12.09.1989, с. 30.\n\n( -13 ) ОВ № L 334, 24.12.1977, с. 29.\n\n( -14 ) ОВ № L 335, 28.11.1986, с. 44."
    }
  ],
  "definitions": []
}