{
  "id": "ua-law-994-651",
  "type": "statute",
  "title": "Закон України (994_651)",
  "title_en": "",
  "short_name": "994_651",
  "status": "in_force",
  "issued_date": "1990-11-06",
  "url": "https://zakon.rada.gov.ua/laws/show/994_651",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "Для цілей цього (переглянутого) Кодексу:\na) термін \"Комітет\" означає Комітет експертів Ради Європи із\nсоціального забезпечення або будь-який інший комітет, призначений\nКомітетом міністрів для виконання обов'язків, доручених Комітету\nположеннями цього (переглянутого) Кодексу;\nb) термін \"законодавство\" включає закони та підзаконні акти,\nа також норми щодо соціального забезпечення;\nc) термін \"визначений\" означає встановлений національним\nзаконодавством чи на підставі національного законодавства;\nd) термін \"мешканець\" означає особу, яка постійно проживає на\nтериторії відповідної Договірної Сторони;\ne) термін \"встановлений період\" означає період сплати\nвнесків, період професійної діяльності або період проживання, в\nтому числі будь-який період, що розглядається як такий, або\nбудь-яке поєднання цих періодів, як може бути визначено для\nнадання права на пенсію (допомогу);\nf) термін \"особа, яку утримують\" стосується стану залежності,\nщо допускається у визначених випадках;\ng) термін \"вдова/вдівець\" означає одного із подружжя, який\nутримувався померлою особою на час його смерті та не взяв новий\nшлюб;\nh) термін \"дитина\" означає:\ni) дитину шкільного віку або дитину, яка не досягла 16\nроків;\nii) відповідно до визначених умов, дитину, старшу за вік,\nвказаний у попередньому пункті, яка є учнем або студентом, або\nстраждає хронічним захворюванням чи хворобливістю, що робить її\nнепридатною до будь-якої професійної діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "1. Кожна Договірна Сторона, яка вважає себе пов'язаною\nзобов'язаннями, що перераховані в пунктах 1 - 3 статті 12\nЄвропейської соціальної хартії від 18 жовтня 1961 року\n( 994_300 ), або взяла на себе зобов'язання, викладені в\nЄвропейському кодексі соціального забезпечення від 16 квітня 1964\nроку ( 994_329 ), дотримується:\na) частини I;\nb) принаймні однієї частини із частин II - X;\nc) відповідних положень частин XI - XII; а також\nd) частини XIII цього (переглянутого) Кодексу.\n2. Кожна інша Договірна Сторона дотримується:\na) частини I;\nb) принаймні трьох частин із частин II - X;\nc) відповідних положень частин XI - XII; а також\nd) частини XIII цього (переглянутого) Кодексу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "1. Кожна Договірна Сторона у своїй ратифікаційній грамоті,\nдокументі про прийняття, затвердження чи приєднання зазначає\nчастину або частини із частин II - X, відповідно до яких бере на\nсебе зобов'язання за цим (переглянутим) Кодексом.\n2. Кожна Договірна Сторона забезпечує захищеним особам, у\nпоєднанні з будь-якою з частин II - X, за якими вона бере на себе\nзобов'язання, викладені в цьому (переглянутому) Кодексі, допомогу,\nпередбачену в цій частині для обставини чи обставин, за яких вона\nнадається, відповідно до положень цієї частини.\n3. Кожна Договірна Сторона, що бере на себе зобов'язання в\nчастинах II, III, IX та X, вважається такою, що дотримується\nзобов'язань, викладених у частині VI, якщо її законодавство надає\nправо потерпілим від виробничих травм або професійних захворювань\nна медичну допомогу, допомогу у зв'язку з хворобою та допомогу по\nінвалідності, а їхнім годувальникам - допомогу в разі смерті\nгодувальника незалежно від виникнення відповідних непередбачуваних\nобставин та за умови, що це законодавство не передбачатиме право\nна допомогу, що зумовлюється будь-яким встановленим періодом. Для\nцілей цього пункту Договірна Сторона, яка вважається такою, що\nдотримується зобов'язань, викладених у частині X, відповідно до\nпункту 4 цієї статті, вважається такою, що взяла на себе\nзобов'язання частини X.\n4. Кожна Договірна Сторона, що бере на себе зобов'язання,\nвикладені в частинах V, VII та IX, вважається такою, що\nдотримується зобов'язань частини X, якщо у тому, що стосується\nчастин V та IX, її законодавство захищає все економічно активне\nнаселення та якщо у тому, що стосується частини VII, її\nзаконодавство захищає всіх дітей економічно активного населення.\n5. Будь-яка Договірна Сторона, яка бажає скористатися\nположеннями пунктів 3 та 4 цієї статті, зазначає це у своїй\nратифікаційній грамоті, документі про прийняття, затвердження чи\nприєднання.\n6. Кожна Договірна Сторона намагається вживати відповідних\nзаходів для забезпечення рівного ставлення до захищених категорій\nосіб обох статей при застосуванні частин цього (переглянутого)\nКодексу, зобов'язання яких вона на себе взяла."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "1. Кожна Договірна Сторона в подальшому може повідомити\nГенерального секретаря Ради Європи про те, що вона бере на себе\nзобов'язання, викладені в цьому (переглянутому) Кодексі стосовно\nоднієї чи більше частин II - X, які не зазначені в її\nратифікаційній грамоті, документі про прийняття, затвердження чи\nприєднання.\n2. Зобов'язання, зазначені у попередньому пункті, вважаються\nскладовою частиною ратифікації, прийняття, затвердження чи\nприєднання та мають таку саму дію від дати їхнього повідомлення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "Прийняття на себе зобов'язань, викладених у будь-якій із\nчастин II - X цього (переглянутого) Кодексу, з дати набрання\nтакими зобов'язаннями чинності для відповідної Договірної Сторони\nпризводить до відповідних положень Європейського кодексу\nсоціального забезпечення ( 994_329 ), а також, за доцільності,\nйого Протоколу ( 994_330 ), що припиняє застосовуватись щодо\nвідповідної Договірної Сторони у разі, якщо така Сторона зв'язана\nзобов'язанням відповідно до першого з цих документів або обох цих\nдокументів. Однак прийняття на себе зобов'язань, викладених у\nбудь-якій із частин II - X цього (переглянутого) Кодексу,\nвважається таким, що вводить у дію прийняття відповідних положень\nЄвропейського кодексу соціального забезпечення та, у разі\nнеобхідності, його Протоколу, з метою застосування статті 2\nзазначеного Кодексу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "З метою застосування частин II, III, IV, V, VIII (якщо це\nстосується медичної допомоги), IX та X цього (переглянутого)\nКодексу Договірна Сторона може враховувати захист, що надається за\nдопомогою страхування, яке хоча й не є обов'язковим згідно з\nнаціональним законодавством для захищених осіб:\na) підлягає нагляду з боку органів державної влади або\nвідповідно до визначених норм застосовується спільно роботодавцями\nта працівниками, або, за доцільності, особами, які здійснюють\nіндивідуальну трудову діяльність, чи непрацюючими особами;\nb) дотримується у поєднанні з іншими видами захисту у\nвідповідних випадках відповідних положень цього (переглянутого)\nКодексу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "1. Будь-яка Договірна Сторона може шляхом заяви, адресованої\nГенеральному секретарю Ради Європи, зробити відступ від положень\nпунктів 1 - 3 статті 9, пункту 1 статті 17, пункту 1 статті 27,\nпункту 2 статті 29, пунктів 1 - 3 статті 52, а також від положень\nчастини X, що стосується надання допомоги вдові/вдівцеві,\nвідповідно до умов, зазначених відповідним чином у пункті 4 статті\n9, пункті 2 статті 17, пунктах 2 та 3 статті 27, пункті 3 статті\n29, пункті 4 статті 52 та статті 70.\n2. Будь-яка Договірна Сторона може шляхом заяви, адресованої\nГенеральному секретарю Ради Європи, зробити відступ від положень\nчастин II - X та положень статті 74 цього (переглянутого) Кодексу\nза умови, що законодавство Договірної Сторони гарантує принаймні\nоднаковий захист усій відповідній частині до того захисту, що\nвикладений у цьому (переглянутому) Кодексі. Однак формулювання\nтаких відступів підлягає затвердженню Комітетом міністрів Ради\nЄвропи, що надається у вигляді рішення, прийнятого більшістю,\nпередбаченою в статті 20 (d) Статуту Ради Європи ( 994_001 ) на\nоснові пропозиції Комітету, зазначеної в підпункті (a) статті 1\nцього (переглянутого) Кодексу, прийнятої більшістю у дві третини\nподаних голосів.\n3. Будь-яка держава під час підписання або здачі на\nзберігання своєї ратифікаційної грамоти, документа про прийняття,\nзатвердження чи приєднання, може заявити, що вона виключає із\nзастосування одну чи більше частин цього (переглянутого) Кодексу\nщодо державних службовців, захищених спеціальними програмами, які\nнадають допомогу (пенсії), принаймні однакову з тією, що\nпередбачена в цьому (переглянутому) Кодексі.\nЧастина II - Медична допомога"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "Обставини, за яких надається допомога, включають необхідність\nлікувальної медичної допомоги, а також відповідно до визначених\nумов необхідність профілактичної медичної допомоги."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9",
      "content": "1. До захищених осіб належать:\na) всі працівники, включаючи осіб, що навчаються, разом з\nодним із подружжя, якого утримують, та їхніми дітьми; або\nb) всі економічно активні особи разом з одним із подружжя,\nякого утримують, та їхніми дітьми; або\nc) всі мешканці.\n2. Незважаючи на положення вищезгаданого пункту, будь-яка\nДоговірна Сторона може виключити із застосування цієї частини\nтаке:\na) категорії працівників, які охоплюють не більше 5 відсотків\nусіх працівників; або\nb) категорії економічно активного населення, які охоплюють не\nбільше 10 відсотків всього економічно активного населення; або\nc) категорії мешканців, які охоплюють не більше 10 відсотків\nусіх мешканців.\n3. У разі, якщо застосовуються підпункт (a) чи (b) пункту 1\nцієї статті, особи, які отримують будь-яку з наступної допомоги\nабо звертаються за однією з них, передбаченою відповідно до\nпідпунктів (a) чи (b) цього пункту:\na) допомогу по інвалідності, допомогу (пенсію) за віком або\nдопомогу в разі смерті годувальника;\nb) допомогу у зв'язку з постійною непрацездатністю до\nвизначеного ступеня або допомогу в разі смерті годувальника, в\nразі виробничої травми або професійного захворювання;\nc) допомогу по безробіттю, разом з одним із подружжя, якого\nутримують, та їхніми дітьми й надалі захищаються відповідно до\nвизначених умов.\n4. Будь-яка Договірна Сторона може зробити відступ від\nположень пунктів 1 - 3 цієї статті, якщо її законодавство вимагає\nзабезпечення медичною допомогою:\na) для визначених категорій працівників, які охоплюють\nпринаймні 80 відсотків усіх працівників, або\nb) для визначених категорій економічно активного населення,\nякі охоплюють принаймні 75 відсотків всього економічно активного\nнаселення; або\nc) для визначених категорій мешканців, які охоплюють\nпринаймні 70 відсотків усіх мешканців, та у разі хвороби, що\nвимагає тривалого лікування, - для всіх мешканців."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "Медична допомога включає:\na) допомогу лікаря загального профілю та допомогу\nлікаря-спеціаліста, яка може надаватися у лікарні та поза її\nмежами, в тому числі ставлення необхідних діагнозів та проведення\nобстеження, а також допомогу вдома;\nb) допомогу, яка надається іншими фахівцями, які можуть бути\nзаконно визнані такими, що мають відношення до медицини, під\nнаглядом лікаря або іншого кваліфікованого фахівця;\nc) забезпечення основних лікарських засобів, призначених\nлікарями чи іншими кваліфікованими фахівцями;\nd) перебування в лікарні чи будь-якому іншому медичному\nзакладі;\ne) стоматологічну допомогу, включаючи необхідні зубні\nпротези;\nf) медичну реабілітацію, включаючи забезпечення, утримання та\nвідновлення протезів і ортопедичних виробів, а також медичну\nдопомогу, яку може бути призначено;\ng) забезпечення транспорту для пацієнта, який може бути\nпризначено.\n2. Якщо законодавство Договірної Сторони вимагає від\nбенефіціарія чи його годувальника часткову оплату витрат на\nмедичну допомогу, норми, що регулюють таку часткову оплату витрат,\nмають бути такими, що не створюють труднощів чи не роблять\nмедичний та соціальний захист менш ефективним.\n3. Медична допомога спрямована на підтримання, відновлення чи\nполіпшення стану здоров'я захищеної особи та її спроможності\nпрацювати і задовольняти свої особисті потреби."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "Якщо законодавство Договірної Сторони забезпечує право на\nмедичну допомогу, що зумовлюється завершенням встановленого\nперіоду, то такий період не повинен перевищувати той, що\nвважається необхідним для запобігання зловживанням."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "1. Медична допомога забезпечується протягом тривалості дії\nобставини, яка надає право на неї.\n2. У разі, якщо застосовується підпункт (a) чи (b) пункту 1\nстатті 9, право на медичну допомогу відповідно до визначених умов\nіснує для кожного, хто припиняє належати до однієї із захищених\nкатегорій осіб.\nЧастина III - Грошова допомога у зв'язку з хворобою"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Обставиною, за якої надається допомога, є непрацездатність,\nяка стала наслідком хворобливого стану чи нещасного випадку і\nтягне за собою припинення одержання заробітку, як встановлено\nнаціональним законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14",
      "content": "1. До захищених осіб належать:\na) усі працівники, в тому числі особи, що навчаються; або\nb) визначені категорії економічно активного населення, які\nохоплюють принаймні 80 відсотків всього економічно активного\nнаселення.\n2. Незважаючи на положення підпункту (a) вищезгаданого\nпункту, будь-яка Договірна Сторона може виключити із застосування\nцієї частини категорії працівників, які охоплюють не більше 10\nвідсотків усіх працівників."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15",
      "content": "Грошова допомога у зв'язку з хворобою надається у вигляді\nперіодичних грошових виплат, обчислених відповідно до положень\nстатті 71 або 72. Її сума може варіюватися залежно від обставин за\nумови, що її середня сума відповідає цим положенням."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16",
      "content": "Якщо законодавство Договірної Сторони забезпечує право на\nгрошову допомогу у зв'язку з хворобою, що зумовлюється завершенням\nвстановленого періоду, то цей період має не перевищувати той, що\nвважається необхідним для запобігання зловживанням."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17",
      "content": "1. Якщо законодавство Договірної Сторони забезпечує, що\nгрошова допомога по хворобі не сплачується до завершення періоду\nочікування, то цей період має не перевищувати перших трьох днів\nприпинення отримання заробітку.\n2. Будь-яка Договірна Сторона, що застосовує підпункт (b)\nпункту 1 статті 14, може зробити відступ від положень\nвищезгаданого пункту у випадку працівників, які здійснюють\nіндивідуальну трудову діяльність.\n3. Грошова допомога у зв'язку з хворобою сплачується протягом\nтривалості дії обставини або до виплати пенсії за віком, допомоги\nпо інвалідності чи грошової допомоги на реабілітацію. Однак\nтривалість надання допомоги може обмежуватися 52 тижнями для\nкожного випадку хвороби або 78 тижнями для кожного наступного\nперіоду протягом трьох років, як може бути визначено."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18",
      "content": "1. У випадку смерті особи, яка отримувала або мала право\nотримувати грошову допомогу у зв'язку з хворобою, грошова допомога\nна похорон відповідно до визначених умов виплачується її\nгодувальникам, особам, яких утримують, або іншим особам,\nзазначеним у національному законодавстві.\n2. Будь-яка Договірна Сторона, яка взяла на себе\nзобов'язання, викладені в частині X, вважається такою, що\nдотримується вимог вищезгаданого пункту.\nЧастина IV - Допомога по безробіттю"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19",
      "content": "1. Обставини, за яких надається допомога, включають\nвідповідно до визначених умов:\na) повне безробіття, визначене як відсутність заробітку\nвнаслідок неспроможності отримати належну роботу в разі, якщо\nзахищена особа, яка є працездатною, спроможна та бажає працювати;\nb) безробіття інше, ніж повне, визначене як втрата заробітку\nвнаслідок однієї або обох з таких ситуацій:\ni) скорочення робочих годин порівняно з нормальним чи\nзаконним робочим часом з причин інших, ніж стан здоров'я\nпрацівника або особисті вигоди, без припинення робочих відносин;\nii) неспроможність безробітної особи, яка працює неповний\nробочий день, отримати належну роботу на повний робочий день, якщо\nвона є працездатною, спроможною та бажає працювати повний робочий\nдень.\n2. Під час оцінки належності роботи слід враховувати\nвідповідно до визначених умов та з огляду на доцільність вік\nбезробітної особи, тривалість зайнятості на її попередній роботі,\nдосвід, тривалість її безробіття, стан ринку праці та вплив роботи\nна її особисті та сімейні обставини."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20",
      "content": "1. До захищених осіб належать:\na) усі працівники, в тому числі особи, що навчаються; або\nb) визначені категорії економічно активного населення, які\nохоплюють принаймні 70 відсотків усього економічно активного\nнаселення.\n2. a) Незважаючи на положення підпункту (a) вищезгаданого\nпункту, будь-яка Договірна Сторона може виключити із застосування\nцієї частини категорії працівників, які охоплюють не більше 15\nвідсотків усіх працівників;\nb) незважаючи на положення попереднього пункту, будь-яка\nДоговірна Сторона може виключити із застосування цієї частини\nдержавних службовців, які користуються встановленими гарантіями\nзабезпечення зайнятості.\n3. Крім того до захищених осіб відповідно до визначених умов\nналежать принаймні дві з наступних восьми категорій осіб, які\nніколи не належали або припинили на визначений період належати до\nкатегорії захищених осіб, зазначених у пункті 1 цієї статті:\na) молодь, яка закінчила професійне навчання;\nb) молодь, яка закінчила своє навчання;\nc) молодь, звільнена від обов'язкової військової служби;\nd) батьки наприкінці періоду, присвяченого вихованню дитини,\nпісля закінчення декретної відпустки;\ne) особи, подружжя яких померло;\nf) розлучені особи;\ng) ув'язнені;\nh) непрацездатні особи, які закінчили професійну\nреабілітацію."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21",
      "content": "1. У випадку повного безробіття допомога по безробіттю\nнадається у вигляді періодичної грошової виплати, обчисленої\nвідповідно до положень статті 71 або 72.\n2. У випадку безробіття іншого, ніж повне, допомога надається\nвідповідно до визначених умов у вигляді періодичної грошової\nвиплати, що становить однакову компенсацію за втрату заробітку\nвнаслідок безробіття, щоб сума заробітку бенефіціарія та ця\nдопомога принаймні дорівнювали сумі допомоги, яка сплачувалась би\nвідповідно до попереднього пункту у випадку повного безробіття.\n3. Незважаючи на положення пунктів 1 та 2 цієї статті,\nдопомога може надаватися у вигляді періодичної грошової виплати,\nобчисленої відповідно до положень статті 73, якщо:\na) вона надається без будь-якого встановленого періоду\nкатегоріям осіб, зазначених в пункті 3 статті 20; або\nb) виплати продовжують надходити протягом мінімального\nперіоду - 39 тижнів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22",
      "content": "1. Якщо законодавство Договірної Сторони забезпечує право на\nдопомогу по безробіттю після закінчення встановленого періоду, то\nтакий період не перевищує той, що вважається необхідним для\nзапобігання зловживанням.\n2. У випадку сезонних працівників встановлений період,\nзазначений у попередньому пункті, може застосовуватись щодо умов\nїхньої професійної діяльності.\n3. Встановлені умови, зазначені у пункті 1 цієї статті,\nможуть застосовуватись щодо особливого стану категорій осіб,\nзазначених у пункті 3 статті 20."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23",
      "content": "1. Якщо законодавство Договірної Сторони передбачає, що\nдопомога, зазначена в пункті 1 статті 21, не виплачується до\nзакінчення періоду очікування, такий період не перевищує:\na) перших трьох днів безробіття в кожному випадку безробіття,\nднів безробіття до та після тимчасової роботи, що тривала не довше\nвизначеного періоду, який вважається часткою того самого випадку\nбезробіття; або\nb) перших шести днів упродовж одного дванадцятимісячного\nперіоду.\n2. У випадку сезонних працівників період очікування,\nзазначений у попередньому пункті, може застосовуватись щодо умов\nїхньої професійної діяльності.\n3. Незважаючи на положення першого пункту цієї статті, період\nочікування може бути подовжено до 26 тижнів, якщо допомога\nнадається без встановленого періоду категоріям осіб, зазначених у\nпункті 3 статті 20."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24",
      "content": "1. Грошова допомога, зазначена в статті 21, підлягає виплаті\nпід час усієї дії обставин, про які згадується в пункті 1 статті\n19, або до виплати пенсії за віком, допомоги по інвалідності чи\nгрошової допомоги на реабілітацію. Однак за обставини, зазначеної\nв підпункті (a) пункту 1 статті 19, тривалість виплати грошової\nдопомоги у вигляді, викладеному в пункті 1 статті 21, може\nобмежуватись 39 тижнями за двадцятичотирьохмісячний період або 39\nтижнями у кожному випадку безробіття. За обставини, зазначеної в\nпідпункті (a) пункту 1 статті 19, тривалість виплати грошової\nдопомоги може обмежуватись визначеним періодом.\n2. Якщо законодавство Договірної Сторони передбачає, що\nперіод виплати допомоги, зазначений у пункті 1 статті 21,\nваріюється відповідно до тривалості визначеного періоду, положення\nпопереднього пункту вважаються виконаними, якщо середня кількість\nперіодів, визначених для виплати допомоги, обчислена відповідно до\nперіодичності випадків, складає не менше 39 тижнів або половини\nтривалості встановленого періоду.\n3. Мінімальний період, що дозволяється відповідно до пунктів\n1 та 2 цієї статті для виплати допомоги, поширюється згідно з\nвизначеними умовами до віку, встановленого в пункті 2 статті 26, у\nвипадку безробітних осіб, які за виникнення обставини, за якої\nнадається допомога, досягли визначеного віку, що менший за вік,\nпередбачений у вищезгаданому пункті.\n4. Будь-яка Договірна Сторона, яка взяла на себе\nзобов'язання, що випливають з частини V або IX, вважається такою,\nщо дотримується положень попереднього пункту, якщо зазначені\nбезробітні особи мають право відповідно до визначеного віку,\nзазначеного в такому пункті, на пенсію за віком або на допомогу\n(пенсію) по інвалідності згідно з положеннями частини V або IX.\n5. У випадку сезонних працівників період виплати допомоги\nможе застосовуватись щодо умов їх професійної діяльності."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25",
      "content": "1. Кожна Договірна Сторона забезпечує захищеним особам\nвідповідно до визначених умов профорієнтацію, навчання,\nперепідготовку та послуги у сфері інтеграції та реінтеграції, щоб\nдопомогти їм отримати належну роботу не лише за обставин,\nзазначених у пункті 1 статті 19, але також, коли таким особам\nзагрожує безробіття.\n2. Для заохочування звернень про надання послуг, зазначених у\nпопередньому пункті, кожна Договірна Сторона забезпечує захищеним\nособам відповідно до визначених умов допомогу для зміни професії,\nа також, якщо необхідно, переїзду.\nЧастина V - Пенсія за віком"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26",
      "content": "1. Обставиною, за якої надається пенсія, є період життя після\nдосягнення визначеного віку.\n2. Вік, визначений відповідно до попереднього пункту, не\nповинен перевищувати 65 років, якщо відповідним демографічним,\nекономічним та соціальним критерієм не буде обгрунтовано більш\nпохилий вік."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27",
      "content": "1. Якщо вік, визначений відповідно до пункту 1 статті 26,\nстановить 65 років або більше, його буде знижено відповідно до\nзазначених умов і положень принаймні одного з наступних\nпідпунктів:\na) якщо відповідна особа виконувала роботу, яка вважається\nважкою чи шкідливою для здоров'я згідно з національним\nзаконодавством чи практикою, з метою надання пенсії за віком;\nb) через неспроможність працювати до визначеного ступеня та\nпісля визначеного віку; якщо дана Договірна Сторона взяла на себе\nзобов'язання, викладені в частині IX, вона вважається такою, що\nвідповідає цим положенням;\nc) у випадку повного безробіття тривалістю принаймні один рік\nпісля визначеного віку; якщо дана Договірна Сторона взяла на себе\nзобов'язання, викладені в частині IV, вона вважається такою, що\nвідповідає цим положенням;\nd) після визначеного періоду сплати внесків, професійної\nдіяльності та проживання, довшого ніж той, що зазначений у пункті\n2 статті 29.\n2. Будь-яка Договірна Сторона може зробити відступ від\nположень попереднього пункту, якщо її законодавство передбачає\nваріювання пенсійного віку згідно з такими правилами:\na) особам, які цього вимагають, дозволяється відповідно до\nвизначених умов отримувати пенсію у віці, молодшому від\nзвичайного, що підлягає будь-яким скороченням, які застосовуються\nз огляду на період очікування щодо суми пенсії, яку вони звичайно\nодержували в цьому віці, стосовно періоду сплати внесків,\nпрофесійної діяльності та проживання, включаючи будь-який період,\nякий вважається таким, що відповідає фактично завершеному періоду;\nb) особи, які звертаються з таким клопотанням, можуть\nвідстрочити клопотання про надання пенсії до визначеного віку для\nтого, щоб закінчити будь-які додаткові визначені періоди,\nнеобхідні для виконання встановлених умов або отримання вищої\nпенсії, що залежить від тривалості періоду відстрочки, а також у\nвідповідних випадках будь-які додаткові періоди сплати внесків,\nпрофесійної діяльності та проживання, включаючи будь-який період,\nякий вважається таким, що був завершений.\n3. Будь-яка Договірна Сторона може зробити відступ від\nположень пункту 1 цієї статті, якщо особи, робочі години яких\nзначно скорочені або які вийшли на нову роботу на неповний робочий\nдень під час зазначеного періоду, що передує чи йде після віку,\nвизначеного згідно з пунктом 1 статті 26, отримують протягом\nтакого періоду відповідно до визначених умов часткову пенсію за\nвіком або спеціальну допомогу, що розглядається, за доцільності,\nяк заробіток, який враховується для наступного обчислення повної\nпенсії за віком."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28",
      "content": "1. До захищених осіб належать:\na) усі працівники, включаючи відповідно до визначених умов\nосіб, що навчаються; або\nb) визначені категорії економічно активного населення, які\nохоплюють принаймні 80 відсотків усього економічно активного\nнаселення; або\nc) всі мешканці.\n2. Незважаючи на положення підпунктів (a) та (c) попереднього\nпункту, будь-яка Договірна Сторона може виключити із застосування\nцієї частини:\na) категорії працівників, які охоплюють не більше 10\nвідсотків усіх працівників; або\nb) категорії мешканців, які охоплюють не більше 10 відсотків\nусіх мешканців."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29",
      "content": "1. Пенсія за віком надається у вигляді періодичної грошової\nвиплати, обчисленої відповідно до положень статті 71 або 72.\n2. Пенсія, зазначена в попередньому пункті, забезпечується\nвсім захищеним особам, які відповідно до визначених норм мають\nсорокарічний період сплати внесків, професійної діяльності чи\nпроживання, включаючи будь-який період, що розглядається як такий.\n3. Однак, якщо Договірна Сторона застосовує положення\nпідпункту (b) або (c) пункту 1 статті 28, така Сторона може\nзробити відступ від попереднього пункту та забезпечити пенсію,\nзазначену в пункті 1:\na) якщо взагалі усе економічно активне населення охоплене\nзахистом, - захищеним особам, які відповідно до визначених правил\nзакінчили визначений період сплати внесків, що надає право на\nпенсію та за який, коли вони були у працездатному віці, була\nсплачена щорічна середня сума, щорічна сума або щорічна середня\nсума внесків; або\nb) якщо взагалі усі мешканці охоплені захистом - захищеним\nособам, які відповідно до визначених правил закінчили визначений\nперіод проживання, в тому числі будь-який період, що розглядається\nяк такий.\n4. Пенсія, яка може бути зменшена пропорційно періоду сплати\nвнесків, роботи або проживання, за визначених умов виплачується\nзахищеним особам, які закінчили період, коротший за той, що\nвказано в пунктах 2 та 3 цієї статті.\n5. Якщо надання пенсії за віком зумовлюється закінченням\nвстановленого періоду сплати внесків або професійної діяльності,\nзменшена пенсія за визначених умов виплачується захищеним особам,\nякі лише через похилий вік на час набрання чинності положеннями,\nщо дозволяють застосовувати цю частину, не задовольнили умови,\nвизначені відповідно до статті 30. Однак це положення не\nзастосовується, якщо пенсія відповідно до пункту 2 або підпункту\n(a) пункту 3 цієї статті не надається таким особам у віці,\nстаршому від звичайного, що зазначений у пункті 1 статті 26."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30",
      "content": "Якщо право на пенсію за віком зумовлюється відповідно до\nзаконодавства Договірної Сторони закінченням встановленого\nперіоду, такий період до виникнення обставини, за якої надається\nпенсія, не може перевищувати п'ятнадцяти років відповідно до\nвизначених правил."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31",
      "content": "Пенсія, зазначена у статті 29, забезпечується протягом дії\nобставини, яка надає право на пенсію.\nЧастина VI - Допомога в разі виробничої травми\nта професійного захворювання"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32",
      "content": "1. Обставинами, за яких надається ця допомога, є\nнижченаведені, якщо вони виникають внаслідок виробничої травми або\nвизначеного професійного захворювання:\na) необхідність медичної допомоги;\nb) первісна чи тимчасова непрацездатність, що передбачає\nприпинення отримання заробітку, як визначено національним\nзаконодавством;\nc) повна або часткова втрата спроможності отримувати\nзаробіток, яка перевищує визначений рівень і, ймовірно, буде\nпостійною, чи відповідна втрата фізичних здібностей;\nd) втрата вдовою/вдівцем чи дитиною засобів до існування\nвнаслідок смерті годувальника.\n2. У випадку, якщо вдова/вдівець не мали дітей, право на\nотримання допомоги може зумовлюватись шлюбом, який святкували або\nвідзначали до виробничої травми чи професійного захворювання."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33",
      "content": "Кожна Договірна Сторона формулює визначення виробничої\nтравми, яке включає умови, за яких нещасний випадок по дорозі на\nроботу або з неї вважається виробничою травмою, доки її\nзаконодавство не буде поширено на невиробничі травми відповідно до\nтаких самих умов, як виробничі травми."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34",
      "content": "1. Кожна Договірна Сторона:\na) включає до свого законодавства перелік захворювань, що\nохоплює принаймні захворювання, перелічені у Додатку до цієї\nчастини, які відповідно до визначених умов визнаються як\nпрофесійні захворювання; або\nb) включає до свого законодавства загальне визначення\nпрофесійних захворювань, достатньо широке, щоб охопити принаймні\nзахворювання, перелічені в Додатку до цієї частини; або\nc) включає до свого законодавства перелік захворювань, що\nохоплює принаймні п'ять-шість захворювань, перелічених у Додатку\nдо цієї частини, які відповідно до визначених умов розглядаються\nяк професійні захворювання, а також доповнює цей перелік загальним\nвизначенням професійних захворювань або іншими положеннями для\nвстановлення професійного походження захворювань, які не\nвиявляються відповідно до визначених умов.\n2. Комітет може приймати поправки до переліку, викладеного у\nДодатку до цієї частини, більшістю у дві третини поданих голосів,\nпредставляючи принаймні дві третини більшості членів Комітету,\nвизначених Сторонами. Комітет розглядає питання щодо перегляду\nпереліку принаймні кожні п'ять років, а також після будь-якого\nперегляду переліку професійних захворювань у Додатку I до\nКонвенції про Міжнародну організацію праці N 121 ( 993_306 ), що\nстосується надання допомоги в разі виробничої травми, або\nперегляду Європейського переліку професійних захворювань у\nРекомендації Комісії Європейських Співтовариств від 23 липня 1962\nроку.\n3. Генеральний секретар Ради Європи повідомляє Договірні\nСторони про будь-яку поправку, прийняту Комітетом відповідно до\nположень пункту 2. Така поправка набирає чинності стосовно\nбудь-якої держави, яка вже є Договірною Стороною під час її\nприйняття, якщо така держава повідомляє Генерального секретаря\nРади Європи про її прийняття. Ця поправка автоматично набирає\nчинності стосовно держави, яка згодом стає Договірною Стороною,\nякщо під час вираження її згоди, яка є обов'язковою за цим\n(переглянутим) Кодексом, поправка вже набрала чинності для двох\nтретин чи більше Договірних Сторін; в іншому разі поправка набирає\nчинності стосовно даної держави, якщо вона повідомляє Генерального\nсекретаря Ради Європи про її прийняття."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35",
      "content": "1. До захищених осіб належать:\na) усі працівники, включаючи осіб, що навчаються, та в разі\nсмерті годувальника - його вдова/вдівець та діти; або\nb) визначені категорії економічно активного населення, які\nохоплюють принаймні 80 відсотків усього економічно активного\nнаселення, та в разі смерті годувальника - його вдова/вдівець та\nдіти.\n2. У випадку вдови/вдівця право на допомогу може\nзумовлюватись, як це може бути визначено, її/його неспроможністю\nзабезпечувати себе самостійно.\n3. Незважаючи на положення підпункту (a) пункту 1 цієї\nстатті, будь-яка Договірна Сторона може виключити із застосування\nцієї частини категорії працівників, які охоплюють не більше 5\nвідсотків усіх працівників."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36",
      "content": "1. За обставин, зазначених у підпункті (a) пункту 1 статті\n32, медична допомога включає:\na) допомогу лікаря загального профілю та допомогу\nлікаря-спеціаліста, яка може надаватися у лікарні та поза її\nмежами, в тому числі постановка необхідних діагнозів та\nтестування, включаючи допомогу вдома;\nb) допомогу, яка надається іншими фахівцями, що у будь-який\nчас можуть бути законно визнані такими, що мають відношення до\nмедицини, під наглядом лікаря або іншого кваліфікованого фахівця;\nc) забезпечення необхідними лікарськими засобами,\nпризначеними лікарем чи іншим кваліфікованим фахівцем;\nd) перебування в лікарні або іншому медичному закладі;\ne) стоматологічну допомогу, включаючи зубне протезування;\nf) медичну реабілітацію, включаючи забезпечення, утримання та\nвідновлення протезів та ортопедичних виробів, а також медичну\nдопомогу, як це визначено;\ng) забезпечення транспортом пацієнта, як може бути визначено;\nh) наступну медичну допомогу, що надається за місцем роботи,\nякщо це можливо:\ni) страхування для осіб, які зазнали серйозних пошкоджень;\nii) післялікарняне лікування для осіб з незначними\nпошкодженнями, що не вимагають відсутності на роботі.\n2. Від бенефіціарія не вимагається відшкодування витрат на\nмедичну допомогу.\n3. Медична допомога спрямована на підтримання, відновлення чи\nполіпшення здоров'я захищеної особи та її спроможності працювати і\nзадовольняти свої особисті потреби."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37",
      "content": "1. За обставини, зазначеної у підпункті (b) пункту 1 статті\n32, допомога надається у вигляді періодичної грошової виплати,\nобчисленої відповідно до положень статті 71 або 72. Її сума може\nваріюватися протягом дії обставини за умови, що середня сума\nвідповідає таким положенням.\n2. За обставини, зазначеної у підпункті (b) пункту 1 статті\n32, Договірна Сторона вважається такою, що дотримується положень\nцієї частини, якщо її законодавство надає потерпілим від\nвиробничих травм або професійних захворювань допомогу у зв'язку з\nхворобою відповідно до загальної медичної допомоги або програми\nдопомоги у зв'язку з хворобою відповідно до умов, визначених для\nбенефіціаріїв за такою програмою, для виключення будь-якої умови,\nщо стосується встановленого періоду, за умови, що вищезгадані\nумови є принаймні такими ж сприятливими як ті, що визначені в\nчастині III."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38",
      "content": "1. За обставини, зазначеної у підпункті (c) пункту 1 статті\n32, допомога надається у вигляді періодичної грошової виплати:\na) обчисленої відповідно до положень статті 71 або 72 у\nвипадку повної втрати спроможності отримувати заробіток або\nвідповідної втрати фізичних здібностей;\nb) обчисленої, як справедлива пропорція допомоги, що виникає\nз положень наступного підпункту у випадку часткової втрати\nспроможності отримувати заробіток або відповідної втрати фізичних\nздібностей.\n2. У випадку часткової втрати спроможності отримувати\nзаробіток менше 25 відсотків або відповідної втрати фізичних\nздібностей допомога, коли вона сплачується, може надаватися у\nвигляді одноразової виплати. Сума виплати є не менше загальної\nсуми періодичних грошових виплат, що надавалися б строком на три\nроки, враховуючи положення попереднього пункту.\n3. В інших випадках на вимогу потерпілого вся чи частина\nперіодичної грошової виплати, передбаченої в пункті 1 цієї статті,\nможе бути замінена одноразовою виплатою, що відповідає її\nстраховому еквіваленту, якщо компетентний орган упевнений, що така\nвиплата буде використана у спосіб, який, безперечно, є вигідним\nдля потерпілого.\n4. Умови, за яких періодична грошова виплата, зазначена в\nпункті 1 цієї статті, підлягає перегляду, зупиняється або\nанулюється з огляду на зміни, що можуть статися в результаті\nвтрати спроможності отримувати заробіток або втрати фізичних\nздібностей, визначаються національним законодавством.\n5. Крім того, відповідно до визначених умов кожна Договірна\nСторона надає збільшену або спеціальну допомогу бенефіціаріям,\nстан яких вимагає постійної присутності іншої особи."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39",
      "content": "1. За обставини, зазначеної у підпункті (d) пункту 1 статті\n32, допомога надається вдові/вдівцеві та дітям такої особи у\nвигляді періодичної грошової виплати, обчисленої відповідно до\nположень статті 71 або 72.\n2. Крім того допомога на похорон відповідно до визначених\nумов сплачується годувальникам, особам, яких утримували, або іншим\nособам, визначеним національним законодавством."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40",
      "content": "Право на допомогу не зумовлюється будь-яким встановленим\nперіодом. У випадку професійних захворювань період піддавання\nризику, який може бути визначений, не розглядається як\nвстановлений період."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41",
      "content": "Медична допомога та допомога у вигляді періодичної грошової\nвиплати забезпечується протягом дії обставини, зазначеної у\nпідпунктах (a), (b), (c) або (d) пункту 1 статті 32."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42",
      "content": "Кожна Договірна Сторона відповідно до визначених умов:\na) вживає заходів для запобігання виробничим травмам та\nпрофесійним захворюванням;\nb) забезпечує фахову реабілітацію, якщо це можливо, з метою\nповернення інвалідів до їх попередньої роботи або, якщо це\nнеможливо, до найбільш придатної, альтернативної, прибуткової для\nних роботи, враховуючи їхні здібності та спроможності;\nc) вживає заходів для полегшення працевлаштування інвалідів\nна придатну для них роботу."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43",
      "content": "1. Відповідно до визначених умов від працівників, які\nпіддаються ризику професійних захворювань, вимагається проходити\nперіодичне медичне обстеження.\n2. Якщо працівників, зазначених у попередньому пункті,\nзмушують змінити роботу, вони матимуть користь від послуг та\nзаходів, визначених у підпунктах (b) та (c) статті 42."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44",
      "content": "За обставини, зазначеної у підпункті (a) пункту 1 статті 32,\nДоговірна Сторона вважається такою, що дотримується положень цієї\nчастини, якщо її законодавство передбачає надання медичної\nдопомоги потерпілим від виробничих травм та професійних\nзахворювань відповідно до програми загальної медичної допомоги чи\nдопомоги у зв'язку з хворобою відповідно до умов, визначених для\nбенефіціаріїв за такою програмою, для виключення будь-якої умови\nстосовно встановленого періоду, за умови, що вищезгадані умови є\nпринаймні такими ж сприятливими, як визначені в частині II.\nДодаток до частини VI\nПЕРЕЛІК ПРОФЕСІЙНИХ ЗАХВОРЮВАНЬ\n------------------------------------------------------------------\n| Професійні захворювання |Робота, що пов'язана|\n| | з ризиком |\n|-------------------------------------------+--------------------|\n| 1 | 2 | 3 |\n|---+---------------------------------------+--------------------|\n|1. |Пневмоконіоз, викликаний склеротичним |Уся робота, що |\n| |мінеральним пилом (силікоз, |пов'язана з даним |\n| |антракосилікоз, асбестоз та |ризиком |\n| |кремнетуберкульоз), за умови, що такий | |\n| |силікоз є визначальним фактором, що | |\n| |призводить до непрацездатності чи | |\n| |смерті | |\n|---+---------------------------------------+--------------------|\n|2. |Бронхолегеневі захворювання, викликані | \" |\n| |пилом твердого сплаву | |\n|---+---------------------------------------+--------------------|\n|3. |Бронхолегеневі захворювання, викликані | \" |\n| |вдиханням бавовняного пилу (біссіноз), | |\n| |або лляного, конопляного пилу чи пилу | |\n| |сизалю | |\n|---+---------------------------------------+--------------------|\n|4. |Професійна астма, викликана | \" |\n| |світлочутливими речовинами або | |\n| |дратівними засобами, визнаними такими, | |\n| |та такими, що властиві цьому виду | |\n| |роботи | |\n|---+---------------------------------------+--------------------|\n|5. |Зовнішній алергійний альвеоліт та його | \" |\n| |наслідки, викликані вдиханням | |\n| |органічного пилу, як визначено | |\n| |національним законодавством | |\n|---+---------------------------------------+--------------------|\n|6. |Захворювання, викликані берилієм | \" |\n| |(гліцином) або його токсичними | |\n| |складовими | |\n|---+---------------------------------------+--------------------|\n|7. |Захворювання, викликані кадмієм або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|8. |Захворювання, викликані фосфором або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|9. |Захворювання, викликані хромом або його| \" |\n| |токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|10.|Захворювання, викликані марганцем або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|11.|Захворювання, викликані миш'яком або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|12.|Захворювання, викликані ртуттю або її | \" |\n| |токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|13.|Захворювання, викликані свинцем або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|14.|Захворювання, викликані фтором або його| \" |\n| |токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|15.|Захворювання, викликані сірковуглецем | \" |\n|---+---------------------------------------+--------------------|\n|16.|Захворювання, викликані токсичними | \" |\n| |галогенними похідними аліфатичного або | |\n| |ароматичного вуглеводню | |\n|---+---------------------------------------+--------------------|\n|17.|Захворювання, викликані бензолом або | \" |\n| |його токсичними складовими | |\n|---+---------------------------------------+--------------------|\n|18.|Захворювання, викликані токсичними | \" |\n| |нітро- та амінопохідними бензолу або | |\n| |його гомологом | |\n|---+---------------------------------------+--------------------|\n|19.|Захворювання, викликані нітрогліцерином| \" |\n| |або іншими ефірами азотної кислоти | |\n|---+---------------------------------------+--------------------|\n|20.|Захворювання, викликані спиртами, | \" |\n| |гліколями або кетонами | |\n|---+---------------------------------------+--------------------|\n|21.|Захворювання, викликані асфіксіантами: | \" |\n| |чадний газ, ціанід водню або їх | |\n| |токсичні похідні, сірководень | |\n|---+---------------------------------------+--------------------|\n|22.|Порушення слуху, викликане шумом | \" |\n|---+---------------------------------------+--------------------|\n|23.|Захворювання, викликані вібрацією | \" |\n| |(порушення м'язової рівноваги, | |\n| |сухожиль, кісток, артикуляції, | |\n| |периферичного нерва) | |\n|---+---------------------------------------+--------------------|\n|24.|Захворювання, викликані роботою в | \" |\n| |стисненому повітрі | |\n|---+---------------------------------------+--------------------|\n|25.|Захворювання, викликані іонізуючим |Уся робота, що |\n| |випромінюванням |пов'язана з впливом |\n| | |іонізуючого |\n| | |випромінювання |\n|---+---------------------------------------+--------------------|\n|26.|Захворювання шкіри, викликані |Вся робота, що |\n| |фізичними, хімічними або біологічними |пов'язана з даним |\n| |речовинами, що не входять до інших |ризиком |\n| |розділів | |\n|---+---------------------------------------+--------------------|\n|27.|Епітеліоматозний рак шкіри, викликаний | \" |\n| |дьогтем, бітумом, нафтою, антраценом | |\n| |або їхніми похідними, продукцією або | |\n| |залишками | |\n|---+---------------------------------------+--------------------|\n|28.|Рак легень або мезотеліома, викликана | \" |\n| |азбестом | |\n|---+---------------------------------------+--------------------|\n|29.|Інфекційні або паразитарні |a) Санітарно- |\n| |захворювання, що властиві професії, за |гігієнічна або |\n| |якої існує особливий ризик зараження |лабораторна робота |\n| | |b) Робота у |\n| | |ветеринарії |\n| | |c) Догляд за |\n| | |тваринами, їх |\n| | |тушами, частинами |\n| | |туш або предметами, |\n| | |які можуть бути |\n| | |заражені тваринами, |\n| | |тваринними тушами, |\n| | |або їх частинами. |\n| | |d) Інша робота, |\n| | |пов'язана з ризиком |\n| | |зараження. |\n------------------------------------------------------------------\nЧастина VII - Допомога сім'ї"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45",
      "content": "Обставиною, за якої надається допомога, є обов'язок\nутримувати дітей, як це визначено."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46",
      "content": "1. До захищених осіб належать:\na) діти всіх працівників, у тому числі особи, що навчаються;\nабо\nb) діти всього економічно активного населення; або\nc) діти всіх мешканців, або\nd) діти всіх мешканців, матеріальний стан яких під час дії\nобставини не перевищує визначеного рівня.\n2. Незважаючи на положення підпунктів (a) та (b) попереднього\nпункту, будь-яка Договірна Сторона може виключити із застосування\nцієї частини таке:\na) дітей категорій працівників, які охоплюють не більше 5\nвідсотків усіх працівників; або\nb) дітей категорій економічно активного населення, які\nохоплюють не більше 10 відсотків усього економічно активного\nнаселення.\n3. Якщо Договірна Сторона застосовує підпункти (a) чи (b)\nпункту 1 цієї статті, діти осіб, які отримують:\na) допомогу (пенсію) по інвалідності, пенсію за віком або\nдопомогу в разі смерті годувальника;\nb) допомогу за тривалу непрацездатність до визначеного\nступеня або допомогу в разі смерті годувальника у випадку\nвиробничої травми чи професійного захворювання;\nc) допомогу по безробіттю, захищаються відповідно до\nвизначених умов."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47",
      "content": "Допомога включає:\na) періодичну грошову виплату, яка надається сім'ям; або\nb) поєднання періодичних грошових виплат, зниження податку,\nнатуральної допомоги або соціальних послуг для сімей."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48",
      "content": "1. Якщо Договірна Сторона застосовує підпункти (a) чи (b)\nпункту 1 статті 46, право на допомогу не зумовлюється закінченням\nвстановленого періоду.\n2. Якщо Договірна Сторона застосовує підпункти (c) чи (d)\nпункту 1 статті 46, право на допомогу може підлягати встановленому\nперіоду, що не перевищує шести місяців постійного проживання."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49",
      "content": "Загальний розмір допомоги, яка надається згідно зі статтею\n47, становить принаймні:\na) 1,5 відсотка внутрішнього валового продукту; або\nb) 3 відсотки мінімальної законної або мінімальної\nміжпрофесійної заробітної плати або заробітної плати звичайного\nкваліфікованого працівника, як визначено відповідно до положень\nстатті 72, помножених на загальну кількість захищених осіб."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50",
      "content": "Допомога, зазначена в статті 47, забезпечується протягом дії\nобставини, яка надає право на неї.\nЧастина VIII - Допомога у зв'язку з материнством"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51",
      "content": "До обставин, за яких надається допомога, належать:\na) вагітність і пологи та їх наслідки;\nb) припинення заробітку внаслідок таких обставин, як\nвстановлено національним законодавством."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52",
      "content": "1. До захищених осіб належать:\na) за обставин, згаданих у підпункті (a) статті 51:\ni) всі працюючі жінки, включаючи тих, що навчаються, та\nїхні дочки, а також дружини працівників, яких утримують, включаючи\nтих, що навчаються, та їхні дочки; або\nii) всі економічно активні жінки та їхні дочки, а також\nвсі дружини економічно активних чоловіків, яких утримують, та їхні\nдочки; або\niii) всі жінки-мешканки;\nb) за обставин, згаданих у підпункті (b) статті 51:\ni) всі працюючі жінки, включаючи тих, що навчаються; або\nii) всі жінки у визначених категоріях економічно активного\nнаселення, які загалом становлять не менше 80 відсотків усього\nекономічно активного населення.\n2. a) Незважаючи на умови підпункту (a) попереднього пункту,\nбудь-яка Договірна Сторона може не поширювати цю частину на:\ni) жінок, що належать до категорій працівників, які\nзагалом становлять не більше 5 відсотків усіх працівників, та\nїхніх дочок, а також на дружин чоловіків, що належать до цих\nкатегорій, яких утримують, та на їхніх дочок; або\nii) жінок, що належать до категорій економічно активного\nнаселення, які загалом становлять не більше 10 відсотків усього\nекономічно активного населення, та їхніх дочок, а також на дружин\nчоловіків, що належать до цих категорій, яких утримують, та на\nїхніх дочок; або\niii) жінок, що належать до категорій мешканців, які\nзагалом становлять не більше 10 відсотків мешканців, та на їхніх\nдочок;\nb) незважаючи на положення підпункту (b) (i) попереднього\nпункту, будь-яка Договірна Сторона може не поширювати цю частину\nна жінок, що належать до категорій працівників, які загалом\nстановлять не більше 10 відсотків усіх працівників.\n3. Якщо Договірна Сторона застосовує підпункти (a) (i) або\n(a) (ii) пункту 1 цієї статті, жінкам, які отримують один з\nнаступних видів допомоги або звертаються за отриманням одного з\nвидів допомоги, передбаченої пунктом (a) та (b) цього пункту:\na) допомога (пенсія) по інвалідності, за віком або в разі\nсмерті годувальника;\nb) допомога на випадок непрацездатності визначеного ступеня\nабо в разі смерті годувальника внаслідок виробничої травми або\nпрофесійного захворювання;\nc) допомога по безробіттю,\nта дружинам чоловіків, які отримують ці види допомоги або\nвимагають отримання допомоги (пенсії) по інвалідності, за віком\nабо в разі смерті годувальника, та їхнім дітям у подальшому за\nвизначених умов продовжує надаватися захист за обставин, згаданих\nу підпункті (a) статті 51.\n4. Будь-яка Договірна Сторона може відступати від положень\nпідпункту (a) пункту 1, підпункту (a) пункту 2 та пункту 3 цієї\nстатті, якщо згідно з її законодавством надається медична\nдопомога:\na) визначеним категоріям працюючих жінок, які загалом\nстановлять не менше 80 відсотків усіх працюючих жінок; або\nb) визначеним категоріям економічно активних жінок, які\nзагалом становлять не менше 75 відсотків усіх економічно активних\nжінок; або\nc) визначеним категоріям жінок-мешканок, які загалом\nстановлять не менше 70 відсотків усіх жінок-мешканок,\nа також у випадку захворювання, що є наслідком вагітності та\nпотребує тривалої допомоги, - усім жінкам-мешканкам."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53",
      "content": "1. За обставин, викладених у підпункті (a) статті 51, медична\nдопомога включає:\na) нагляд терапевта, фахівця або кваліфікованої акушерки у\nпередпологовий період, під час пологів і у післяпологовий період у\nлікарні та домашніх умовах, включаючи необхідне діагностування та\nаналізи, а також відвідування на дому;\nb) нагляд особи будь-якого виду діяльності, що на законних\nпідставах має відношення до медицини, яка має дозвіл на надання\nпослуг, пов'язаних із материнством, під належним медичним\nнаглядом;\nc) забезпечення необхідними фармацевтичними засобами за\nрецептом лікаря або іншої кваліфікованої особи;\nd) перебування у лікарні або іншій медичній установі;\ne) профілактику захворювань ротової порожнини, включаючи у\nразі необхідності протезування;\nf) медичну реабілітацію, включаючи забезпечення протезного та\nортопедичного обладнання, обслуговування та відновлення, а також в\nразі необхідності визначену медичну допомогу;\ng) транспортування бенефіціарія у разі необхідності.\n2. Якщо законодавство будь-якої з Договірних Сторін вимагає\nвід бенефіціарія або його годувальника розподілу витрат на медичну\nдопомогу, норми, що регулюють такий розподіл, не повинні\nстворювати труднощі або зменшувати ефективність медичного та\nсоціального захисту.\n3. Медична допомога надається з метою підтримання,\nвідновлення або поліпшення стану здоров'я захищеної жінки та її\nспроможності працювати та задовольняти свої особисті потреби."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54",
      "content": "За обставин, викладених у підпункті (b) статті 51, допомога у\nзв'язку з вагітністю та пологами надається у вигляді періодичних\nгрошових виплат, обчислених відповідно до вимог статті 71 або 72.\nРозмір періодичних грошових виплат може змінюватися протягом дії\nобставини за умови, що середній розмір допомоги відповідає цим\nвимогам."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55",
      "content": "Якщо згідно із законодавством будь-якої Договірної Сторони\nправо на отримання грошової допомоги на материнство зумовлюється\nзакінченням встановленого періоду, цей період не може бути більшим\nза час, необхідний для запобігання зловживанню."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56",
      "content": "1. Медична допомога надається протягом дії обставини,\nзазначеної у підпункті (a) статті 51.\n2. Грошова допомога у зв'язку з вагітністю та пологами\nзабезпечується протягом дії обставини, зазначеної у підпункті (b)\nстатті 51. Однак тривалість надання періодичної грошової виплати\nможе обмежуватися 14 тижнями, за винятком випадків, коли\nобов'язковий період непрацездатності є більш тривалим; у такому\nвипадку допомога на материнство сплачується впродовж зазначеного\nперіоду."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57",
      "content": "Сторона вважається такою, що дотримується вимог цієї частини\nщодо грошової допомоги на материнство, якщо у випадку відпустки по\nдогляду за дитиною її законодавством передбачається грошова\nдопомога принаймні у розмірі, передбаченому цією частиною.\nЧастина IX - Допомога по інвалідності"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58",
      "content": "Обставини, за яких надається допомога по інвалідності,\nвключають:\na) якщо особа є економічно активною, неспроможність\nвизначеного ступеня працювати або займатися будь-якою прибутковою\nдіяльністю;\nb) якщо особа не є економічно активною, неспроможність\nвизначеного ступеня займатися своєю звичайною діяльністю;\nc) недієздатність дитини визначеного ступеня внаслідок\nуроджених вад або інвалідності, що виникла до досягнення нею віку\nзакінчення загальноосвітньої школи, коли така неспроможність є\nпостійною або продовжується після закінчення визначеного періоду\nтимчасової або початкової недієздатності."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59",
      "content": "1. До захищених осіб належать:\na) всі працівники, включаючи за визначених обставин тих, що\nнавчаються; або\nb) визначені категорії економічно активного населення, які\nзагалом становлять не менше 80 відсотків усього економічно\nактивного населення; або\nc) всі мешканці.\n2. Незважаючи на положення підпунктів (a) та (c) попереднього\nпункту, будь-яка з Договірних Сторін може не поширювати\nзастосування цієї частини на:\na) категорії працівників, які загалом становлять не більше 10\nвідсотків усіх працівників; або\nb) категорії мешканців, які загалом становлять не більше 10\nвідсотків усіх мешканців."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60",
      "content": "1. За обставини, викладеної у підпункті (a) статті 58,\nдопомога по інвалідності надається у вигляді періодичних грошових\nвиплат, обчислених відповідно до положень статті 71 або 72.\n2. Незважаючи на вимоги попереднього пункту, періодичні\nвиплати можуть обчислюватись згідно із статтею 73 будь-якою з\nДоговірних Сторін, законодавство якої надає захист усім мешканцям\nбез надання права на отримання допомоги по інвалідності,\nзумовленого закінченням встановленого періоду.\n3. За обставини, викладеної у підпункті (b) статті 58,\nдопомога по інвалідності надається у вигляді періодичних грошових\nвиплат, обчислених відповідно до положень статті 72 або 73.\n4. За обставини, викладеної у підпункті (c) статті 58,\nдопомога включає:\na) грошове утримання на навчання або влаштування; або\nb) спеціальні заходи для підтримання розвитку в школі або на\nроботі чи додаткові гранти.\n5. Якщо виникає будь-яка з обставин, згаданих вище, допомога,\nвстановлена пунктами 1 та 3 цієї статті, забезпечується принаймні\nдля:\na) захищених осіб, які відповідно до визначених правил\nзакінчили період, що становить 15 років, сплати внесків,\nпрофесійної діяльності або проживання, включаючи будь-який період,\nщо може розглядатися як такий; або\nb) захищених осіб, які відповідно до визначених правил\nзакінчили період, що становить 30 років, сплати внесків,\nпрофесійної діяльності або проживання, включаючи будь-який період,\nщо може розглядатися як такий, якщо період, що відокремлює\nвідповідну обставину від встановленого віку, враховується як\nумовний для обчислення допомоги; або\nc) якщо взагалі все економічно активне населення охоплене\nзахистом - захищених осіб, які відповідно до визначених правил\nзакінчили період, що становить 3 роки, сплати внесків та щодо яких\nвизначені середньорічна сума, річна сума або щорічна середня сума\nвнесків, сплачених упродовж їх періоду роботи, досягли\nвстановленого показника.\n6. Допомога, що може бути зменшена пропорційно завершеному\nперіоду сплати внесків, професійної діяльності або проживання,\nвиплачується захищеним особам, які відповідно до визначених правил\nзакінчили період, який є меншим за той, що визначений у\nпопередньому пункті.\n7. Вимоги пункту 5 цієї статті вважаються такими, що\nвиконуються, якщо сума допомоги на 10 відсотків менша, ніж\nзазначено у таблиці, що додається до частини XI, та надається\nпринаймні захищеним особам, які відповідно до визначених правил\nзакінчили встановлений період, який не перевищує 12 місяців.\n8. Крім того, кожна Договірна Сторона забезпечує збільшену\nабо спеціальну допомогу відповідно до визначених обставин для\nбенефіціаріїв, які мають внаслідок обставин постійно знаходитись\nпоряд з іншою особою.\n9. Законодавство кожної Договірної Сторони визначає умови, за\nяких періодичні виплати, встановлені у пунктах 1 - 3 цієї статті,\nпереглядаються, тимчасово припиняються або скасовуються з огляду\nна зміни, що можуть бути спричинені недієздатністю."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61",
      "content": "1. Якщо право на отримання допомоги по інвалідності\nзумовлюється законодавством Договірної Сторони після закінчення\nвстановленого періоду, цей період не може бути більшим п'яти\nповних років згідно з визначеними правилами до виникнення\nвідповідної обставини.\n2. Якщо допомога, обчислена згідно з пунктами 5 - 7 статті\n60, надається всім захищеним особам, які повністю закінчили\nвідповідно до визначених правил встановлений період, що становить\n5 років або менше, та досягли визначеного віку, після\nвстановленого віку можуть вимагатися більші визначені періоди\nзалежно від віку, ніж ті, що встановлені у пункті 1 статті 61."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62",
      "content": "Кожна Договірна Сторона за встановлених умов:\na) забезпечує обладнання для функціональної та фахової\nреабілітації та підготовки інвалідів у випадках, якщо це можливо,\nдо відновлення ними своєї попередньої діяльності або у випадках,\nякщо це неможливо, до найбільш сприятливої прибуткової діяльності,\nвраховуючи їхні здібності та можливості;\nb) вживає заходів щодо сприяння працевлаштуванню інвалідів;\nc) забезпечує допоміжні засоби мобільності та сприяє\nсоціальній інтеграції інвалідів."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63",
      "content": "Допомога, зазначена у статті 60, виплачується протягом дії\nобставини, за якої надається, або до виплати допомоги (пенсії) за\nвіком чи в разі смерті годувальника.\nЧастина X - Допомога у разі смерті годувальника"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64",
      "content": "1. Обставиною, за якої надається допомога, є втрата\nвдовою/вдівцем та дітьми засобів утримання внаслідок смерті\nгодувальника.\n2. У випадку вдови/вдівця право на допомогу може\nзумовлюватися досягненням встановленого віку, який не перевищує\nвік, визначений відповідно до пункту 1 статті 26.\n3. Однак вимоги щодо віку не можуть встановлюватися:\na) якщо одного з подружжя визнано за встановлених обставин\nнепридатним до роботи; або\nb) якщо один з подружжя утримує принаймні одну дитину.\n4. Якщо вдова/вдівець є бездітними, право на допомогу може\nзумовлюватися встановленим періодом подружнього життя."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65",
      "content": "1. До захищених осіб належать:\na) вдови/вдівці та діти годувальників, що належали до\nкатегорії працівників або за встановлених обставин до категорії\nосіб, що навчалися; або\nb) вдови/вдівці та діти годувальників, що належали до\nвизначених категорій економічно активного населення, які, загалом,\nстановлять не менше 80 відсотків усього економічно активного\nнаселення; або\nc) всі вдови/вдівці-мешканці та діти-мешканці або всі\nвдови/вдівці та діти, що втратили годувальника, який був\nмешканцем.\n2. Незважаючи на положення підпунктів (a) та (c) попереднього\nпункту, будь-яка Договірна Сторона може не поширювати цю частину\nна:\na) категорії працівників, загальна кількість яких становить\nне більше 10 відсотків усіх працівників; або\nb) категорії мешканців, загальна кількість яких становить не\nбільше 10 відсотків усіх мешканців."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66",
      "content": "1. Допомога у разі смерті годувальника надається у вигляді\nперіодичних виплат, які обчислюються відповідно до положень статті\n71 або 72.\n2. Незважаючи на положення попереднього пункту, періодичні\nвиплати можуть обчислюватися відповідно до статті 73 будь-якою\nДоговірною Стороною, законодавство якої надає захист\nвдовам/вдівцям, що мають статус мешканців, без отримання права на\nдопомогу, зумовленого закінченням відповідного встановленого\nперіоду.\n3. Якщо, однак, вдови/вдівці не виконують умови надання\nдопомоги, встановлені згідно з пунктами 2 - 4 статті 64, їм\nвиплачується за визначених умов грошова допомога на переселення,\nза умови, якщо відповідна Договірна Сторона взяла на себе\nзобов'язання, зазначені у частині IV, та застосовує положення\nпідпункту (e) пункту 3 статті 20.\n4. Вдовам/вдівцям також, якщо необхідно, та за визначених\nумов надаються допоміжні послуги, передбачені для сприяння їх\nоблаштуванню.\n5. Допомога, зазначена у пункті 1 цієї статті, забезпечується\nпринаймні:\na) захищеним особам, годувальник яких закінчив відповідно до\nвизначених правил період, що становить 15 років, сплати внесків,\nпрофесійної діяльності або проживання, включаючи будь-який період,\nщо розглядається як такий; однак у випадку допомоги в разі смерті\nгодувальника, наданої вдові/вдівцю, може бути достатньо закінчення\nостаннім визначеного періоду проживання; або\nb) захищеним особам, годувальник яких відповідно до\nвизначених правил закінчив період, що становить 30 років, сплати\nвнесків, професійної діяльності або проживання, включаючи\nбудь-який період, що розглядається як такий, якщо період, що\nвідокремлює відповідну обставину від встановленого віку,\nвраховується як умовний для обчислення допомоги; або\nc) якщо взагалі дружини/чоловіки та діти всіх економічно\nактивних осіб охоплені захистом, - захищеним особам, годувальник\nяких відповідно до визначених правил закінчив період, що становить\n3 роки, сплати внесків за умови, якщо середньорічна сума, річна\nсума або щорічна середня сума внесків, сплачених стосовно\nгодувальника впродовж періоду його роботи, досягли встановленого\nпоказника.\n6. Допомога, що може бути зменшена пропорційно повному\nперіоду сплати внесків, професійної діяльності або проживання,\nвиплачується захищеним особам, годувальник яких відповідно до\nвизначених правил закінчив період, менший за той, що визначений у\nпопередньому пункті.\n7. Вимоги пункту 5 цієї статті вважаються такими, що\nвиконуються, якщо допомога, обчислена без урахування встановленого\nперіоду, але на 10 відсотків менша, ніж зазначено у таблиці, що\nдодається до частини XI, надається принаймні захищеним особам,\nгодувальник яких, відповідно до визначених правил закінчив\nвстановлений період, який не перевищує 12 місяців."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67",
      "content": "1. Якщо законодавство Договірної Сторони зумовлює цей вид\nдопомоги закінченням годувальником встановленого періоду, цей\nперіод не перевищує 5 років сплати внесків, професійної діяльності\nабо проживання відповідно до визначених правил.\n2. Якщо допомога, обчислена відповідно до положень пунктів 5\n- 7 статті 66, надається всім захищеним особам, годувальник яких\nповністю закінчив встановлений період, що становить 5 років або\nменше, відповідно до визначених правил та перебуває у\nвстановленому віці, від годувальника залежно від його віку після\nвизначеного віку можуть вимагатися встановлені періоди більші, ніж\nті, що зазначені у пункті 1 цієї статті."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68",
      "content": "Допомога, зазначена у пунктах 1, 2, 5, 6 і 7 статті 66,\nвиплачується протягом дії обставини, за якої надається, або до\nпочатку виплати допомоги (пенсії) по інвалідності чи за віком."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69",
      "content": "Виплату допомоги, що забезпечується у випадках, зазначених у\nпункті 3 статті 64, може бути припинено, якщо умови, встановлені\nдля її надання, не виконуються."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70",
      "content": "1. Будь-яка Договірна Сторона може тимчасово відступити від\nположень цієї частини щодо надання допомоги вдові/вдівцю незалежно\nвід статі, якщо її законодавством на момент прийняття Договірною\nСтороною зобов'язань, встановлених цією частиною, передбачено, що\nлише вдови мають право на отримання такої допомоги.\n2. Будь-яка Договірна Сторона, що скористалася таким\nвідступом, зазначає у доповідях щодо застосування цього\n(переглянутого) Кодексу, подання яких вимагається згідно із\nстаттею 79, про зміни, внесені до її законодавства та практики\nстосовно реалізації положень цієї частини у повному обсязі.\nЧастина XI - Обчислення періодичних виплат"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71",
      "content": "1. Якщо застосовується ця стаття, сума періодичної виплати\nпринаймні досягає відсоткової частки, зазначеної в одному з двох\nнаступних підпунктів для бенефіціарія без сім'ї або для\nбенефіціарія, що має утриманців, як визначено у таблиці, що\nдодається до цієї частини:\na) для бенефіціарія без сім'ї сума принаймні досягає\nвідсоткової частки від суми попереднього заробітку бенефіціарія\nабо його годувальника стосовно відповідної обставини;\nb) для бенефіціарія, що має утриманців, вищезгадана сума\nразом із сумою будь-якої допомоги сім'ї, що виплачується під час\nдії обставини, яка надає право на допомогу, досягає стосовно цієї\nобставини принаймні визначеної у таблиці відсоткової частки від\nзагальної суми попереднього заробітку бенефіціарія або його\nгодувальника та від загальної суми будь-якої допомоги сім'ї, яка\nвиплачується захищеній особі з такими самими сімейними\nобов'язками, що й бенефіціарій.\n2. Попередній заробіток бенефіціарія або його годувальника\nобчислюється відповідно до визначених правил, і якщо захищені\nособи чи їхні годувальники розподілені за категоріями залежно від\nїхнього заробітку, їхній попередній заробіток може обчислюватися\nна основі базової ставки заробітку категорій, до яких вони\nналежать.\n3. Розмір періодичної допомоги або заробіток, що враховується\nпри обчисленні допомоги, може обмежуватися максимальною визначеною\nнормою за умови, що ця норма встановлюється відповідно до положень\nпункту 1 цієї статті, якщо попередній заробіток бенефіціарія або\nйого годувальника дорівнює або є нижчим від заробітку\nкваліфікованого робітника фізичної праці.\n4. Попередній заробіток бенефіціарія або його годувальника,\nзаробітна плата кваліфікованого робітника фізичної праці,\nперіодична допомога та допомога сім'ї обчислюються за єдиною\nчасовою основою.\n5. Якщо законодавство будь-якої Договірної Сторони\nпередбачає, що періодичні виплати підлягають сплаті податку чи\nвнесків до фонду соціального забезпечення, попереднім заробітком\nбенефіціарія або його годувальника, що враховується з метою цієї\nстатті, вважається:\na) загальний заробіток до стягнення податку чи внесків до\nфонду соціального забезпечення, в разі якого періодичною\nдопомогою, що порівнюється із загальним заробітком, є загальна\nсума періодичної допомоги до стягнення податку чи внесків до фонду\nсоціального забезпечення; або\nb) заробітна плата без податку чи внесків до фонду\nсоціального забезпечення, в разі якого періодичною допомогою, що\nпорівнюється із загальним заробітком, є сума періодичної допомоги\nбез податку чи внесків до фонду соціального забезпечення.\n6. Якщо законодавство будь-якої Договірної Сторони\nпередбачає, що періодичні виплати не підлягають сплаті податків чи\nвнесків до фонду соціального забезпечення, сумою заробітку\nбенефіціарія або його годувальника, що враховується з метою цієї\nстатті, може бути сума без будь-яких податків чи внесків до фонду\nсоціального забезпечення.\n7. Для цієї статті кваліфікований робітник фізичної праці -\nце:\na) слюсар або токар у галузі машинобудування, за винятком\nелектротехнічної промисловості; або\nb) типовий кваліфікований робітник фізичної праці, визначений\nвідповідно до положень наступного пункту; або\nc) особа, заробіток якої становить 125 відсотків від\nсереднього заробітку всіх захищених осіб.\n8. Типовим кваліфікованим робітником фізичної праці з метою\nпідпункту (b) попереднього пункту є особа, яка належить до\nнайбільшої категорії осіб, захищених протягом дії відповідної\nобставини, або годувальників захищених осіб у галузі\nпромисловості, яка об'єднує, в свою чергу, найбільшу кількість\nтаких осіб або годувальників; для цього застосовується Міжнародна\nстандартна галузева класифікація всіх видів економічної\nдіяльності, ухвалена Економічною і Соціальною Радою Організації\nОб'єднаних Націй на її сьомій сесії 27 серпня 1948 року та\nнаведена, зі змінами 1968 року, в Додатку до цього (переглянутого)\nКодексу зі змінами та доповненнями, що можуть бути внесені до неї\nу будь-який час.\n9. Якщо розмір допомоги змінюється залежно від регіону,\nкваліфікований робітник фізичної праці може визначатися для\nкожного регіону відповідно до пунктів 7 та 8 цієї статті.\n10. Заробітна плата кваліфікованого робітника, визначеного\nвідповідно до підпунктів (a) або (b) пункту 7 цієї статті,\nобчислюється на основі ставки заробітної плати за повну норму\nробочого часу, встановлену колективними договорами або\nнаціональним законодавством чи на підставі національного\nзаконодавства, або звичаями, включаючи надбавки на підвищення\nвартості життя; коли такі ставки змінюються залежно від регіону, а\nпопередній пункт цієї статті не застосовується, використовується\nсередня ставка.\n11. Якщо особа претендує на допомогу (пенсію) по\nінвалідності, за віком чи у разі смерті годувальника, загальна\nсума попереднього заробітку заявника або його годувальника, що\nвраховується при обчисленні ставки періодичних виплат по\nінвалідності, за віком або у разі смерті годувальника,\nпереглядається за визначених обставин після значних змін у\nзагальному рівні заробітку або вартості життя.\n12. Ставки поточних періодичних виплат стосовно інвалідності,\nвіку або у разі смерті годувальника та за обставин, зазначених у\nпідпунктах (c) та (d) пункту 1 статті 32, переглядаються за\nвизначених обставин після значних змін у загальному рівні\nзаробітку або вартості життя."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72",
      "content": "1. Якщо застосовується ця стаття, сума будь-якої періодичної\nвиплати становить не менше відсоткової частки, зазначеної в одному\nз двох наступних підпунктів для бенефіціарія без сім'ї або для\nбенефіціарія, що має утриманців, як визначено у таблиці, що\nдодається до цієї частини:\na) для бенефіціарія без сім'ї сума становить не менше\nвідсоткової частки від суми мінімального законного або\nмінімального міжпрофесійного заробітку чи заробітку пересічного\nпрацівника стосовно відповідної обставини;\nb) для бенефіціарія, що має утриманців, вищезгадана сума\nразом із сумою будь-якої допомоги сім'ї, що виплачується протягом\nдії обставини, яка надає право на допомогу, становить стосовно\nцієї обставини не менше відсоткової частки, визначеної у таблиці,\nвід мінімального законного або мінімального міжпрофесійного\nзаробітку чи заробітку пересічного працівника, але не менше суми\nбудь-якої допомоги сім'ї, яка виплачується захищеній особі з\nтакими самими сімейними обов'язками, що й бенефіціарій.\n2. Мінімальна заробітна плата, заробіток пересічного\nпрацівника, періодична грошова виплата та сума допомоги сім'ї\nобчислюються за єдиною часовою основою.\n3. Якщо законодавство будь-якої Договірної Сторони\nпередбачає, що періодичні виплати підлягають сплаті податку чи\nвнесків до фонду соціального забезпечення, мінімальною заробітною\nплатою або заробітком пересічного працівника, що враховується з\nметою цієї статті, вважається:\na) загальний заробіток до стягнення податків чи внесків до\nфонду соціального забезпечення, в разі якого періодичною\nдопомогою, що порівнюється із загальним заробітком, є загальна\nсума періодичної допомоги до стягнення податку чи внесків до фонду\nсоціального забезпечення; або\nb) заробітна плата без податків чи внесків до фонду\nсоціального забезпечення, в разі якого періодичною допомогою, що\nпорівнюється із загальним заробітком, є сума періодичної допомоги\nбез податку чи внесків до фонду соціального забезпечення.\n4. Якщо законодавство будь-якої Договірної Сторони\nпередбачає, що періодичні виплати не підлягають сплаті податків чи\nвнесків до фонду соціального забезпечення, мінімальною заробітною\nплатою або заробітком пересічного працівника, що враховується з\nметою цієї статті, може бути сума без будь-яких податків або\nвнесків до фонду соціального забезпечення.\n5. Для цієї статті пересічний працівник - це:\na) робітник у галузі машинобудування, за винятком\nелектротехнічної промисловості; або\nb) типовий робітник, визначений відповідно до положень\nнаступного пункту.\n6. Типовим робітником з метою підпункту (b) попереднього\nпункту є особа, яка належить до найбільшої категорії осіб,\nзахищених під час дії відповідної обставини, або годувальників\nзахищених осіб у галузі промисловості, яка об'єднує, в свою чергу,\nнайбільшу кількість таких осіб або годувальників; для цього\nзастосовується Міжнародна стандартна галузева класифікація всіх\nвидів економічної діяльності, ухвалена Економічною і Соціальною\nРадою Організації Об'єднаних Націй на її сьомій сесії 27 серпня\n1948 року та наведена, зі змінами 1968 року, в Додатку до цього\n(переглянутого) Кодексу, зі змінами та доповненнями, що можуть\nбути внесені до неї у будь-який час.\n7. Якщо розмір допомоги змінюється залежно від регіону,\nпересічний працівник може визначатися для кожного регіону\nвідповідно до пунктів 5 та 6 цієї статті.\n8. Мінімальна заробітна плата або заробіток пересічного\nпрацівника, визначений відповідно до підпунктів (a) або (b) пункту\n7 цієї статті, обчислюється на основі ставки заробітної плати за\nповну норму робочого часу, встановлену колективними договорами або\nнаціональним законодавством чи на підставі національного\nзаконодавства, або звичаями, включаючи надбавки на підвищення\nвартості життя; коли такі ставки змінюються залежно від регіону, а\nпопередній пункт цієї статті не застосовується, використовується\nсередня ставка.\n9. У разі неповної зайнятості відсоткова частка, що\nвідповідає стандарту, має дотримуватися, але періодичні виплати\nможуть відповідно зменшуватися.\n10. Сума поточних періодичних виплат по інвалідності, за\nвіком або у разі смерті годувальника та за обставин, зазначених у\nпідпунктах (c) та (d) пункту 1 статті 32, переглядається за\nвизначених умов після значних змін у загальному рівні заробітку\nабо вартості життя."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73",
      "content": "У випадку періодичних грошових виплат, щодо яких\nзастосовується ця стаття:\na) розмір допомоги встановлюється відповідно до визначеної\nшкали;\nb) розмір допомоги може обчислюватися з урахуванням інших\nзасобів існування бенефіціаріїв та їхніх сімей, як може бути\nвизначено;\nc) розмір допомоги та інших засобів існування бенефіціаріїв\nта їхніх сімей має становити принаймні суму періодичних виплат, що\nобчислюється відповідно до положень статті 72.\nТаблиця до Частини XI\nПЕРІОДИЧНІ ВИПЛАТИ\n------------------------------------------------------------------\n|Час-| Обставина, |Бенефіціарій| Бенефіціарій, |\n|тина|за якої надається| без сім'ї | що має утриманців |\n| | допомога | | |\n|----+-----------------+------------+----------------------------|\n| | | Відсоткова | Визначення |Процентна|\n| | | частка | | частка |\n|----+-----------------+------------+------------------+---------|\n| 1 | 2 | 3 | 4 | 5 |\n|----+-----------------+------------+------------------+---------|\n|III |Хвороба | 50 |Чоловік із | 6 |\n| | | |дружиною та двома | |\n| | | |дітьми | |\n|----+-----------------+------------+------------------+---------|\n|IV |Безробіття | 50 |Чоловік із | 6 |\n| | | |дружиною та двома | |\n| | | |дітьми | |\n|----+-----------------+------------+------------------+---------|\n|V |Вік | 50 |Чоловік із | 6 |\n| | | |дружиною | |\n| | | |визначеного віку | |\n|----+-----------------+------------+------------------+---------|\n|VI |Виробничі травми | | | |\n| |та професійні | | | |\n| |захворювання: | | | |\n| |a) тимчасова або | 50 |Чоловік із | 60 |\n| |початкова | |дружиною та | |\n| |непрацездатність | |двома дітьми | |\n| |- повна втрата | |Чоловік із | |\n| |спроможності | |дружиною та | |\n| |отримувати | |двома дітьми | |\n| |заробіток або | | | |\n| |відповідний | | | |\n| |ступінь | | | |\n| |інвалідності | | | |\n| |i) загалом | 50 | | 6 |\n| |- необхідність | | | |\n| |постійного | | | |\n| |догляду | 70 | | 8 |\n| |a) смерть | |Вдова/вдівець із | |\n| |годувальника | |двома дітьми | |\n| |- вдова/вдівець | 50 | | 6 |\n| |- дитина | 20 | | 6 |\n|----+-----------------+------------+------------------+---------|\n|VII |Материнство | 50 |Жінка із чоловіком| 6 |\n| | | |та двома дітьми | |\n|----+-----------------+------------+------------------+---------|\n|IX |Інвалідність | 50 |Чоловік із | 6 |\n| | | |дружиною та двома | |\n| | | |дітьми | |\n|----+-----------------+------------+------------------+---------|\n|X |Смерть | |Вдова/вдівець із | |\n| |годувальника | |двома дітьми | |\n| |- вдова/вдівець | 50 | | 6 |\n| |- дитина | 20 | | |\n------------------------------------------------------------------\nЧастина XII - Загальні положення"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74",
      "content": "1. Допомога, на яку захищена особа може мати право відповідно\nдо будь-якої з частин II - X цього (переглянутого) Кодексу, може\nбути припинена, відхилена або відкладена у визначеному обсязі:\na) якщо обставина, за якої надається допомога, спричинена\nкримінальним правопорушенням, яке скоїла відповідна особа;\nb) якщо обставина, за якої надається допомога, спричинена\nсвідомою неналежною поведінкою відповідної особи;\nc) якщо відповідна особа отримала або намагалася отримати\nзазначену допомогу шляхом шахрайської вимоги;\nd) у відповідних випадках, якщо відповідна особа не\nвикористовує медичні або реабілітаційні служби, що надані у її\nрозпорядження, чи порушує правила перевірки дії обставини, за якої\nнадається допомога, або правила поведінки бенефіціаріїв;\ne) у випадку допомоги по безробіттю:\ni) за визначених умов, якщо відповідна особа припинила\nроботу внаслідок участі у трудовому конфлікті або усунена від\nроботи чи втратила її внаслідок трудового конфлікту, або залишила\nроботу за власним бажанням без об'єктивної причини;\nii) якщо відповідна особа не використовує служби\nпрацевлаштування, надані у її розпорядження;\nf) якщо відповідна особа не перебуває на території\nвідповідної Договірної Сторони;\ng) якщо відповідна особа утримується на державні кошти чи\nкошти установи або служби соціального забезпечення;\nh) якщо відповідна особа отримує іншу грошову допомогу із\nсоціального забезпечення, крім допомоги на сім'ю, та впродовж\nбудь-якого періоду, стосовно якого вона отримує від третьої\nСторони відшкодування у зв'язку з тією самою обставиною, за умови,\nщо частина припиненої допомоги не перевищує розмір іншої допомоги\nчи відшкодування, що надається третьою Стороною; особа, яка не\nотримує іншої грошової допомоги або відшкодування внаслідок\nвласної провини чи недбалості, може, однак, вважатися такою, що\nможе отримувати таку допомогу;\ni) у випадку допомоги вдові/вдівцю, якщо вдова/вдівець живе з\nіншим чоловіком або дружиною як подружжя;\nj) у випадку допомоги (пенсії) по інвалідності, за віком та у\nразі смерті годувальника, якщо відповідна особа займається\nприбутковою діяльністю;\nk) у випадку допомоги, яка надається без закінчення\nвстановленого періоду з метою запобігання зловживанню.\n2. У випадках і за обставин та у визначені періоди частина\nдопомоги, яка мала бути виплачена, якщо не застосовувалися\nположення попереднього пункту, виплачується утриманцям відповідної\nособи, якщо вони не користуються іншою формою захисту."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75",
      "content": "1. У випадку, якщо надання допомоги припинено, відхилено чи\nвідкладено або у разі виникнення спорів щодо її характеру та\nрозміру, заявник має право на оскарження у компетентному органі.\nОскарження здійснюється безкоштовно за визначених обставин, якщо\nвідповідна особа раніше не мала права на безкоштовне оскарження у\nкомпетентному органі.\n2. Встановлені процедури надають право заявнику бути\nпредставленим чи скористатися допомогою кваліфікованої особи на\nвласний вибір або за допомогою члена організації, яка представляє\nзахищених осіб."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76",
      "content": "1. Витрати на допомогу, що надається відповідно до цього\n(переглянутого) Кодексу, адміністративні витрати на надання такої\nдопомоги покриваються колективно у такий спосіб, щоб запобігти\nстворенню труднощів для осіб із незначними засобами існування, та\nвраховують матеріальний стан категорій захищених осіб.\n2. Кожна Договірна Сторона несе загальну відповідальність за\nналежне забезпечення допомоги, що надається відповідно до цього\n(переглянутого) Кодексу, та вживає для цього всіх необхідних\nзаходів."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77",
      "content": "1. Якщо надання допомоги не покладається на державний орган,\nпідзвітний виборному законодавчому органу, представники захищених\nосіб беруть участь в управлінні наданням допомоги або співпрацюють\nу цьому процесі як консультанти за визначених умов; національне\nзаконодавство може також передбачати участь представників\nроботодавців і органів державної влади.\n2. Однак, якщо Договірна Сторона на підставі пункту (a)\nстатті 6 піддає нагляду з боку органів державної влади захист,\nнаданий внаслідок добровільного страхування захищених осіб,\nобов'язок, що покладається згідно із попереднім пунктом, не\nзастосовується.\n3. Кожна Договірна Сторона несе загальну відповідальність за\nефективне та якісне керівництво установами та службами, що\nзастосовують цей (переглянутий) Кодекс.\nЧастина XIII - Інші положення"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78",
      "content": "Цей (переглянутий) Кодекс не застосовується щодо обставин,\nякі мали місце до набрання чинності відповідною частиною цього\n(переглянутого) Кодексу стосовно відповідної Договірної Сторони."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79",
      "content": "1. Кожна Договірна Сторона подає Генеральному секретарю Ради\nЄвропи доповіді про застосування цього (переглянутого) Кодексу; ці\nдоповіді надаються у такому загальному форматі та у такий спосіб,\nякі можуть бути запропоновані Комітетом. Кожна Договірна Сторона\nпередає копії цих доповідей своїм найбільш представницьким\nорганізаціям роботодавців і працівників та передає Генеральному\nсекретарю коментарі щодо згаданих доповідей, отримані від цих\nорганізацій. Ці доповіді містять:\na) у перший рік після ратифікації - докладну інформацію про\nзакони та норми, за якими набирають чинності положення цього\n(переглянутого) Кодексу, охоплені ратифікацією, та підтвердження\nвиконання статистичних вимог стосовно, зокрема, кількості\nзахищених осіб, розмірів допомоги та стосовно пункту 2 статті 24\nтривалості допомоги по безробіттю;\nb) в інші роки - інформацію про зміни у законодавстві, а\nтакож відповідні статистичні дані за умови, якщо один раз на\nчотири роки надана інформація містить усі елементи, які\nвимагаються згідно з підпунктом (a).\n2. Кожна Договірна Сторона, яка прагне використати положення\nпункту 2 статті 7 залежно від обставин, включає до доповідей, що\nподаються згідно з попереднім пунктом, усю інформацію, необхідну\nдля підтвердження, що її законодавством гарантується захист,\nпринаймні рівний тому, який передбачається цим (переглянутим)\nКодексом.\n3. Кожна Договірна Сторона надає Генеральному секретарю на\nйого вимогу подальшу інформацію стосовно виконання положень цього\n(переглянутого) Кодексу, охоплених його ратифікацією.\n4. Доповіді, інформація, коментарі та інша подальша\nінформація, надана згідно з пунктами 1, 2 та 3 статті 79,\nперевіряються Європейською Комісією незалежних експертів (далі -\nКомісія), яка готує висновки для подання до Комітету.\n5. Комісія включає не більше п'яти членів, призначених\nКомітетом міністрів Ради Європи зі списку незалежних експертів,\nякі є найбільш справедливими та мають визнану компетенцію у галузі\nсоціального захисту, і висунених Генеральним секретарем Ради\nЄвропи.\n6. Члени Комісії залишаються на своїх посадах на підставі\nвласних можливостей та є незалежними і неупередженими при\nвиконанні своїх обов'язків.\n7. Члени Комісії призначаються строком на шість років і мають\nправо на повторне призначення. Проте строк перебування на посаді\nдвох із членів, призначених першими, закінчується через три роки.\n8. Члени, строк перебування на посаді яких має завершитись по\nзакінченні початкового періоду в три роки, обираються шляхом\nжеребкування Комітетом міністрів негайно після першого\nпризначення.\n9. Член Комісії, призначений на місце члена, строк\nперебування якого на посаді не закінчився, обіймає відповідну\nпосаду протягом часу, що залишився до закінчення строку.\n10. Міжнародна організація праці запрошується до призначення\nсвого представника для участі як консультанта в обговореннях\nКомісії та Комітету.\n11. Доповіді, інформація, коментарі та інша подальша\nінформація, надана згідно із пунктами 1, 2 та 3 статті 79, разом\nіз висновками Комісії перевіряється Комітетом, який готує доповідь\nіз своїми висновками для Комітету міністрів Ради Європи.\n12. У разі приєднання Європейського Економічного\nСпівтовариства, як тільки цей (переглянутий) Кодекс набирає\nчинності для останньої з Договірних Сторін, Європейське Економічне\nСпівтовариство подає Генеральному секретареві доповіді,\nпередбачені пунктом 1 цієї статті, від імені своїх держав-членів\nщодо тих частин цього (переглянутого) Кодексу, які належать до\nйого юрисдикції, тоді як держави - члени Європейського\nЕкономічного Співтовариства подають Генеральному секретареві\nвищезгадані доповіді щодо тих частин цього (переглянутого)\nКодексу, які належать до їх юрисдикції."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80",
      "content": "Генеральний секретар Ради Європи передає до Консультативної\nасамблеї для надання її висновків копії доповідей, коментарів та\nподальшої інформації, наданої згідно із пунктами 1, 2 та 3 статті\n79, а також висновки Комісії та доповідь Комітету."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81",
      "content": "1. Після отримання висновку Консультативної асамблеї Комітет\nміністрів Ради Європи приймає рішення більшістю голосів відповідно\nдо пункту (d) статті 20 Статуту Ради Європи ( 994_001 ) про те, чи\nвиконала кожна Договірна Сторона зобов'язання за цим\n(переглянутим) Кодексом, які взяла, чи ні.\n2. Якщо Комітет міністрів вважає, що Договірна Сторона не\nвиконує свої зобов'язання за цим (переглянутим) Кодексом, він\nпропонує цій Договірній Стороні вжити заходів, необхідних для\nзабезпечення такого виконання."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82",
      "content": "1. Кожна Договірна Сторона доповідає Генеральному секретарю\nкожні чотири роки після дати набрання чинності цим (переглянутим)\nКодексом стосовно цієї Договірної Сторони про стан її\nзаконодавства та практики щодо будь-якої з частин II - X Кодексу,\nяку така Договірна Сторона не зазначила у своїй ратифікаційній\nграмоті або документі про прийняття, схвалення чи приєднання\nвідповідно до пункту 1 статті 3, або у повідомленні, надісланому в\nподальшому згідно із пунктом 1 статті 4.\n2. Доповіді, надані відповідно до положень попереднього\nпункту, перевіряються Комісією, яка передає свої висновки\nГенеральному секретарю Ради Європи.\nЧастина XIV - Внесення поправок"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83",
      "content": "1. Поправки до статей цього (переглянутого) Кодексу можуть\nбути запропоновані будь-якою з Договірних Сторін, Комітетом\nміністрів Ради Європи або Комітетом.\n2. Генеральний секретар Ради Європи повідомляє держави-члени\n- кожну Договірну Сторону та кожну державу, яку було запрошено\nприєднатися до цього (переглянутого) Кодексу згідно з положеннями\nстатті 85, про будь-яку пропозицію щодо поправок.\n3. Про будь-яку поправку, запропоновану Договірною Стороною\nабо Комітетом міністрів, повідомляється Комітету принаймні за\nшість місяців до засідання, на якому її має бути розглянуто.\nКомітет подає Комітету міністрів свій висновок щодо запропонованої\nпоправки.\n4. Комітет міністрів розглядає запропоновану поправку та\nвисновок, наданий Комітетом, і може прийняти згадану поправку.\n5. Текст поправки, прийнятої Комітетом міністрів відповідно\nдо пункту 4 цієї статті, передається Договірним Сторонам для\nприйняття.\n6. Поправка, прийнята згідно з пунктом 4 цієї статті, набирає\nчинності з першого дня місяця по закінченні строку в один місяць\nпісля того, як усі Договірні Сторони поінформували Генерального\nсекретаря про її прийняття.\nЧастина XV - Прикінцеві положення"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84",
      "content": "1. Цей (переглянутий) Кодекс відкрито для підписання\nдержавами - членами Ради Європи. Він підлягає ратифікації,\nприйняттю або схваленню. Ратифікаційні грамоти, а також документи\nпро прийняття або схвалення здаються на зберігання Генеральному\nсекретарю Ради Європи.\n2. Цей (переглянутий) Кодекс набирає чинності з першого дня\nмісяця по закінченні дванадцятимісячного періоду з моменту, коли\nдві держави-члени висловили згоду взяти на себе зобов'язання за\nцим (переглянутим) Кодексом згідно з положеннями пункту 1 цієї\nстатті.\n3. Стосовно будь-якої держави-члена, яка висловила згоду\nвзяти на себе зобов'язання за цим (переглянутим) Кодексом після\nздачі на зберігання другої ратифікаційної грамоти, документа про\nприйняття або схвалення, (переглянутий) Кодекс набирає чинності у\nперший день місяця по закінченні дванадцятимісячного періоду з\nмоменту здачі на зберігання її ратифікаційної грамоти, документа\nпро прийняття або схвалення."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85",
      "content": "1. Після набрання чинності цим (переглянутим) Кодексом\nКомітет міністрів Ради Європи може закликати будь-яку державу -\nне члена Ради Європи, а також Європейське Економічне\nСпівтовариство приєднатися до цього (переглянутого) Кодексу шляхом\nрішення, ухваленого більшістю голосів, необхідною згідно з пунктом\n(d) статті 20 Статуту Ради Європи ( 994_001 ), та таємним\nголосуванням представників Договірних Сторін, які мають право на\nчленство в Комітеті.\n2. Для кожної держави, що приєдналася, або для Європейського\nЕкономічного Співтовариства за умови його приєднання цей\n(переглянутий) Кодекс набирає чинності у перший день місяця по\nзакінченні дванадцятимісячного періоду з моменту здачі на\nзберігання Генеральному секретарю Ради Європи документа про\nприєднання."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86",
      "content": "1. Будь-яка держава під час підписання або здачі на\nзберігання ратифікаційної грамоти, документа про прийняття,\nсхвалення або приєднання визначає територію або території, на які\nпоширюється дія цього (переглянутого) Кодексу.\n2. Будь-яка держава може у будь-який час пізніше шляхом\nзаяви, адресованої Генеральному секретарю Ради Європи, поширити\nзастосування цього (переглянутого) Кодексу на будь-яку іншу\nтериторію, визначену в заяві. Стосовно такої території цей\n(переглянутий) Кодекс набирає чинності з першого дня місяця по\nзакінченні дванадцятимісячного періоду з моменту отримання такої\nзаяви Генеральним секретарем.\n3. Будь-яка Договірна Сторона може під час денонсації цього\n(переглянутого) Кодексу відповідно до статті 88 відкликати\nбудь-яку заяву, зроблену згідно з двома попередніми пунктами\nстосовно будь-якої території, визначеної у такій заяві,\nповідомивши про це Генерального секретаря Ради Європи. Відкликання\nнабирає чинності у перший день місяця по закінченні\nдванадцятимісячного періоду з моменту отримання такого\nповідомлення Генеральним секретарем Ради Європи."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87",
      "content": "Жодних застережень не може бути зроблено стосовно положень\nцього (переглянутого) Кодексу."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88",
      "content": "1. Будь-яка Договірна Сторона може денонсувати цей\n(переглянутий) Кодекс або будь-яку одну чи більше з його частин II\n- X після закінчення чотирирічного періоду від дати набрання\nчинності цим (переглянутим) Кодексом стосовно такої Договірної\nСторони або після закінчення будь-якого наступного п'ятирічного\nперіоду та поінформувавши про це за дванадцять місяців\nГенерального секретаря Ради Європи.\n2. Така денонсація не перешкоджає чинності цього\n(переглянутого) Кодексу стосовно інших Договірних Сторін за умови,\nщо їх кількість становить не менше двох Договірних Сторін."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89",
      "content": "Генеральний секретар Ради Європи повідомляє держави - члени\nРади Європи, будь-яку державу, що приєдналася до цього\n(переглянутого) Кодексу, Європейське Економічне Співтовариство у\nразі його приєднання, а також Генерального директора Міжнародної\nорганізації праці про:\na) будь-яке підписання;\nb) здачу на зберігання будь-якої ратифікаційної грамоти,\nдокумента про прийняття, схвалення або приєднання;\nc) дату набрання чинності цим (переглянутим) Кодексом згідно\nзі статтями 84 та 85;\nd) будь-яку заяву, подану згідно з положеннями статті 86;\ne) будь-яку заяву, подану згідно з положеннями статті 7;\nf) будь-який інший акт, повідомлення або інформацію стосовно\nцього (переглянутого) Кодексу.\nНа посвідчення чого нижчепідписані, належним чином на те\nуповноважені представники, підписали цей (переглянутий) Кодекс.\nВчинено у Римі 6 листопада 1990 року англійською та\nфранцузькою мовами, обидва тексти є однаковою мірою автентичними,\nв єдиному примірнику, який зберігатиметься в архіві Ради Європи та\nзавірені копії якого Генеральний секретар надсилає кожній державі\n- члену Ради Європи та будь-якій державі чи Європейському\nЕкономічному Співтовариству, запрошеним приєднатися до цього\n(переглянутого) Кодексу.\nДодаток\nМІЖНАРОДНА СТАНДАРТНА ГАЛУЗЕВА КЛАСИФІКАЦІЯ\nВСІХ ВИДІВ ЕКОНОМІЧНОЇ ДІЯЛЬНОСТІ\n(переглянута версія до 1968 року)\nПерелік основних розділів і груп\n\n------------------------------------------------------------------\n|Розділ|Основна| Опис |\n| | група | |\n|------+-------+-------------------------------------------------|\n| 1 | 2 | 3 |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 1: Сільське господарство, |\n| | |мисливство, лісове господарство та рибальство |\n|------+-------+-------------------------------------------------|\n| 11 | |Сільське господарство та мисливство |\n|------+-------+-------------------------------------------------|\n| | 111 |Сільгосппродукція та тваринництво |\n|------+-------+-------------------------------------------------|\n| | 112 |Сільськогосподарські послуги |\n|------+-------+-------------------------------------------------|\n| | 113 |Мисливство, ловля та розведення дичини |\n|------+-------+-------------------------------------------------|\n| 12 | |Лісове господарство та лісозаготівля |\n|------+-------+-------------------------------------------------|\n| | 121 |Лісове господарство |\n|------+-------+-------------------------------------------------|\n| | 122 |Лісозаготівля |\n|------+-------+-------------------------------------------------|\n| 13 | 130 |Рибальство |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 2: Видобувна промисловість та |\n| | |розроблення кам'яних кар'єрів |\n|------+-------+-------------------------------------------------|\n| 21 | 210 |Видобування кам'яного вугілля |\n|------+-------+-------------------------------------------------|\n| 22 | 220 |Видобування нафти та природного газу |\n|------+-------+-------------------------------------------------|\n| 23 | 230 |Видобування металевих руд |\n|------+-------+-------------------------------------------------|\n| 29 | 290 |Інша видобувна промисловість |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 3: Виробництво |\n|------+-------+-------------------------------------------------|\n| 31 | |Харчова промисловість, виробництво напоїв та |\n| | |тютюнових виробів |\n|------+-------+-------------------------------------------------|\n| |311-312|Харчова промисловість |\n|------+-------+-------------------------------------------------|\n| | 313 |Виробництво напоїв |\n|------+-------+-------------------------------------------------|\n| | 314 |Виробництво тютюнових виробів |\n|------+-------+-------------------------------------------------|\n| 32 | |Виробництво текстилю, одягу та шкіри |\n|------+-------+-------------------------------------------------|\n| | 321 |Виробництво текстилю |\n|------+-------+-------------------------------------------------|\n| | 322 |Виробництво одягу, за винятком взуття |\n|------+-------+-------------------------------------------------|\n| | 323 |Виробництво шкіри та шкіряних виробів, замінників|\n| | |шкіри та хутра, за винятком взуття та одягу |\n|------+-------+-------------------------------------------------|\n| | 324 |Виробництво взуття, за винятком вулканізованої чи|\n| | |литої гуми або взуття з штучного матеріалу |\n|------+-------+-------------------------------------------------|\n| 33 | |Виробництво деревини та виробів з деревини, |\n| | |включаючи меблі |\n|------+-------+-------------------------------------------------|\n| | 331 |Виробництво товарів з деревини та корки, |\n| | |за винятком виробництва меблів |\n|------+-------+-------------------------------------------------|\n| | 332 |Виробництво меблів і фурнітури, за винятком |\n| | |металевої продукції |\n|------+-------+-------------------------------------------------|\n| 34 | |Виробництво паперу та виробів з паперу, |\n| | |поліграфічна діяльність та видавнича справа |\n|------+-------+-------------------------------------------------|\n| | 341 |Виробництво паперу та виробів з паперу |\n|------+-------+-------------------------------------------------|\n| | 342 |Поліграфічна діяльність, видавнича справа та |\n| | |суміжні галузі |\n|------+-------+-------------------------------------------------|\n| 35 | |Виробництво хімікалій та хімічної продукції, |\n| | |нафти, вугілля, гумових та пластмасових виробів |\n|------+-------+-------------------------------------------------|\n| | 351 |Виробництво промислових хімікалій |\n|------+-------+-------------------------------------------------|\n| | 352 |Виробництво іншої хімічної продукції |\n|------+-------+-------------------------------------------------|\n| | 353 |Нафтопереробка |\n|------+-------+-------------------------------------------------|\n| | 354 |Виробництво різних продуктів нафти та вугілля |\n|------+-------+-------------------------------------------------|\n| | 355 |Виробництво гумових виробів |\n|------+-------+-------------------------------------------------|\n| | 356 |Виробництво пластмасових виробів, які не |\n| | |класифікуються в іншому місці |\n|------+-------+-------------------------------------------------|\n| 36 | |Виробництво неметалевих мінеральних виробів, за |\n| | |винятком продуктів нафти та вугілля |\n|------+-------+-------------------------------------------------|\n| | 361 |Виробництво керамічних, порцелянових та гончарних|\n| | |виробів |\n|------+-------+-------------------------------------------------|\n| | 362 |Виробництво скла та скляних виробів |\n|------+-------+-------------------------------------------------|\n| | 369 |Виробництво інших неметалевих мінеральних виробів|\n|------+-------+-------------------------------------------------|\n| 37 | |Базова металургійна промисловість |\n|------+-------+-------------------------------------------------|\n| | 371 |Чорна металургія та базове сталеливарне |\n| | |виробництво |\n|------+-------+-------------------------------------------------|\n| | 372 |Виробництво кольорового металу |\n|------+-------+-------------------------------------------------|\n| 38 | |Виробництво металевої продукції, машин та |\n| | |устаткування |\n|------+-------+-------------------------------------------------|\n| | 381 |Виробництво металевої продукції, за винятком |\n| | |машин та устаткування |\n|------+-------+-------------------------------------------------|\n| | 382 |Виробництво машин, за винятком електричних машин |\n|------+-------+-------------------------------------------------|\n| | 383 |Виробництво електричного машинного обладнання, |\n| | |устаткування та товарів |\n|------+-------+-------------------------------------------------|\n| | 384 |Виробництво транспортного устаткування |\n|------+-------+-------------------------------------------------|\n| | 385 |Виробництво професійного, наукового та |\n| | |вимірювального обладнання, не внесеного до |\n| | |класифікації, а також фотографічних та оптичних |\n| | |виробів |\n|------+-------+-------------------------------------------------|\n| 39 | 390 |Інші галузі обробної промисловості |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 4: Електроенергія, газ та вода |\n|------+-------+-------------------------------------------------|\n| 41 | 410 |Виробництво електроенергії, газу та пара |\n|------+-------+-------------------------------------------------|\n| 42 | 420 |Водозабори та водопостачання |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 5: Будівництво |\n|------+-------+-------------------------------------------------|\n| 50 | 500 |Будівництво |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 6: Оптова і роздрібна торгівля, |\n| | |ресторани та готелі |\n|------+-------+-------------------------------------------------|\n| 61 | 610 |Оптова торгівля |\n|------+-------+-------------------------------------------------|\n| 62 | 620 |Роздрібна торгівля |\n|------+-------+-------------------------------------------------|\n| 63 | |Ресторани та готелі |\n|------+-------+-------------------------------------------------|\n| | 631 |Ресторани, кафе та інші місця харчування |\n|------+-------+-------------------------------------------------|\n| | 632 |Готелі, мебльовані кімнати, табори та інше житло,|\n| | |що здається в оренду |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 7: Транспорт, склади і зв'язок |\n|------+-------+-------------------------------------------------|\n| 71 | |Транспорт та склади |\n|------+-------+-------------------------------------------------|\n| | 711 |Наземний транспорт |\n|------+-------+-------------------------------------------------|\n| | 712 |Водний транспорт |\n|------+-------+-------------------------------------------------|\n| | 713 |Повітряний транспорт |\n|------+-------+-------------------------------------------------|\n| | 719 |Послуги, пов'язані з транспортом |\n|------+-------+-------------------------------------------------|\n| 72 | 720 |Зв'язок |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 8: Фінансування, страхування, |\n| | |нерухомість та бізнес-послуги |\n|------+-------+-------------------------------------------------|\n| 81 | 810 |Фінансові установи |\n|------+-------+-------------------------------------------------|\n| 82 | 820 |Страхування |\n|------+-------+-------------------------------------------------|\n| 83 | |Нерухомість та бізнес-послуги |\n|------+-------+-------------------------------------------------|\n| | 831 |Нерухомість |\n|------+-------+-------------------------------------------------|\n| | 832 |Бізнес-послуги, за винятком оренди та лізингу |\n| | |машин та устаткування |\n|------+-------+-------------------------------------------------|\n| | 833 |Оренда та лізинг машин та устаткування |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 9: Суспільство, соціальні та |\n| | |індивідуальні послуги |\n|------+-------+-------------------------------------------------|\n| 91 | 910 |Державне управління та оборона |\n|------+-------+-------------------------------------------------|\n| 92 | 920 |Санітарно-профілактичні та інші послуги |\n|------+-------+-------------------------------------------------|\n| 93 | |Соціальні та суміжні громадські послуги |\n|------+-------+-------------------------------------------------|\n| | 931 |Послуги у сфері освіти |\n|------+-------+-------------------------------------------------|\n| | 932 |Науково-дослідні установи |\n|------+-------+-------------------------------------------------|\n| | 933 |Медичні, стоматологічні послуги та послуги у |\n| | |сфері охорони здоров'я, ветеринарні послуги |\n|------+-------+-------------------------------------------------|\n| | 934 |Благодійні організації |\n|------+-------+-------------------------------------------------|\n| | 935 |Торгово-промислові, професійні асоціації та |\n| | |асоціації праці |\n|------+-------+-------------------------------------------------|\n| | 936 |Інші соціальні та суміжні громадські послуги |\n|------+-------+-------------------------------------------------|\n| 94 | |Послуги у сфері відпочинку та культури |\n|------+-------+-------------------------------------------------|\n| | 941 |Кіноіндустрія та інші послуги у сфері розваг |\n|------+-------+-------------------------------------------------|\n| | 942 |Бібліотеки, музеї, ботанічні сади, зоопарки, а |\n| | |також інші послуги у сфері культури, які не |\n| | |внесені до класифікації |\n|------+-------+-------------------------------------------------|\n| | 949 |Послуги у сфері розваг та відпочинку, які не |\n| | |внесені до класифікації |\n|------+-------+-------------------------------------------------|\n| 95 | |Індивідуальні послуги та послуги у сфері |\n| | |домашнього господарства |\n|------+-------+-------------------------------------------------|\n| | 951 |Ремонтні послуги, які не внесені до класифікації |\n|------+-------+-------------------------------------------------|\n| | 952 |Пральні, послуги з прання, обладнання для чистки |\n| | |та фарбування |\n|------+-------+-------------------------------------------------|\n| | 953 |Побутове обслуговування |\n|------+-------+-------------------------------------------------|\n| | 959 |Інші індивідуальні послуги |\n|------+-------+-------------------------------------------------|\n| 96 | 960 |Міжнародні та інші екстериторіальні органи |\n|------+-------+-------------------------------------------------|\n| | |Основний розділ 0: Невизначена діяльність |\n|------+-------+-------------------------------------------------|\n| | 000 |Невизначена діяльність |\n------------------------------------------------------------------\n\nАкти європейського права із соціальних питань\nК.: Парламентське видавництво, 2005"
    }
  ],
  "definitions": []
}