{
  "id": "ua-law-994-343",
  "type": "statute",
  "title": "Закон України (994_343)",
  "title_en": "",
  "short_name": "994_343",
  "status": "in_force",
  "issued_date": "1988-10-01",
  "url": "https://zakon.rada.gov.ua/laws/show/994_343",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Загальний кодекс правил\nдля адвокатів країн\nЄвропейського Співтовариства\n(Прийнято делегацією дванадцяти країн-учасниць\nна пленарному засіданні у Страсбурзі в жовтні 1988 року)\n\nВитяг\n1. Вступ\n1.1. Місце адвоката в суспільному житті\nУ будь-якому правовому суспільстві адвокату відведено\nособливу роль; його призначення не обмежено сумлінним виконанням\nсвого обов'язку у межах закону. Адвокат має діяти в інтересах\nправа в цілому так само, як і в інтересах тих, чиї права і свободи\nйому довірено захищати; не лише виступати в суді від імені\nклієнта, а й надавати йому юридичну допомогу у вигляді порад і\nконсультацій. У цьому зв'язку на адвоката покладено цілий комплекс\nзобов'язань як юридичного, так і морального характеру, які часто\nвступають у взаємну суперечність. Зобов'язання умовно поділяють на\nтакі категорії:\nперед клієнтом; . перед судом та іншими органами влади, з якими адвокат\nконтактує, виступаючи як довірена особа клієнта або від його\nімені; перед іншими представниками даної професії в цілому і перед\nбудь-ким з колег зокрема; а також перед суспільством, для членів якого існування\nсвободної незалежної професії поряд з додержанням правових норм є\nнайважливішою гарантією захисту прав людини перед державною владою\nта іншими інтересами суспільства.\n1.2. Суть правил професійної етики\n1.2.1. Правила професійної етики передбачають добровільне\nвиконання їх тими, на кого поширюється їх дія, з метою\nзабезпечення виконання адвокатом своїх обов'язків так, як це\nприйнято в будь-якому цивілізованому суспільстві. Недодержання\nадвокатом цих правил карається, аж до застосування до нього\nдисциплінарних санкцій. 1.2.2. Правила, якими керується будь-яке об'єднання\nадвокатів, походять від існуючих в ньому традицій. Вони також\nспіввідносяться з умовами і характером завдань, що виконуються\nчленами даної організації в межах судових і адміністративних\nпроцедур, із державним законодавством. Вважається неможливим і небажаним як застосування даних\nправил поза їх загальним контекстом, так і їх застосування щодо\nбудь-якого іншого комплексу правил, що явно з ними не\nузгоджується. Проте у більшості випадків в основу правил різних об'єднань\nадвокатів покладено одні й ті самі цінності та загальні для всіх\nположення.\n1.3. Мета прийняття даного кодексу\n1.3.1. Подальший розвиток інтеграції в рамках Європейського\nСпівтовариства і розширення міжнародної діяльності адвокатів в\nкраїнах Співтовариства викликали необхідність розробки загальних\nправил, що застосовуються до адвокатів, як судових захисників, так\nі консультантів з юридичних питань, які займаються міжнародною\nпрактикою в країнах Співтовариства. Однією з цілей прийняття\nданого кодексу є також намагання полегшити утруднення, що\nвиникають в результаті застосування так званої \"подвійної\nдеонтології\", як підкреслено у ст. 4 Директиви Європейського\nСпівтовариства N 77/249 від 22 березня 1977 р. 1.3.2. Організація, що виступає від імені юристів країн\nЄвропейського Співтовариства, передбачає, щоб положення, викладені\nв даному кодексі: були визнані чинними на підставі консенсусу усіх об'єднань\nадвокатів країн Європейського Співтовариства; були як можна скоріше прийняті як такі, що підлягають\nвиконанню згідно з процедурами, що регулюють міжнародну діяльність\nадвокатів, та існують як у межах будь-якої держави зокрема, так\nі усього Співтовариства в цілому; бралися до уваги у процесі перегляду національних\nдеонтологічних правил і правил професійної практики з метою їх\nподальшого приведення у відповідність. Цим висловлюється побажання, щоб тлумачення і застосування\nнаціональних деонтологічних правил професійної практики в міру\nможливості здійснювалися в майбутньому згідно з положеннями даного\nкодексу.\n1.5. Застосування кодексу ratione materiae\nНезалежно від приведення деонтологічних правил і правил\nпрофесійної практики до подальшої взаємної відповідності,\nнижченаведені правила повинні застосовуватися у сфері міжнародної\nдіяльності адвоката, що здійснюється ним в рамках Європейського\nСпівтовариства. Поняття \"міжнародна діяльність\" включає у себе: (а) усі професійні контакти адвокатів країн Співтовариства за\nвинятком контактів, що здійснюються адвокатами однієї країни; (б) професійна діяльність адвоката однієї з країн\nСпівтовариства, що здійснюється ним в іншій країні Співтовариства\nнезалежно від його фізичного перебування в цій країні.\n1.6. Визначення\nУ даному кодексі застосовуються такі визначення: держава реєстрації - держава, що входить до Співтовариства,\nде зареєстровано об'єднання адвокатів, членом якого є адвокат; держава перебування - будь-яка інша держава Співтовариства,\nде адвокат займається професійною діяльністю; компетентний орган - професійна організація, що зареєстрована\nв одній з країн Співтовариства і здійснює контроль за виконанням\nадвокатами правил професійної етики, і у разі необхідності\nнакладає на них дисциплінарні стягнення.\n2. Загальні положення\n2.1. Незалежність\n2.1.1. Завдання, що виконуються адвокатом у процесі\nпрофесійної діяльності, вимагають його абсолютної незалежності і\nвідсутності будь-якого впливу на нього, пов'язаного, в першу\nчергу, з його особистою заінтересованістю або з тиском зовні.\nНезалежне становище адвоката сприяє зміцненню в суспільстві довіри\nдо процедур правосуддя і неупередженості суддів. Таким чином,\nадвокату необхідно уникати будь-яких ущемлень власної незалежності\nі не поступатися принципами обов'язку заради інтересів клієнта,\nсуду або інших осіб. 2.1.2. Адвокату належить зберігати незалежність як при\nрозгляді майнових спорів, так і справ, не пов'язаних з\nматеріальною заінтересованістю. Порада, одержана клієнтом від\nадвоката, втрачає сенс, якщо останній дав її, керуючись\nміркуваннями власної вигоди, з будь-яких корисливих інтересів або\nпід впливом тиску зовні.\n2.2. Довіра і особиста порядність\nДовірчі відносини між адвокатом і клієнтом можуть виникнути\nлише у разі відсутності в останнього сумнівів щодо чесності і\nсумлінності адвоката.\n2.3. Конфіденційність\n2.3.1. Особливість професії адвоката полягає в тому, що він\nодержує від клієнта відомості, які той не буде повідомляти іншій\nособі, а також іншу інформацію, яку йому належить зберігати в\nтаємниці. Довіра до адвоката може виникнути лише за умови\nобов'язкового додержання ним принципу конфіденційності. Таким\nчином, конфіденційність є першорядним і фундаментальним правом та\nобов'язком адвоката. 2.3.2. Адвокат зобов'язаний однаковою мірою зберігати в\nтаємниці як відомості, одержані ним від клієнта, так і інформацію\nпро клієнта, надану йому у процесі надання послуг клієнту. 2.3.3. На обов'язок додержання конфіденційності не\nпоширюється дія строку давності. 2.3.4. Адвокат зобов'язаний вимагати додержання\nконфіденційності від помічників і від будь-яких інших осіб, які\nберуть участь в наданні послуг клієнту.\n2.4. Додержання правил інших об'єднань адвокатів\nЗгідно з законодавчими актами Співтовариства (зокрема, з\nДирективою N 77/249 від 22 березня 1977 р.) адвокат з іншої країни\nСпівтовариства повинен керуватися правилами об'єднання адвокатів\nтієї країни Співтовариства, де він займається професійною\nдіяльністю. Адвокати зобов'язані надавати інформацію про ті\nправила, які можуть перешкоджати здійсненню ними професійної\nдіяльності.\n2.5. Неприпустимі види діяльності\n2.5.1. З метою забезпечення незалежності адвоката при\nвиконанні ним професійних обов'язків і у зв'язку з тим, що він є\nодним з учасників здійснення правосуддя, деякі види діяльності\nвизнаються несумісними з його статусом. 2.5.2. Адвокат, який виступає в державі перебування в ролі\nзахисника або бере участь від імені клієнта в судовому розгляді,\nзобов'язаний діяти згідно з положенням про недопустимі види\nдіяльності, що існують в державі перебування. 2.5.3. Адвокат, який займається професійною діяльністю в\nдержаві перебування і бажає взяти безпосередню участь в будь-яких\nкомерційних операціях або зайнятися на території держави\nперебування будь-яким видом діяльності, не пов'язаної з\nюриспруденцією, зобов'язаний керуватися існуючим в цій державі\nположенням, що передбачає недопустимі для адвокатів види\nдіяльності або зайняття, несумісні з їх професійним статусом.\n2.6. Особиста реклама\n2.6.1. Адвокат не повинен займатися саморекламою або прагнути\nдо широкої популярності, якщо це визнається неприпустимим. В інших\nвипадках адвокат може займатися саморекламою або намагатися до\nширокої популярності лише у межах того, наскільки це визнано\nдопустимим у правилах, якими він керується. 2.6.2. Зайняття саморекламою вважається допустимим у\nвипадках, якщо адвокат, який допустив подібні дії з метою\nзалучення потенційних клієнтів, здатний довести, що вищевказані\nдії були вчинені ним у місцях, де вони визнані допустимими.\n2.7. Інтереси клієнта\nКеруючись нормами законодавства і правилами професійної\nетики, адвокат завжди зобов'язаний діяти в інтересах клієнта, які\nдля нього завжди превалюють перед його власними та інтересами\nколег-юристів.\nЗ. Відносини з клієнтами\n3.1. Одержання вказівок і строк їх дії\n3.1.1. При здійсненні професійної діяльності адвокат\nзобов'язаний керуватися вказівками клієнта. Проте він також може\nкеруватися вказівками іншого адвоката, який діє в інтересах\nтого самого клієнта, або котрий бере участь у розгляді тієї самої\nсправи за розпорядженням будь-якого компетентного органу. 3.1.2. Адвокат зобов'язаний надавати консультації клієнту або\nвиступати від його імені своєчасно, сумлінно і старанно. Він несе\nособисту відповідальність за відмову слідувати вказівкам клієнта.\nАдвокат зобов'язаний інформувати клієнта про процес розгляду\nдорученої йому справи. 3.1.3. Адвокат не повинен здійснювати ведення справи, яка\nявно не відповідає рівню його професійної компетенції, без участі\nв ній іншого адвоката, що володіє необхідною компетенцією. 3.1.4. Адвокат не повинен користуватися правом відмови від\nподальшої участі в розгляді справи, якщо обставини не дозволяють\nклієнту знайти іншого юриста без шкоди для клієнта.\n3.2. Суперечність інтересів\n3.2.1. Адвокат може відмовитися від надання консультацій двом\nабо кільком клієнтам, які беруть участь у розгляді однієї і тієї\nсамої справи, або не виступати від їх імені за наявності\nсуперечності інтересів клієнтів або обгрунтованої загрози\nвиникнення такої суперечності. 3.2.2. Адвокат зобов'язаний припинити обслуговування обох\nклієнтів у випадку вступу їх інтересів у взаємну суперечність, а\nтакож при виникненні загрози порушення конфіденційності або\nзагрози незалежності самого адвоката. 3.2.3. Адвокат також зобов'язаний утриматися від\nобслуговування нового клієнта, якщо це здатне викликати виникнення\nзагрози порушення конфіденційності відомостей, що довірені йому\nпопереднім клієнтом, або якщо інформація, що є у розпорядженні\nадвоката, про стан справ попереднього клієнта здатна стати\nджерелом переваг для нового клієнта. 3.2.4. У випадку колективного здійснення адвокатами\nпрофесійної діяльності дія параграфів 3.2.1 - 3.2.3 даної статті\nпоширюється як на групу адвокатів у цілому, так і на кожного з\nадвокатів зокрема.\n3.3. Pactum de quota litis\n3.3.1 Адвокат не повинен укладати pactum de quota litis. 3.3.2. Під поняттям \"Pactum de quota litis\" розуміється\nугода, що укладається між адвокатом і клієнтом до винесення\nостаточного рішення стосовно справи, що розглядається, у якій\nклієнт є однією із заінтересованих сторін. Згідно з вищевказаною\nугодою клієнт зобов'язується у випадку винесення рішення на його\nкористь виплатити адвокату винагороду у вигляді грошової суми або\nу будь-якій іншій формі. 3.3.3. Угода про виплату адвокату гонорару згідно з вартістю\nмайна, що оспорюється, не є pactum de quota litis, якщо розмір\nвинагороди визначено згідно з офіційною шкалою гонорарів або за\nнаявності контролю з боку компетентного органу, юрисдикція якого\nпоширюється на адвоката.\n3.4. Регулювання розміру гонорарів\n3.4.1. Розмір гонорару адвоката, що визначається у розумних\nмежах і співвіднесений з характером послуг адвоката, повинен бути\nзаздалегідь відомий клієнту в повному обсязі. 3.4.2. Незалежно від існування будь-якої угоди між клієнтом і\nадвокатом, розмір гонорару останнього регулюється згідно з\nстатутом об'єднання адвокатів, членом якого є адвокат. У випадку\nодночасного членства адвоката в кількох об'єднаннях,\nзастосовується той статут, зміст якого найбільше відповідає змісту\nдоговору.\n3.5. Попередня виплата гонорару\n3.5.1. Якщо адвокат вимагає попередньої виплати гонорару і\n(або) компенсації можливих витрат, пов'язаних з виконанням\nзамовлення клієнта, суми, що підлягають виплаті як гонорар і\nкомпенсація можливих витрат, не повинні перевищувати розумних\nрозмірів. У разі нездійснення клієнтом попередньої виплати, адвокат має\nправо відмовитися від подальшої участі у розгляді справи або від\nнадання послуг клієнту, за винятком випадків, передбачених у\nпункті 3.1.4 даного Кодексу.\n3.6. Поділ гонорару з особами, які не є адвокатами\n3.6.1. Викладене в цьому пункті не зобов'язує адвоката\nпередавати частину гонорару особам, що не є адвокатами. 3.6.2. Згідно з положеннями даного Кодексу адвокат може\nвиплатити гонорар, комісійні або будь-які види компенсації\nспадкоємцям померлого адвоката або адвокату, який раніше брав\nучасть в розгляді справи, у розгляді якої тепер бере участь цей\nадвокат.\n3.7. Юридична допомога\nАдвокат зобов'язаний інформувати клієнта про можливість\nнадання йому юридичної допомоги у разі необхідності.\n3.8. Кошти клієнта\n3.8.1. У випадку, якщо у процесі розгляду справи адвокати\nрозпоряджаються належними клієнту грошовими сумами (далі - \"кошти\nклієнта\"), для адвокатів є обов'язковим таке: 3.8.1.1. Кошти клієнта завжди повинні знаходитися на рахунку\nв банку або у будь-якій іншій організації, що дозволяє здійснення\nконтролю з боку органів влади за переказом адвокатом на рахунок\nкоштів, що надаються клієнтом у його розпорядження, за винятком\nвипадків наявності прямого або опосередкованого розпорядження\nклієнта щодо використання коштів будь-яким іншим чином. 3.8.1.2. У документах за рахунком, відкритим адвокатом для\nзберігання коштів клієнта, має міститися вказівка на те, що дана\nоперація здійснена адвокатом від імені і за дорученням клієнта або\nклієнтів. 3.8.1.3. На відкритому адвокатом рахунку або рахунках для\nзберігання коштів клієнта постійно повинна перебувати сума, що\nдорівнює або перевищує загальну суму коштів клієнта, які\nперебувають у розпорядженні адвоката. 3.8.1.4. Усі кошти клієнта повинні виплачуватися йому або за\nйого вимогою, або за визначених ним умов. 3.8.1.5. Виплати будь-якій особі з коштів клієнта, що\nздійснюються від його імені, виключаючи: а) виплати клієнту або в його інтересах з коштів іншого\nклієнта і б) виплату гонорару адвокату, повинні бути заборонені, за винятком передбачених\nзаконодавством випадків або за наявності безпосереднього або\nопосередкованого дозволу клієнта на їх здійснення. 3.8.1.6. Адвокат зобов'язаний вести фінансові документи щодо\nрозпорядження ним коштами кожного клієнта окремо, які повинні\nнадаватися клієнту на його вимогу. 3.8.1.7. Компетентні органи усіх країн Співтовариства повинні\nволодіти правом контролю і конфіденційності вивчення фінансових\nдокументів адвоката за наданими в його розпорядження коштами\nклієнта на предмет виявлення випадків порушення адвокатом правил,\nщо підлягають виконанню, і застосування до нього санкцій у разі\nвиявлення вищевказаних порушень. 3.8.2. Стосовно викладеного в наступному пункті і щодо\nправил, які містяться у пункті 3.8.1, адвокат, який\nрозпоряджається коштами клієнта у процесі виконання ним\nпрофесійних обов'язків на території однієї з держав\nСпівтовариства, повинен додержуватись правил розпорядження коштами\nклієнта і ведення фінансової документації, встановлених\nкомпетентними органами держави реєстрації. 3.8.3. Адвокат, який бере участь в розгляді справи або надає\nпослуги клієнту на території держави перебування, може за\nнаявності угоди між відповідними органами держави реєстрації і\nдержави перебування керуватися у здійсненні професійної діяльності\nправилами, що діють на території держави перебування, виключаючи\nаналогічні правила, що діють на території держави реєстрації. У\nцьому випадку адвокат зобов'язаний за можливості інформувати\nклієнтів про те, що він керується правилами держави перебування.\n3.9. Професійне страхування\n3.9.1. Адвокати завжди повинні бути застраховані від\nпред'явлення позовів, пов'язаних з недостатньою професійною\nкомпетентністю. Розмір страховки визначається в розумних межах\nспіввідносно з ризиком можливих помилок, допущених адвокатами у\nході здійснення професійної діяльності. 3.9.2.1. Стосовно викладеного в наступному пункті адвокат,\nякий надає послуги клієнту або займається будь-якою іншою\nпрофесійною діяльністю на території однієї з країн Співтовариства,\nмає виконувати вимоги правил обов'язкової страховки від ризику\nпрофесійної відповідальності, що діють на території держави\nреєстрації. 3.9.2.2. Адвокат, який зобов'язаний укласти договір\nстрахування на території держави реєстрації згідно з викладеним у\nпопередньому пункті і який займається професійною діяльністю на\nтериторії держави перебування, що входить до Співтовариства, має\nдокласти усіх необхідних зусиль з метою укладення договору\nстрахування згідно з правилами держави реєстрації щодо послуг\nклієнтам або інших видів професійної діяльності, які здійснюються\nним на території держави перебування, що входить до\nСпівтовариства. 3.9.2.3. Адвокат, який не зміг одержати страхове забезпечення\nзгідно з положеннями пункту 3.9.2 або не зобов'язаний укладати\nвищевказаний договір на території держави реєстрації у випадку\nвиконання ним професійних зобов'язань на території держави\nперебування, що входить до Співтовариства, має докласти необхідних\nзусиль з метою укладення договору про страхування від професійної\nвідповідальності, якщо послуги, що надаються ним клієнтам, або\nінші види професійної діяльності, здійснюються на підставі вимог,\nеквівалентних вимогам, які пред'являються до адвокатів на\nтериторії держави перебування, що входить до Співтовариства. 3.9.2.4. У випадку неможливості укладення адвокатом договору\nпро страхування згідно з вищенаведеними правилами йому належить\nдовести цей факт до відома клієнтів, які можуть пред'явити до\nнього вищезгаданий позов. 3.9.2.5. Адвокат, який займається професійною діяльністю на\nтериторії держави перебування, що входить до Співтовариства, може\nза наявності угоди між компетентними органами держави реєстрації і\nдержави перебування, що входять до Співтовариства, керуватися для\nзаміни правил страхування, прийнятих у державі реєстрації,\nправилами страхування, що діють на території держави перебування.\nВ цьому випадку адвокату належить вжити необхідних заходів із\nметою повідомлення клієнта про те, що він застрахований згідно з\nправилами держави перебування.\n4. Взаємовідносини з судом\n4.1. Застосовувані правила поведінки в суді\nАдвокат, який знаходиться у залі суду або бере безпосередню\nучасть в судових слуханнях у процесі розгляду справи, зобов'язаний\nпідкорятися правилам поведінки, прийнятим для даного суду.\n4.2. Чесне провадження розгляду\nАдвокат завжди зобов'язаний належним чином додержуватись\nпринципу чесного провадження судового розгляду. Наприклад, адвокат\nне повинен вступати в контакт з суддею без попереднього\nповідомлення адвоката протилежної сторони або пред'являти судді\nбудь-які предмети або документи, не попередивши заздалегідь\nадвоката іншої сторони, за винятком випадків, коли подібні дії\nпередбачені правилами проведення судового розгляду.\n4.3. Дії у суді\nПри додержанні належної поваги до суду, адвокат зобов'язаний\nзахищати інтереси клієнта сумлінно і з максимальною для нього\nвигодою, проте, не виходячи за передбачені законодавством межі.\n4.4. Невірогідні або невірні відомості\nАдвокат ні в якому разі не повинен повідомляти суду явно\nневірогідні або невірні відомості.\n4.5. Взаємовідносини з арбітрами\nта іншими працівниками судових органів\nПравила, що визначають поведінку адвоката в суді, поширюються\nтакож на його відносини з арбітрами і будь-якими іншими особами,\nкотрі виконують обов'язки, які прямо чи побічно пов'язані із\nсудочинством, у тому числі і на непрофесійній основі.\n5. Взаємовідносини адвокатів\n5.1. Дух корпоративної єдності\n5.1.1. Дух корпоративної єдності представників даної професії\nпередбачає відносини довіри і співробітництва, що підтримуються\nадвокатами між собою і заради інтересів клієнтів, і заради\nуникнення непотрібних спорів. Протиставлення професійних інтересів\nінтересам правосуддя та інтересам осіб, які його домагаються, в\nбудь-якому випадку визнається невиправданим. 5.1.2. Адвокат зобов'язаний визнавати усіх інших адвокатів із\nтих держав, що входять до Співтовариства, як колег за професією і\nставитися до них згідно з нормами порядності і поваги.\n5.2. Співробітництво адвокатів\nрізних держав Співтовариства\n5.2.1. Будь-який адвокат, рівень компетенції якого не досить\nвисокий, для участі в розгляді будь-якої справи, не повинен\nприймати доручення від колеги з держави, що входить до\nСпівтовариства. Він зобов'язаний допомогти колезі одержати\nнеобхідні відомості про адвокатів, чий професійний рівень дозволяє\nнадати дану послугу. 5.2.2. У процесі співробітництва адвоката однієї з держав, що\nвходять до Співтовариства, з адвокатом з іншої держави\nСпівтовариства, обидва вони зобов'язані брати до уваги можливу\nрізницю між законодавчими системами, а також організаціями\nадвокатів, їх компетенцією і обов'язками у відповідних державах\nСпівтовариства.\n5.3. Взаємне листування адвокатів\n5.3.1. У разі, якщо адвокат, який надіслав будь-яке\nповідомлення адвокату, котрий перебуває в іншій державі\nСпівтовариства, бажає додержання конфіденційності або має намір\nзапобігти заподіянню шкоди, йому слід відкрито заявити про свої\nнаміри при відправленні документа. 5.3.2. Якщо одержувач повідомлення не здатний забезпечити\nзбереження конфіденційності або незаподіяння шкоди, йому належить\nповернути документ відправнику, не розголошуючи його зміст іншим\nособам.\n5.4. Гонорари за рекомендацію\n5.4.1. Адвокат на свій розсуд має право вимагати і приймати\nвід іншого адвоката або іншої особи гонорар, комісійні або\nбудь-яку іншу винагороду за дачу рекомендації або допомогу в\nпошуку клієнта. 5.4.2. Адвокат на свій розсуд має право виплачувати гонорар,\nкомісійні або будь-яку іншу винагороду за одержання ним\nрекомендації або допомоги в пошуку клієнта.\n5.5 Відносини з протилежними сторонами\nАдвокат не повинен повідомляти будь-які відомості особі за\nнаявності інформації, що вона або одержує консультації від іншого\nадвоката, або цей адвокат виступає від її імені, за винятком\nнаявності домовленості з адвокатом протилежної сторони (в\nостанньому випадку адвокат зобов'язаний інформувати адвоката\nпротилежної сторони про повідомлення ним вищевказаних відомостей).\n5.6. Заміна адвоката\n5.6.1. Адвокат, який одержав вказівку представляти інтереси\nклієнта замість іншого адвоката, зобов'язаний повідомити про це\nостаннього і згідно з пунктом 5.6.2 не повинен приступати до\nвиконання професійних обов'язків не переконавшись в існуванні\nнеобхідних домовленостей щодо гонорару і компенсацій, які\nвиплачуються іншому адвокату. При цьому новий адвокат не несе\nвідповідальності у зв'язку з виплатою гонорару і компенсацій\nіншому адвокату. 5.6.2. У разі необхідності вжиття термінових заходів в\nінтересах клієнта до того як можуть бути виконані умови,\nпередбачені в пункті 5.6.1, адвокат може приступити до виконання\nпрофесійних обов'язків за умови негайного повідомлення іншого\nадвоката.\n5.7. Фінансові зобов'язання\nУ випадку, якщо у процесі підтримання професійних відносин\nміж членами об'єднань адвокатів держав Співтовариства адвокат не\nобмежується дачею рекомендацій іншому адвокату або представленням\nйого клієнту, а сам доручає кореспонденту брати участь у розгляді\nбудь-якої справи або звертається до нього за консультацією,\nадвокат несе особисту відповідальність, навіть у разі\nнеплатоспроможності клієнта, за виплату гонорарів і компенсацію\nвитрат, що належать зарубіжному кореспонденту. Проте вищезгадані\nадвокати при встановленні професійних відносин мають право укласти\nспеціальну угоду з даного питання. Далі адвокат-поручитель має\nправо обмежити відповідальність за фінансовими зобов'язаннями\nпевними сумами гонорару і компенсації витрат за умови попереднього\nповідомлення кореспондента про відмову від відповідальності.\n5.8. Навчання молодих адвокатів\nЗ метою подальшого підвищення взаємної довіри і\nспівробітництва адвокатів держав Співтовариства, що здійснюються в\nінтересах клієнтів, уявляється необхідним всебічне поширення\nінформації про законодавство і юридичні процедури, що існують в\nрізних державах Співтовариства. У зв'язку з вищевказаним і з\nурахуванням необхідності адекватної професійної підготовки молодих\nадвокатів, адвокатам слід приділяти належну увагу навчанню молодих\nколег з інших держав Співтовариства.\n5.9. Вирішення спорів між адвокатами\nрізних держав Співтовариства\n5.9.1. Якщо на думку адвоката його колега з іншої держави\nСпівтовариства допустив будь-яке порушення правил професійної\nетики, йому належить звернути на цей випадок увагу інших колег. 5.9.2. У разі виникнення спору між адвокатами з різних держав\nСпівтовариства, пов'язаного з будь-яким питанням їх професійної\nдіяльності, їм належить в міру можливості намагатися вирішувати\nйого шляхом взаємної згоди. 5.9.3. У разі виникнення ситуацій, передбачених у пунктах\n5.9.1 і 5.9.2, адвокат не повинен здійснювати будь-які юридичні\nдії, спрямовані проти його колеги з іншої держави Співтовариства\nбез попереднього повідомлення об'єднань адвокатів, членами яких\nвони обидва є, з метою надання об'єднанням адвокатів можливості\nврегулювання вищевказаного спору.\nБюлетень законодавства і\nюридичної практики України\n\"Адвокатура в Україні\",\nКиїв, \"Юрінком\", N 1, 2000 р.\n\nЗагальний кодекс правил для адвокатів країн Європейського Співтовариства\nКодекс; ЄС від 01.10.1988\n\nПрийняття від 01.10.1988\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994_343\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}