{
  "id": "ua-law-994-329",
  "type": "statute",
  "title": "Закон України (994_329)",
  "title_en": "",
  "short_name": "994_329",
  "status": "in_force",
  "issued_date": "1964-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/994_329",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "1. У цьому Кодексі:\na) термін \"Комітет міністрів\" означає Комітет міністрів Ради\nЄвропи;\nb) термін \"Комітет\" означає Комітет експертів Ради Європи із\nсоціального забезпечення або такий інший комітет, який Комітет\nміністрів може призначити для виконання обов'язків, зазначених у\nпункті 3 статті 2, пункті 4 статті 74 і пункті 3 статті 78;\nc) термін \"Генеральний секретар\" означає Генерального\nсекретаря Ради Європи;\nd) термін \"визначений\" означає встановлений національним\nзаконодавством або правилами чи на підставі національного\nзаконодавства або правил;\ne) термін \"проживання\" означає постійне проживання на\nтериторії відповідної Договірної Сторони, а термін \"мешканець\"\nозначає особу, що постійно проживає на території відповідної\nДоговірної Сторони;\nf) термін \"дружина\" означає дружину, що утримується її\nчоловіком;\ng) термін \"удова\" означає жінку, що утримувалася її чоловіком\nна час його смерті;\nh) термін \"дитина\" означає дитину шкільного віку або дитину,\nщо не досягла 15 років, залежно від визначеного;\ni) термін \"строк набуття права на допомогу\" означає період\nсплати внесків або період трудової діяльності, або період\nпроживання, або будь-яке поєднання цих періодів, залежно від\nвизначеного.\n2. У статтях 10, 34 і 49 термін \"допомога\" означає або\nбезпосередню допомогу у вигляді піклування, або опосередковану\nдопомогу у вигляді відшкодування витрат, понесених відповідною\nособою."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "1. Кожна Договірна Сторона дотримується:\na) частини I;\nb) принаймні шести частин із частин II-X, при тому розумінні,\nщо частина II рахується за дві частини, а частина V - за три\nчастини;\nc) відповідних положень частин XI і XII; та\nd) частини XIII.\n2. Положення підпункту b попереднього пункту можуть вважатися\nвиконуваними у разі:\na) дотримання принаймні трьох частин із частин II-X,\nвключаючи принаймні одну із частин IV, V, VI, IX і X; та\nb) крім того, подання доказів, що законодавство, чинне у\nгалузі соціального забезпечення, відповідає одному із поєднань,\nпередбачених у зазначеному підпункті, з урахуванням:\ni) того, що деякі галузі, охоплені підпунктом a цього пункту,\nперевищують норми Кодексу стосовно їхнього обсягу захисту чи\nїхнього рівня допомоги, або того й іншого разом;\nii) того, що деякі галузі, охоплені підпунктом a цього\nпункту, перевищують норми Кодексу шляхом надання додаткового\nзабезпечення чи пільг, наведених у доповненні 2; та\niii) галузей, які не задовольняють нормам Кодексу.\n3. Держава, яка підписала цей Кодекс і яка бажає застосувати\nположення пункту 2b цієї статті, подає відповідне повідомлення\nГенеральному секретарю у доповіді, яка надається згідно зі статтею\n78. Комітет, керуючись принципом відповідності витрат, встановлює\nправила, що координують та визначають умови врахування положень\nпункту 2b цієї статті. У кожному випадку ці положення можуть\nвраховуватися тільки за умови затвердження Комітетом, який ухвалює\nрішення більшістю у дві третини голосів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "1. Кожна Договірна Сторона у своїй ратифікаційній грамоті\nзазначає ті частини із частин II-X, стосовно яких вона бере на\nсебе зобов'язання за цим Кодексом, а також відзначає, чи\nзастосовуватиме вона та у якому обсязі положення пункту 2 статті\n2."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "1. Кожна Договірна Сторона в подальшому може повідомити\nГенерального секретаря про те, що вона бере на себе зобов'язання\nза Кодексом стосовно однієї чи більше частин II-X, які не\nзазначені в її ратифікаційній грамоті.\n2. Зобов'язання, визначені у пункті 1 цієї статті, вважаються\nскладовою частиною ратифікації та мають силу ратифікації від дати\nповідомлення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "Якщо для дотримання будь-якої із частин II-X цього Кодексу,\nяка має бути охоплена ратифікацією, Договірна Сторона повинна\nзахищати визначені категорії осіб у кількості не менше\nвстановленого відсотка працівників або мешканців, ця Договірна\nСторона до того, як вона візьме на себе зобов'язання дотримуватися\nцієї частини, має забезпечити досягнення відповідного відсотка."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "Для цілей дотримання частин II, III, IV, V, VIII (якщо це\nстосується медичної допомоги), IX чи X цього Кодексу Договірна\nСторона може враховувати захист, що надається за допомогою\nстрахування, яке, хоча й не є обов'язковим згідно з національним\nзаконодавством або правилами для осіб, що підлягають захисту,\na) субсидується органами державної влади або, якщо таке\nстрахування є додатковим, підлягає нагляду з боку органів\nдержавної влади, або відповідно до визначених норм застосовується\nспільно роботодавцями та працівниками;\nb) охоплює значну частину осіб, заробіток яких не перевищує\nзаробітку кваліфікованого робітника чоловічої статі, встановленого\nвідповідно до статті 65; та\nc) разом з іншими видами захисту надається у відповідних\nвипадках згідно із відповідними положеннями Кодексу.\nЧастина II\nМедична допомога"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги у зв'язку із\nстаном здоров'я, який вимагає медичної допомоги профілактичного чи\nлікувального характеру, відповідно до нижченаведених статей цієї\nчастини."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "Обставинами, за яких надається допомога, є будь-який\nхворобливий стан незалежно від його причини, а також вагітність,\nроди та їхні наслідки.\nСтаття 9\nДо захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників, а також їхні дружини та діти; або\nb) визначені категорії економічно активного населення, які\nохоплюють не менше 20 відсотків усіх мешканців, а також дружини та\nдіти осіб, що належать до цих категорій; або\nc) визначені категорії мешканців, які охоплюють не менше 50\nвідсотків усіх мешканців."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "1. Допомога охоплює принаймні:\na) у випадку хворобливого стану:\ni) допомогу лікаря загального профілю, в тому числі удома;\nii) допомогу лікарів-спеціалістів, яка надається у лікарнях\nстаціонарним і амбулаторним хворим, а також допомогу\nлікарів-спеціалістів, яка може надаватися поза межами лікарень;\niii) забезпечення основних лікарських засобів, приписаних\nлікарями чи іншими кваліфікованими фахівцями; та\niv) госпіталізацію у разі необхідності; та\nb) у випадку вагітності та родів і їхніх наслідків:\ni) допомогу лікарів чи кваліфікованих акушерок під час\nвагітності, родів і у післяродовий період;\nii) госпіталізацію у разі необхідності.\n2. Бенефіціарій чи його годувальник може мати частково\nсплачувати витрати на медичну допомогу, що надається бенефіціарію\nу зв'язку із хворобливим станом; правила, що стосуються такої\nчасткової сплати витрат, мають бути складені таким чином, щоб\nзапобігати створенню труднощів.\n3. Допомога, яка надається відповідно до цієї статті,\nзабезпечується з метою підтримання, відновлення чи поліпшення\nздоров'я захищеної особи та її спроможності працювати і\nзадовольняти свої особисті потреби.\n4. Установи чи державні відомства, які надають допомогу,\nбудь-якими належними засобами заохочують захищених осіб до\nвикористання загальних медичних служб, які надаються у їхнє\nрозпорядження органами державної влади або іншими органами,\nвизнаними органами державної влади."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "Допомога, зазначена у статті 10, за обставини, за якої вона\nнадається, забезпечується принаймні захищеній особі, яка сама\nзадовольняє або годувальник якої задовольняє строку набуття права\nна допомогу, що може вважатися необхідним для запобігання\nзловживанням."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "Допомога, зазначена у статті 10, забезпечується під час усієї\nдії обставини, яка надає право на неї, а при хворобливому стані\nтривалість надання допомоги може обмежуватися 26 тижнями у кожному\nвипадку, але надання допомоги не припиняється, якщо допомога по\nхворобі продовжує сплачуватися, і необхідно вжити заходів для\nподовження зазначеного строку обмеження для визначених\nзахворювань, які визнаються такими, що вимагають більш тривалої\nмедичної допомоги.\nЧастина III\nДопомога по хворобі"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги по хворобі\nвідповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14",
      "content": "Обставиною, за якої надається допомога, є непрацездатність,\nщо є наслідком хворобливого стану і передбачає припинення\nзаробітку, як це встановлено національним законодавством або\nправилами."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15",
      "content": "До захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників; або\nb) визначені категорії економічно активного населення, які\nохоплюють не менше 20 відсотків усіх мешканців; або\nc) усі мешканці, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує рівня,\nвизначеного відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16",
      "content": "1. Захищеним категоріям працівників або захищеним категоріям\nекономічно активного населення надається допомога у вигляді\nперіодичної грошової виплати, обчисленої відповідно до вимог\nстатті 65 або вимог статті 67.\n2. Усім захищеним мешканцям, матеріальний стан яких під час\nдії обставини, за якої надається допомога, не перевищує\nвизначеного рівня, надається допомога у вигляді періодичної\nгрошової виплати, обчисленої відповідно до вимог статі 67, при\nтому розумінні, що визначена допомога без перевірки матеріального\nстану гарантується категоріям осіб, визначеним відповідно до\nстатті 15a чи b."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17",
      "content": "Допомога, зазначена у статті 16, за обставини, за якої вона\nнадається, забезпечується принаймні захищеній особі, яка\nзадовольняє строку набуття права на допомогу, що може вважатися\nнеобхідним для запобігання зловживанням."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18",
      "content": "Допомога, зазначена у статті 16, забезпечується під час усієї\nдії обставини, яка надає право на неї, але тривалість надання\nдопомоги може обмежуватися 26 тижнями у кожному випадку хвороби і\nвона не сплачується за перші три дні припинення отримання\nзаробітку.\nЧастина IV\nДопомога по безробіттю"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги по безробіттю\nвідповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20",
      "content": "Обставиною, за якої надається допомога, є припинення\nзаробітку, як це визначено національним законодавством або\nправилами, внаслідок неспроможності захищеної особи, що є\nпрацездатною і бажає працювати, отримати належну роботу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21",
      "content": "До захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників; або\nb) усі мешканці, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує рівня,\nвизначеного відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22",
      "content": "1. Захищеним категоріям працівників надається допомога у\nвигляді періодичної грошової виплати, обчисленої відповідно до\nвимог статті 65 або вимог статті 67.\n2. Усім захищеним мешканцям, матеріальний стан яких під час\nдії обставини, за якої надається допомога, не перевищує\nвизначеного рівня, надається допомога у вигляді періодичної\nгрошової виплати, обчисленої відповідно до вимог статі 67, при\nтому розумінні, що визначена допомога без перевірки матеріального\nстану гарантується категоріям осіб, визначеним відповідно до\nстатті 21a."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23",
      "content": "Допомога, зазначена у статті 22, за обставини, за якої вона\nнадається, забезпечується принаймні захищеній особі, яка\nзадовольняє строку набуття права на допомогу, що може вважатися\nнеобхідним для запобігання зловживанням."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24",
      "content": "1. Допомога, зазначена у статті 22, забезпечується під час\nусієї дії обставини, яка надає право на неї, але її тривалість\nможе бути обмежена:\na) у випадку захищених категорій працівників - 13 тижнями\nупродовж одного дванадцятимісячного періоду або 13 тижнями у\nкожному випадку припинення отримання заробітку; або\nb) у випадку усіх захищених мешканців, матеріальний стан яких\nпід час дії обставини, за якої надається допомога, не перевищує\nвизначеного рівня, - 26 тижнями упродовж одного\nдванадцятимісячного періоду, при тому розумінні, що тривалість\nнадання визначеної допомоги, гарантованої без перевірки\nматеріального стану, може бути обмежена відповідно до підпункту a\nцього пункту.\n2. Якщо національні законодавство та правила передбачають, що\nтривалість надання допомоги залежить від тривалості періоду сплати\nвнесків і/або допомоги, отриманої попередньо упродовж визначеного\nперіоду, положення пункту 1 цієї статті вважаються виконуваними,\nякщо середня тривалість надання допомоги складає принаймні 13\nтижнів упродовж одного дванадцятимісячного періоду.\n3. Допомога не сплачується під час періоду очікування у перші\nсім днів у кожному випадку припинення отримання заробітку, причому\nдні безробіття до та після тимчасової роботи, що тривала не довше\nвизначеного періоду, зараховуються до одного і того самого випадку\nприпинення заробітку.\n4. У випадку сезонних робітників тривалість надання допомоги\nта період очікування можуть враховувати умови їхньої роботи.\nЧастина V\nДопомога по старості"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги по старості\nвідповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26",
      "content": "1. Обставиною, за якої надається допомога, є період життя\nпісля досягнення визначеного віку.\n2. Визначений вік не перевищує 65 років або такого більш\nпохилого віку, коли кількість мешканців, які досягли цього віку,\nстановить не менше 10 відсотків від кількості мешканців, які не\nдосягли цього віку, але яким більше 15 років.\n3. Національні законодавство та правила можуть передбачати,\nщо допомога особі, яка має право на неї за інших обставин, може\nбути припинена, якщо така особа займається будь-якою визначеною\nприбутковою діяльністю, або що ця допомога, якщо вона формується\nіз внесків, може бути зменшена у випадках, коли заробіток\nбенефіціарія перевищує визначену суму, та, якщо вона не формується\nіз внесків, може бути зменшена у випадках, коли заробіток\nбенефіціарія або його інші засоби існування, чи те й інше разом\nперевищують визначену суму."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27",
      "content": "До захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників; або\nb) визначені категорії економічно активного населення, які\nохоплюють не менше 20 відсотків усіх мешканців; або\nc) усі мешканці, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує рівня,\nвизначеного відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28",
      "content": "Допомога надається у вигляді періодичної грошової виплати,\nяка обчислюється у такий спосіб:\na) для захищених категорій працівників або захищених\nкатегорій економічно активного населення - відповідно до вимог\nстатті 65 або вимог статті 66;\nb) для усіх мешканців, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує визначеного\nрівня, - відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29",
      "content": "1. Допомога, зазначена у статті 28, за обставини, за якої\nвона надається, забезпечується принаймні:\na) захищеній особі, яка до виникнення обставини, за якої\nнадається допомога, задовольняє відповідно до визначених правил\nстроку набуття права на допомогу, що може складати 30 років сплати\nвнесків або роботи чи 20 років проживання; або\nb) якщо, загалом, все економічно активне населення охоплене\nзахистом, - захищеній особі, яка задовольняє визначеному строку\nсплати внесків, що надає право на допомогу, або стосовно якої,\nколи вона була у працездатному віці, була сплачена визначена\nщорічна середня кількість внесків.\n2. Якщо допомога, зазначена у пункті 1 цієї статті,\nзумовлюється мінімальним строком сплати внесків або роботи,\nскорочена допомога забезпечується принаймні:\na) захищеній особі, яка до виникнення обставини, за якої\nнадається допомога, задовольняє відповідно до визначених правил\nстроку набуття права на допомогу, що складає 15 років сплати\nвнесків або роботи; чи\nb) якщо, загалом, все економічно активне населення охоплене\nзахистом, - захищеній особі, яка задовольняє визначеному строку\nсплати внесків, що надає право на допомогу, або стосовно якої,\nколи вона була у працездатному віці, була сплачена половина\nщорічної середньої кількості внесків, визначеної відповідно до\nпункту 1b цієї статті.\n3. Вимоги пункту 1 цієї статті вважаються виконуваними, якщо\nдопомога, обчислена відповідно до вимог частини XI, але на десять\nвідсотків менше, ніж зазначено у додатку до цієї частини для\nвідповідного типового бенефіціарія, забезпечується принаймні\nзахищеній особі, яка відповідно до визначених правил має\nдесятирічний строк сплати внесків або роботи чи п'ять років\nпроживання.\n4. Норми, зазначені у додатку до частини XI, можуть\nпропорційно зменшуватися, якщо строк набуття права на допомогу, що\nвідповідає скороченій нормі, перевищує десять років сплати внесків\nабо роботи, але не досягає 30 років сплати внесків або роботи;\nякщо такий строк набуття права на допомогу перевищує 15 років,\nскорочена допомога виплачується відповідно до пункту 2 цієї\nстатті.\n5. Якщо допомога, зазначена у пунктах 1, 3 або 4 цієї статті,\nзумовлюється мінімальним строком сплати внесків або роботи,\nскорочена допомога за визначених умов виплачується захищеній\nособі, яка лише через свій похилий вік на час набрання чинності\nположеннями, що дозволяють застосовувати цю частину, не\nзадовольняла умовам, визначеним відповідно до пункту 2 цієї\nстатті, якщо такій особі у віці, старшому від звичайного віку, не\nнадається допомога відповідно до положень пункту 1, 3 або 4 цієї\nстатті."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30",
      "content": "Допомога, зазначена у статтях 28 і 29, забезпечується під час\nусієї дії обставини, яка надає право на неї.\nЧастина VI\nДопомога в разі виробничої травми"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги в разі\nвиробничої травми відповідно до нижченаведених статей цієї\nчастини."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32",
      "content": "Обставинами, за яких надається допомога, є нижченаведені\nобставини, якщо вони виникають внаслідок виробничої травми або\nвизначеного професійного захворювання:\na) хворобливий стан;\nb) непрацездатність, що є наслідком такого стану і передбачає\nприпинення отримання заробітку, як це визначено національним\nзаконодавством або правилами;\nc) повна або часткова втрата спроможності отримувати\nзаробіток, яка перевищує визначений рівень і яка ймовірно буде\nпостійною, чи відповідна втрата фізичних здібностей;\nd) втрата удовою чи дитиною підтримки внаслідок смерті\nгодувальника; у випадку удови право на допомогу може зумовлюватися\nвідповідно до національного законодавства чи правил її\nнеспроможністю забезпечувати себе самостійно."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33",
      "content": "До захищених осіб належать визначені категорії працівників,\nякі охоплюють не менше 50 відсотків усіх працівників, та стосовно\nдопомоги в разі смерті годувальника - також їхні удови та діти."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34",
      "content": "1. Що стосується хворобливого стану, то допомога надається у\nвигляді медичної допомоги, зазначеної у пунктах 2 і 3 цієї статті.\n2. Медична допомога охоплює:\na) допомогу лікаря загального профілю та\nлікарів-спеціалістів, яка надається стаціонарним і амбулаторним\nхворим, включаючи допомогу вдома;\nb) стоматологічну допомогу;\nc) догляд за хворим удома чи в лікарні або в інших медичних\nзакладах;\nd) перебування в лікарнях, будинках відпочинку, санаторіях\nабо інших медичних закладах;\ne) стоматологічні, фармацевтичні й інші медичні або\nхірургічні вироби, включаючи ремонт протезів, і окуляри; та\nf) допомогу, яка надається іншими фахівцями, що у будь-який\nчас можуть бути законно визнані такими, що мають відношення до\nмедицини, під наглядом стоматолога чи іншого лікаря.\n3. Медична допомога, яка надається відповідно до попередніх\nпунктів, забезпечується з метою підтримання, відновлення чи\nполіпшення здоров'я захищеної особи та її спроможності працювати і\nзадовольняти свої особисті потреби."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35",
      "content": "1. Установи чи державні відомства, які надають медичну\nдопомогу, співпрацюють у разі необхідності зі службами загальної\nфахової реабілітації з метою повернення інвалідів до придатної для\nних роботи.\n2. Національні законодавство та правила можуть уповноважувати\nтакі установи чи відомства забезпечувати фахову реабілітацію\nінвалідів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36",
      "content": "1. Що стосується непрацездатності, повної втрати спроможності\nотримувати заробіток, яка ймовірно буде постійною, чи відповідної\nвтрати фізичних здібностей, або смерті годувальника, то допомога\nнадається у вигляді періодичної грошової виплати, обчисленої\nвідповідно до вимог статті 65 або вимог статті 66.\n2. У випадку часткової втрати спроможності отримувати\nзаробіток, яка ймовірно буде постійною, або відповідної втрати\nфізичних здібностей, допомога, коли вона сплачується, надається у\nвигляді періодичної грошової виплати у розмірі належної частини\nвід тієї допомоги, яка передбачена для випадків повної втрати\nспроможності отримувати заробіток або відповідної втрати фізичних\nздібностей.\n3. Періодична грошова виплата може сплачуватися у вигляді\nодноразової виплати у випадках:\na) незначної непрацездатності; або\nb) упевненості компетентного органу в тому, що одноразова\nвиплата буде використана належним чином."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37",
      "content": "Допомога, зазначена у статтях 34 і 36, за обставини, за якої\nвона надається, забезпечується принаймні захищеній особі, яка\nпрацювала на території відповідної Договірної Сторони на час\nнещасного випадку, якщо травма є наслідком нещасного випадку, або\nна час захворювання, якщо травма є наслідком захворювання, а у\nвипадку періодичних грошових виплат в разі смерті годувальника\nвона надається удові та дітям такої особи."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38",
      "content": "Допомога, зазначена у статтях 34 і 36, забезпечується під час\nусієї дії обставини, яка надає право на неї, але стосовно\nнепрацездатності допомога не сплачується за перші три дні у\nкожному випадку припинення заробітку.\nЧастина VII\nДопомога сім'ям із дітьми"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги сім'ям із\nдітьми відповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40",
      "content": "Обставиною, за якої надається допомога, є обов'язок\nутримувати дітей, як це визначено."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41",
      "content": "Стосовно періодичних грошових виплат, зазначених у статті 42,\nдо захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників; або\nb) визначені категорії економічно активного населення, які\nохоплюють не менше 20 відсотків усіх мешканців."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42",
      "content": "Допомога включає:\na) періодичну грошову виплату, яка надається будь-якій\nзахищеній особі, що задовольняє визначеному строку набуття права\nна допомогу; чи\nb) забезпечення дітям або стосовно дітей харчування, одягу,\nжитла, відпочинку або домашньої допомоги; або\nc) поєднання видів допомоги, передбачених у підпунктах a та b\nцієї статті."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43",
      "content": "Допомога, зазначена у статті 42, забезпечується принаймні\nзахищеній особі, що у визначений період задовольнила строку\nнабуття права на допомогу, який може складати один місяць сплати\nвнесків або роботи чи шість місяців проживання, залежно від\nвизначеного."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44",
      "content": "Загальна вартість допомоги, яка надається захищеним особам\nвідповідно до статті 42, складає 1,5 відсотка заробітку, що\nотримує пересічний повнолітній некваліфікований робітник чоловічої\nстаті та що встановлюється відповідно до правил, викладених у\nстатті 66, помноженого на загальну кількість дітей усіх мешканців."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45",
      "content": "Якщо допомога складається з періодичної грошової виплати,\nвона забезпечується під час усієї дії обставини, яка надає право\nна неї.\nЧастина VIII\nДопомога по вагітності та родах"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги по вагітності\nта родах відповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47",
      "content": "Обставинами, за яких надається допомога, є вагітність та роди\nі їхні наслідки, а також припинення заробітку внаслідок таких\nобставин, як це встановлено національним законодавством або\nправилами."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48",
      "content": "До захищених осіб належать:\na) усі жінки у визначених категоріях працівників, якщо ці\nкатегорії охоплюють не менше 50 відсотків усіх працівників; а у\nвипадку медичної допомоги у разі вагітності та родів - також\nдружини чоловіків, що належать до цих категорій; або\nb) усі жінки у визначених категоріях економічно активного\nнаселення, якщо ці категорії охоплюють не менше 20 відсотків усіх\nмешканців; а у випадку медичної допомоги у разі вагітності та\nродів - також дружини чоловіків, що належать до цих категорій."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49",
      "content": "1. Що стосується вагітності, родів і їхніх наслідків, то\nмедична допомога у разі вагітності та родів охоплює медичну\nдопомогу, зазначену у пунктах 2 і 3 цієї статті.\n2. Медична допомога включає принаймні:\na) допомогу лікарів чи кваліфікованих акушерок у дородовий\nперіод, під час родів і у післяродовий період; та\nb) госпіталізацію у разі необхідності.\n3. Медична допомога, зазначена у пункті 2 цієї статті,\nнадається з метою підтримання, відновлення чи поліпшення здоров'я\nзахищеної жінки та її спроможності працювати і задовольняти свої\nособисті потреби.\n4. Установи чи державні відомства, які надають медичну\nдопомогу у разі вагітності та родів, будь-якими належними засобами\nзаохочують захищених жінок до використання загальних медичних\nслужб, які надаються у їхнє розпорядження органами державної влади\nабо іншими органами, визнаними органами державної влади."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50",
      "content": "Що стосується припинення заробітку внаслідок вагітності,\nродів і їхніх наслідків, то допомога надається у вигляді\nперіодичної грошової виплати, обчисленої відповідно до вимог\nстатті 65 або вимог статті 66. Розмір періодичної грошової виплати\nможе змінюватися упродовж дії обставини, за якої надається\nдопомога, при тому розумінні, що середній розмір допомоги має\nвідповідати цим вимогам."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51",
      "content": "Допомога, зазначена у статтях 49 і 50, за обставини, за якої\nвона надається, забезпечується принаймні жінці, яка належить до\nзахищених категорій та яка задовольняє строку набуття права на\nдопомогу, що може вважатися необхідним для запобігання\nзловживанням, а допомога, зазначена у статті 49, також\nзабезпечується дружині чоловіка, що належить до захищених\nкатегорій, якщо останній задовольняє такому строку набуття права\nна допомогу."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52",
      "content": "Допомога, зазначена у статтях 49 і 50, забезпечується під час\nусієї дії обставини, яка надає право на неї, але тривалість\nнадання періодичної грошової виплати може обмежуватися 12 тижнями,\nза винятком випадків, коли утримання від роботи є необхідним або\nдозволяється національним законодавством чи правилами упродовж\nбільш тривалого періоду; у таких випадках надання періодичної\nгрошової допомоги не може обмежуватися періодом, меншим від такого\nбільш тривалого періоду.\nЧастина IX\nДопомога по інвалідності"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги по\nінвалідності відповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54",
      "content": "Обставиною, за якої надається допомога, є неспроможність\nвизначеного ступеня займатися будь-якою прибутковою діяльністю,\nякщо така неспроможність ймовірно буде постійною чи\nпродовжуватиметься після припинення допомоги по хворобі."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55",
      "content": "До захищених осіб належать:\na) визначені категорії працівників, які охоплюють не менше 50\nвідсотків усіх працівників; або\nb) визначені категорії економічно активного населення, які\nохоплюють не менше 20 відсотків усіх мешканців; або\nc) усі мешканці, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує рівня,\nвизначеного відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56",
      "content": "Допомога надається у вигляді періодичної грошової виплати,\nяка обчислюється у такий спосіб:\na) для захищених категорій працівників або захищених\nкатегорій економічно активного населення - відповідно до вимог\nстатті 65 або вимог статті 66;\nb) для усіх мешканців, матеріальний стан яких під час дії\nобставини, за якої надається допомога, не перевищує визначеного\nрівня, - відповідно до вимог статті 67."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57",
      "content": "1. Допомога, зазначена у статті 56, за обставини, за якої\nвона надається, забезпечується принаймні:\na) захищеній особі, яка до виникнення обставини, за якої\nнадається допомога, задовольняє, відповідно до визначених правил,\nстроку набуття права на допомогу, що може складати 15 років сплати\nвнесків або роботи чи 10 років проживання; або\nb) якщо, загалом, все економічно активне населення охоплене\nзахистом, - захищеній особі, яка задовольняє строку набуття права\nна допомогу, що складає 3 роки сплати внесків, або стосовно якої,\nколи вона була у працездатному віці, була сплачена визначена\nщорічна середня кількість внесків.\n2. Якщо допомога, зазначена у пункті 1 цієї статті,\nзумовлюється мінімальним строком сплати внесків або роботи,\nскорочена допомога забезпечується принаймні:\na) захищеній особі, яка до виникнення обставини, за якої\nнадається допомога, задовольняє, відповідно до визначених правил,\nстроку набуття права на допомогу, що складає 5 років сплати\nвнесків або роботи; чи\nb) якщо, загалом, все економічно активне населення охоплене\nзахистом, - захищеній особі, яка задовольняє строку набуття права\nна допомогу, що складає 3 роки сплати внесків, або стосовно якої,\nколи вона була у працездатному віці, була сплачена половина\nщорічної середньої кількості внесків, визначеної відповідно до\nпункту 1b цієї статті.\n3. Вимоги пункту 1 цієї статті вважаються виконуваними, якщо\nдопомога, обчислена відповідно до вимог частини XI, але на десять\nвідсотків менше, ніж зазначено у додатку до цієї частини для\nвідповідного типового бенефіціарія, забезпечується принаймні\nзахищеній особі, яка відповідно до визначених правил має\nп'ятирічний строк сплати внесків, роботи чи проживання.\n4. Норми, зазначені у додатку до частини XI, можуть\nпропорційно зменшуватися, якщо строк набуття права на пенсію, що\nвідповідає скороченій нормі, перевищує п'ять років сплати внесків\nабо роботи, але не досягає 15 років сплати внесків або роботи;\nскорочена допомога виплачується відповідно до пункту 2 цієї\nстатті."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58",
      "content": "Допомога, зазначена у статтях 56 і 57, забезпечується під час\nусієї дії обставини, яка надає право на неї, або до початку сплати\nдопомоги по старості.\nЧастина X\nДопомога в разі смерті годувальника"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59",
      "content": "Кожна Договірна Сторона, для якої ця частина Кодексу є\nчинною, забезпечує захищеним особам надання допомоги в разі смерті\nгодувальника відповідно до нижченаведених статей цієї частини."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60",
      "content": "1. Обставиною, за якої надається допомога, є втрата удовою чи\nдитиною підтримки внаслідок смерті годувальника; у випадку удови,\nправо на допомогу може зумовлюватися відповідно до національного\nзаконодавства чи правил її неспроможністю забезпечувати себе\nсамостійно.\n2. Національні законодавство та правила можуть передбачати,\nщо допомога особі, яка має право на неї за інших обставин, може\nбути припинена, якщо така особа займається будь-якою визначеною\nприбутковою діяльністю, або що ця допомога, якщо вона формується\nіз внесків, може бути зменшена у випадках, коли заробіток\nбенефіціарія перевищує визначену суму, та, якщо вона не формується\nіз внесків, може бути зменшена у випадках, коли заробіток\nбенефіціарія або його інші засоби існування, чи те й інше разом\nперевищують визначену суму."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61",
      "content": "До захищених осіб належать:\na) дружини та діти годувальників, що належать до визначених\nкатегорій працівників, якщо ці категорії охоплюють не менше 50\nвідсотків усіх працівників; або\nb) дружини та діти годувальників, що належать до визначених\nкатегорій економічно активного населення, якщо ці категорії\nохоплюють не менше 20 відсотків усіх мешканців; або\nc) усі удови-мешканки та діти-мешканці, які втратили свого\nгодувальника та матеріальний стан яких під час дії обставини, за\nякої надається допомога, не перевищує рівня, визначеного\nвідповідно до вимог статті 67."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62",
      "content": "Допомога надається у вигляді періодичної виплати, яка\nобчислюється у такий спосіб:\na) для захищених дружин і дітей годувальників, що належать до\nкатегорій працівників або категорій економічно активного\nнаселення, - відповідно до вимог статті 65 або вимог статті 66;\nb) для усіх захищених удів-мешканок і дітей-мешканців,\nматеріальний стан яких під час дії обставини, за якої надається\nдопомога, не перевищує визначеного рівня, - відповідно до вимог\nстатті 67."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63",
      "content": "1. Допомога, зазначена у статті 62, за обставини, за якої\nвона надається, забезпечується принаймні:\na) захищеній особі, годувальник якої задовольняє відповідно\nдо визначених правил строку набуття права на допомогу, що може\nскладати 15 років сплати внесків або роботи чи 10 років\nпроживання; або\nb) якщо, загалом, удови та діти всіх економічно активних осіб\nохоплені захистом, - захищеній особі, годувальник якої задовольняє\nстроку набуття права на допомогу, що складає три роки сплати\nвнесків, або стосовно годувальника якої, коли він був у\nпрацездатному віці, була сплачена визначена щорічна середня\nкількість внесків.\n2. Якщо допомога, зазначена у пункті 1 цієї статті,\nзумовлюється мінімальним строком сплати внесків або роботи,\nскорочена допомога забезпечується принаймні:\na) захищеній особі, годувальник якої задовольняє відповідно\nдо визначених правил строку набуття права на допомогу, що складає\n5 років сплати внесків або роботи; чи\nb) якщо, загалом, удови та діти усіх економічно активних осіб\nохоплені захистом, - захищеній особі, годувальник якої задовольняє\nстроку набуття права на допомогу, що складає три роки сплати\nвнесків, або стосовно годувальника якої, коли він був у\nпрацездатному віці, була сплачена половина щорічної середньої\nкількості внесків, визначеної відповідно до пункту 1b цієї статті.\n3. Вимоги пункту 1 цієї статті вважаються виконуваними, якщо\nдопомога, обчислена відповідно до вимог частини XI, але на десять\nвідсотків менше, ніж зазначено у додатку до цієї частини для\nвідповідного типового бенефіціарія, забезпечується принаймні\nзахищеній особі, годувальник якої відповідно до визначених правил\nмає п'ятирічний строк сплати внесків, роботи чи проживання.\n4. Норми, зазначені у додатку до частини XI, можуть\nпропорційно зменшуватися, якщо строк набуття права на допомогу, що\nвідповідає скороченій нормі, перевищує п'ять років сплати внесків\nабо роботи, але не досягає 15 років сплати внесків або роботи;\nскорочена допомога виплачується відповідно до пункту 2 цієї\nстатті.\n5. Право бездітної удови, яка неспроможна забезпечувати себе\nсамостійно, на допомогу у разі смерті годувальника може\nзумовлюватися мінімальним періодом перебування у шлюбі."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64",
      "content": "Допомога, зазначена у статтях 62 і 63, забезпечується під час\nусієї дії обставини, яка надає право на неї.\nЧастина XI\nНорми, яким мають відповідати періодичні грошові виплати"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65",
      "content": "1. У випадку періодичної грошової виплати, до якої\nзастосовується ця стаття, розмір допомоги разом із сумою будь-якої\nдопомоги сім'ям із дітьми, що сплачується під час дії обставини,\nяка надає право на допомогу, досягає стосовно цієї обставини для\nтипового бенефіціарія, зазначеного у додатку до цієї частини,\nпринаймні визначеної у додатку процентної частки від загального\nпопереднього заробітку бенефіціарія або його годувальника та від\nзагальної суми будь-якої допомоги сім'ям із дітьми, яка\nсплачується захищеній особі із такими самими сімейними\nобов'язками, що і типовий бенефіціарій.\n2. Попередній заробіток бенефіціарія або його годувальника\nобчислюється відповідно до визначених правил і, якщо захищені\nособи чи їхні годувальники розподілені по категоріях залежно від\nїхнього заробітку, їхній попередній заробіток може обчислюватися\nна основі базової ставки заробітку категорій, до яких вони\nналежать.\n3. Розмір допомоги або заробіток, що враховується при\nобчисленні допомоги, може обмежуватися максимальною визначеною\nнормою за умови, що максимальна норма встановлюється відповідно до\nположень пункту 1 цієї статті, якщо попередній заробіток\nбенефіціарія або його годувальника дорівнює або є нижчим від\nзаробітку кваліфікованого робітника чоловічої статі.\n4. Попередній заробіток бенефіціарія або його годувальника,\nзаробітна плата кваліфікованого робітника чоловічої статі,\nдопомога та будь-яка допомога сім'ям із дітьми обчислюються на тій\nсамій часовій основі.\n5. Для інших бенефіціаріїв розмір допомоги має бути розумним\nу порівнянні із допомогою, що надається типовому бенефіціарію.\n6. Для цілей цієї статті кваліфікований робітник чоловічої\nстаті - це:\na) слюсар або токар у галузі машинобудування, за винятком\nелектротехнічної промисловості; або\nb) типовий кваліфікований робітник, визначений відповідно до\nположень пункту 7 цієї статті; або\nc) особа, заробіток якої складає 125 відсотків середнього\nзаробітку усіх захищених осіб.\n7. Типовим кваліфікованим робітником для цілей пункту 6b цієї\nстатті є особа, зайнята в основній групі економічної діяльності з\nнайбільшою кількістю економічно активних чоловіків, захищених під\nчас дії відповідної обставини, або годувальників захищених осіб у\nвідповідних випадках; ця група має належати до розділу, який\nоб'єднує найбільшу кількість таких осіб або годувальників; для\nцього застосовується Міжнародна стандартна галузева класифікація\nусіх видів економічної діяльності, ухвалена Економічною і\nСоціальною Радою Організації Об'єднаних Націй на її сьомій сесії\n27 серпня 1948 року, яка наводиться у доповненні 1 до цього\nКодексу, або така Класифікація із змінами та доповненнями, що\nможуть бути внесені до неї у будь-який час.\n8. Якщо розмір допомоги змінюється залежно від регіону,\nкваліфікований робітник чоловічої статі може визначатися для\nкожного регіону відповідно до пунктів 6 і 7 цієї статті.\n9. Заробітна плата кваліфікованого робітника чоловічої статі,\nвизначеного відповідно до пунктів 6a та b цієї статті,\nобчислюється на основі ставок заробітної плати за повну норму\nробочого часу, встановлену колективними договорами чи у разі\nнеобхідності національним законодавством або правилами чи на\nпідставі національного законодавства або правил, або звичаями,\nвключаючи надбавки на підвищення вартості життя, якщо вони\nсплачуються; коли такі ставки змінюються залежно від регіону, а\nпункт 8 цієї статті не застосовується, використовується середня\nставка.\n10. Ставки поточних періодичних грошових виплат стосовно\nстарості, виробничої травми (за винятком непрацездатності),\nінвалідності та смерті годувальника переглядаються після значних\nзмін у загальному рівні заробітку, якщо такі зміни відбуваються\nвнаслідок суттєвої зміни вартості життя."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66",
      "content": "1. У випадку періодичної грошової виплати, до якої\nзастосовується ця стаття, розмір допомоги разом із сумою будь-якої\nдопомоги сім'ям із дітьми, що сплачується під час дії обставини,\nяка надає право на допомогу, досягає стосовно цієї обставини для\nтипового бенефіціарія, зазначеного у додатку до цієї частини,\nпринаймні визначеної у додатку процентної частки від загальної\nзаробітної плати пересічного повнолітнього некваліфікованого\nробітника чоловічої статі та від загальної суми будь-якої допомоги\nсім'ям із дітьми, яка сплачується захищеній особі із такими самими\nсімейними обов'язками, що і типовий бенефіціарій.\n2. Заробітна плата пересічного повнолітнього\nнекваліфікованого робітника чоловічої статі, допомога та будь-яка\nдопомога сім'ям з дітьми обчислюються на тій самій часовій основі.\n3. Для інших бенефіціаріїв розмір допомоги має бути розумним\nу порівнянні із допомогою, що надається типовому бенефіціарію.\n4. Для цілей цієї статті пересічний повнолітній\nнекваліфікований робітник чоловічої статі - це:\na) типовий некваліфікований робітник у галузі\nмашинобудування, за винятком електротехнічної промисловості; або\nb) типовий некваліфікований робітник, визначений відповідно\nдо положень наступного пункту.\n5. Типовим некваліфікованим робітником для цілей пункту 4b\nцієї статті є особа, зайнята в основній групі економічної\nдіяльності з найбільшою кількістю економічно активних чоловіків,\nзахищених під час дії відповідної обставини, або годувальників\nзахищених осіб у відповідних випадках; ця група має належати до\nрозділу, який об'єднує найбільшу кількість таких осіб або\nгодувальників; для цього застосовується Міжнародна стандартна\nгалузева класифікація усіх видів економічної діяльності, ухвалена\nЕкономічною і Соціальною Радою Організації Об'єднаних Націй на її\nсьомій сесії 27 серпня 1948 року, яка наводиться у доповненні 1 до\nцього Кодексу, або така Класифікація із змінами та доповненнями,\nщо можуть бути внесені до неї у будь-який час.\n6. Якщо розмір допомоги змінюється залежно від регіону,\nпересічний повнолітній некваліфікований робітник чоловічої статі\nможе визначатися для кожного регіону відповідно до пунктів 4 і 5\nцієї статті.\n7. Заробітна плата пересічного повнолітнього\nнекваліфікованого робітника чоловічої статі обчислюється на основі\nставок заробітної плати за повну норму робочого часу, встановлену\nколективними договорами чи у разі необхідності національним\nзаконодавством або правилами чи на підставі національного\nзаконодавства або правил, або звичаями, включаючи надбавки на\nпідвищення вартості життя, якщо вони сплачуються; коли такі ставки\nзмінюються залежно від регіону, а пункт 6 цієї статті не\nзастосовується, використовується середня ставка.\n8. Ставки поточних періодичних грошових виплат стосовно\nстарості, виробничої травми (за винятком непрацездатності),\nінвалідності та смерті годувальника переглядаються після значних\nзмін у загальному рівні заробітку, якщо такі зміни відбуваються\nвнаслідок суттєвої зміни вартості життя."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67",
      "content": "У випадку періодичної грошової виплати, до якої\nзастосовується ця стаття:\na) розмір допомоги встановлюється відповідно до визначеної\nшкали чи шкали, запровадженої компетентним органом державної влади\nзгідно із визначеними правилами;\nb) розмір допомоги може бути скорочено, тільки якщо інші\nзасоби існування сім'ї бенефіціарія перевищують визначені основні\nсуми чи основні суми, встановлені компетентним органом державної\nвлади згідно із визначеними правилами;\nc) загальний розмір допомоги та будь-яких інших засобів\nіснування після вирахування основних сум, зазначених у підпункті b\nцієї статті, має бути достатнім для утримання сім'ї бенефіціарія у\nздоровому й гідному стані та не меншим від відповідної допомоги,\nобчисленої згідно із вимогами статті 66;\nd) положення підпункту c цієї статті вважаються виконуваними,\nякщо загальний розмір допомоги, сплачуваної згідно з відповідною\nчастиною, перевищує принаймні на 30 відсотків загальний розмір\nдопомоги, яку можна було б отримати, застосовуючи положення статті\n66 і положення:\ni) статті 15b для частини III,\nii) статті 27b для частини V,\niii) статті 55b для частини IX,\niv) статті 61b для частини X.\nДодаток до частини XI\nПеріодичні грошові виплати\nтиповим бенефіціаріям\n------------------------------------------------------------------\n|Частина| Обставина, за якої | Типовий | Процентна |\n| | надається допомога | бенефіціарій | частка |\n|-------+--------------------+-----------------------+-----------|\n| III | Хвороба............| Чоловік із дружиною та| |\n| | | двома дітьми..........| 45 |\n| IV | Безробіття.........| Чоловік із дружиною та| |\n| | | двома дітьми..........| 45 |\n| V | Старість...........| Чоловік із дружиною | |\n| | | пенсійного віку.......| 40 |\n| | | | |\n| VI | Виробнича травма: | Чоловік із дружиною та| |\n| | Непрацездатність...| двома дітьми..........| 50 |\n| | Повна втрата | Чоловік із дружиною та| |\n| | спроможності | двома дітьми..........| 50 |\n| | отримувати | | |\n| | заробіток..........| | |\n| | Смерть | Удова із двома дітьми.| 40 |\n| | годувальника.......| | |\n| | | | |\n| VIII | Вагітність та роди.| Жінка.................| 45 |\n| IX | Інвалідність.......| Чоловік із дружиною та| |\n| | | двома дітьми..........| 40 |\n| | | | |\n| X | Смерть | Удова | |\n| | годувальника.......| із двома дітьми.... | 40 |\n------------------------------------------------------------------\nЧастина XII\nЗагальні положення"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68",
      "content": "Допомога, на яку захищена особа може мати право відповідно до\nбудь-якої з частин II-X цього Кодексу, може бути припинена у\nтакому обсязі, який може бути визначено:\na) якщо відповідна особа не перебуває на території\nвідповідної Договірної Сторони;\nb) якщо відповідна особа утримується на державні кошти чи на\nкошти установи або служби соціального забезпечення, але при цьому\nчастина допомоги має надаватися утриманцям бенефіціарія;\nc) якщо відповідна особа отримує іншу грошову допомогу по\nсоціальному забезпеченню, крім допомоги сім'ям із дітьми, та\nупродовж будь-якого періоду, стосовно якого вона отримує від\nтретьої сторони відшкодування у зв'язку із тією самою обставиною,\nза умови, що частина припиненої допомоги не перевищує розміру\nіншої допомоги чи відшкодування, що надається третьою стороною;\nd) якщо відповідна особа подала неправдиву заяву про надання\nдопомоги;\ne) якщо обставина, за якої надається допомога, спричинена\nкримінальним правопорушенням, що скоїла відповідна особа;\nf) якщо обставина, за якої надається допомога, спричинена\nсвідомою неналежною поведінкою відповідної особи;\ng) у відповідних випадках, якщо відповідна особа не\nвикористовує медичні або реабілітаційні служби, що надані у її\nрозпорядження, або порушує визначені правила перевірки виникнення\nчи продовження дії обставини, за якої надається допомога, або\nвизначені правила поведінки бенефіціаріїв;\nh) у випадку допомоги по безробіттю, якщо відповідна особа не\nвикористовує служби працевлаштування, надані у її розпорядження;\ni) у випадку допомоги по безробіттю, якщо відповідна особа\nвтратила роботу внаслідок її припинення через трудовий конфлікт\nабо залишила її добровільно без обгрунтованої причини; та\nj) у випадку допомоги в разі смерті годувальника, якщо удова\nживе із іншим чоловіком як його дружина."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69",
      "content": "1. Кожний заявник має право на оскарження у випадку відмови у\nнаданні допомоги або відхилення скарги щодо її якості чи розміру.\n2. Якщо у застосуванні цього Кодексу медичну допомогу\nдоручено надавати державному відомству, підзвітному законодавчому\nоргану, право на оскарження, передбачене у пункті 1 цієї статті,\nможе бути замінене правом на розгляд відповідним органом скарги\nщодо відмови у наданні медичної допомоги або якості наданої\nдопомоги.\n3. Якщо скарга врегульовується спеціальним судовим органом,\nствореним для розгляду питань соціального забезпечення, у якому\nпредставлені захищені особи, право на оскарження може не\nнадаватися."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70",
      "content": "1. Витрати на допомогу, що надається відповідно до цього\nКодексу, та витрати на надання такої допомоги покриваються\nколективно за рахунок страхових внесків або оподаткування, чи того\nй іншого разом відповідно до процедур, що запобігають створенню\nтруднощів для осіб із незначними засобами існування та враховують\nекономічне становище відповідної Договірної Сторони і матеріальний\nстан категорій захищених осіб.\n2. Загальна сума страхових внесків, які сплачують захищені\nпрацівники, не перевищує 50 відсотків усіх фінансових ресурсів, що\nасигнуються на захист працівників, їхніх дружин і дітей. Для того\nщоб з'ясувати, чи виконується ця умова, чи ні, можна враховувати\nзагалом усю допомогу, що надається відповідною Договірною Стороною\nзгідно з цим Кодексом, за винятком допомоги сім'ям із дітьми та\nдопомоги в разі виробничої травми, якщо остання надається\nспеціальним органом.\n3. Відповідна Договірна Сторона несе загальну\nвідповідальність за належне забезпечення допомоги, що надається\nвідповідно до цього Кодексу, та вживає для цього усіх необхідних\nзаходів; вона забезпечує у разі потреби, щоб необхідні актуарні\nдослідження та розрахунки, що стосуються фінансової рівноваги,\nпроводилися періодично та у будь-якому випадку, - до будь-якої\nзміни у видах допомоги, ставки страхових внесків або податків, що\nасигнуються для страхування відповідних обставин, за яких\nнадається допомога."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71",
      "content": "1. Якщо надання допомоги не доручається державному відомству,\nпідзвітному законодавчому органу, представники захищених осіб\nберуть участь в управлінні наданням допомоги або співробітничають\nу цьому процесі як консультанти за визначених умов; національні\nзаконодавство та правила можуть також передбачати участь\nпредставників роботодавців і органів державної влади.\n2. Відповідна Договірна Сторона несе загальну\nвідповідальність за належне керівництво установами та службами, що\nзастосовують цей Кодекс.\nЧастина XIII\nІнші положення"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72",
      "content": "Кодекс не застосовується до:\na) обставин, які надають право на допомогу та виникли до\nнабрання чинності відповідною частиною Кодексу стосовно\nвідповідної Договірної Сторони;\nb) допомоги за обставин, які надають право на неї та виникли\nпісля набрання чинності відповідною частиною цього Кодексу\nстосовно відповідної Договірної Сторони, якщо права на таку\nдопомогу виникли у період, що передує цій даті."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73",
      "content": "Договірні Сторони вживають заходів для укладення спеціальної\nугоди, яка регулює питання соціального забезпечення іноземців і\nмігрантів, зокрема у тій частині, що стосується рівності із їхніми\nвласними громадянами та збереження набутих прав і прав, що\nнабуваються."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74",
      "content": "1. Кожна Договірна Сторона подає Генеральному секретарю\nщорічну доповідь про застосування цього Кодексу. Ця доповідь\nмістить:\na) докладну інформацію про закони та правила, якими вводяться\nу дію положення цього Кодексу, охоплені ратифікацією; та\nb) підтвердження виконання вимог, зазначених у:\ni) статтях 9a, b або c; 15a або b; 21a; 27a або b; 33; 41a\nабо b; 48a або b; 55a або b; 61a або b стосовно кількості\nзахищених осіб;\nii) статтях 44, 65, 66 або 67 стосовно розмірів допомоги;\niii) пункті 2 статті 24 стосовно тривалості допомоги по\nбезробіттю; та\niv) пункті 2 статті 70 стосовно частки фінансових ресурсів,\nщо формуються із страхових внесків захищених працівників.\nТаке підтвердження у міру можливості надається у такому\nзагальному форматі та у такий спосіб, які можуть бути\nзапропоновані Комітетом.\n2. Кожна Договірна Сторона надає Генеральному секретарю на\nйого прохання подальшу інформацію про виконання положень цього\nКодексу, охоплених її ратифікацією.\n3. Комітет міністрів може доручити Генеральному секретарю\nпередати до Консультативної асамблеї копії доповіді та подальшої\nінформації, наданих згідно із пунктами 1 і 2 цієї статті,\nвідповідно.\n4. Генеральний секретар надсилає Генеральному директору\nМіжнародного бюро праці доповідь та подальшу інформацію, надані\nзгідно з пунктами 1 і 2 цієї статті, відповідно, і звертається до\nнього із проханням запитати у відповідного органу Міжнародної\nорганізації праці думку щодо цієї доповіді та подальшої інформації\nі надіслати Генеральному секретарю висновки, яких дійшов такий\nорган.\n5. Така доповідь, подальша інформація та висновки органу\nМіжнародної організації праці, зазначеного у пункті 4 цієї статті,\nрозглядаються Комітетом, який подає Комітету міністрів доповідь,\nщо містить його висновки."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75",
      "content": "1. Після консультацій із Консультативною асамблеєю, якщо він\nвважає це за доцільне, Комітет міністрів більшістю у дві третини\nголосів відповідно до пункту d статті 20 Статуту Ради Європи\n( 994_001 ) вирішує, чи виконала кожна Договірна Сторона\nзобов'язання за цим Кодексом, які вона прийняла, чи ні.\n2. Якщо Комітет міністрів вважає, що Договірна Сторона не\nвиконує свої зобов'язання за цим Кодексом, він пропонує цій\nДоговірній Стороні вжити таких заходів, які Комітет міністрів\nвважає необхідними для забезпечення такого виконання."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76",
      "content": "Кожна Договірна Сторона один раз на два роки доповідає\nГенеральному секретарю про стан її законодавства та практики\nстосовно будь-якої із частин II-X Кодексу, яку така Договірна\nСторона не зазначила у своїй ратифікації Кодексу відповідно до\nстатті 3 або у повідомленні, надісланому в подальшому згідно зі\nстаттею 4.\nЧастина XIV\nЗаключні положення"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77",
      "content": "1. Цей Кодекс відкрито для підписання державами - членами\nРади Європи. Він підлягає ратифікації. Ратифікаційні грамоти\nздаються на зберігання Генеральному секретарю, якщо Комітет\nміністрів у відповідних випадках попередньо ухвалив позитивне\nрішення згідно із пунктом 4 статті 78.\n2. Цей Кодекс набирає чинності через один рік від дати здачі\nна зберігання третьої ратифікаційної грамоти.\n3. Стосовно будь-якої держави, яка підписала цей Кодекс та\nяка ратифікуватиме його після набрання ним чинності, Кодекс\nнабирає чинності через один рік від дати здачі на зберігання її\nратифікаційної грамоти."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78",
      "content": "1. Будь-яка держава, що підписала цей Кодекс і бажає\nзастосувати положення пункту 2 статті 2, до ратифікації подає\nГенеральному секретарю доповідь, що показує, якою мірою її система\nсоціального забезпечення відповідає положенням цього Кодексу.\nТака доповідь містить:\na) виклад відповідних законів і правил; і\nb) підтвердження виконання вимог, зазначених у:\ni) статтях 9a, b або c; 15a або b; 21a; 27a або b; 33; 41a\nабо b; 48a або b; 55a або b; 61a або b стосовно кількості\nзахищених осіб;\nii) статтях 44, 65, 66 або 67 стосовно розмірів допомоги;\niii) пункті 2 статті 24 стосовно тривалості допомоги по\nбезробіттю; та\niv) пункті 2 статті 70 стосовно частки фінансових ресурсів,\nщо формуються із страхових внесків захищених працівників; та\nc) всі елементи, які на бажання держави-учасниці мають бути\nвраховані відповідно до пунктів 2 і 3 статті 2.\nТаке підтвердження у міру можливості надається у такому\nзагальному форматі та у такий спосіб, які можуть бути\nзапропоновані Комітетом.\n2. Держава-учасниця надає Генеральному секретарю на його\nпрохання подальшу інформацію про те, якою мірою її система\nсоціального забезпечення відповідає положенням цього Кодексу.\n3. Така доповідь та подальша інформація розглядаються\nКомітетом, який враховує положення пункту 3 статті 2. Комітет\nподає Комітету міністрів доповідь, що містить його висновки.\n4. Комітет міністрів більшістю у дві третини голосів\nвідповідно до пункту d статті 20 Статуту Ради Європи ( 994_001 )\nвирішує, чи відповідає система соціального забезпечення такої\nдержави-учасниці вимогам цього Кодексу, чи ні.\n5. Якщо Комітет міністрів вирішує, що зазначена система\nсоціального забезпечення не відповідає положенням цього Кодексу,\nвін повідомляє про це відповідній державі-учасниці та може винести\nрекомендації щодо шляхів досягнення такої відповідності."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79",
      "content": "1. Після набрання цим Кодексом чинності Комітет міністрів\nможе запропонувати приєднатися до Кодексу будь-якій державі, що не\nє членом Ради Європи. Приєднання такої держави здійснюється на\nтаких самих умовах і за такими самими процедурами, що передбачені\nКодексом стосовно ратифікації.\n2. Будь-яка держава приєднується до цього Кодексу шляхом\nздачі на зберігання Генеральному секретарю документа про\nприєднання. Стосовно будь-якої держави, що у такий спосіб\nприєднується, Кодекс набирає чинності через один рік від дати\nздачі на зберігання документа про приєднання.\n3. Зобов'язання та права держави, що приєдналася до Кодексу,\nє такими самими, що і зобов'язання та права, передбачені у цьому\nКодексі для держави-учасниці, яка ратифікувала Кодекс."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80",
      "content": "1. Цей Кодекс застосовується до території метрополії кожної\nДоговірної Сторони. Кожна Договірна Сторона під час підписання або\nздачі на зберігання ратифікаційної грамоти чи документа про\nприєднання може визначити у заяві на ім'я Генерального секретаря\nтериторію, яка вважається територією її метрополії з цією метою.\n2. Кожна Договірна Сторона, що ратифікувала Кодекс, або кожна\nдержава, що приєдналася до нього, під час здачі на зберігання\nсвоєї ратифікаційної грамоти чи документа про приєднання або у\nбудь-який інший час після цього може повідомити Генерального\nсекретаря про те, що дія цього Кодексу повністю або частково та з\nурахуванням будь-яких змін, зазначених у повідомленні, поширюється\nна будь-яку частину території її метрополії, не зазначену згідно\nіз пунктом 1 цієї статті, або на будь-яку з інших територій, за\nміжнародні відносини яких вона несе відповідальність. Зміни,\nзазначені у такому повідомленні, можуть бути відкликані або\nдоповнені в іншому повідомленні.\n3. Будь-яка Договірна Сторона під час денонсації Кодексу\nвідповідно до статті 81 може повідомити Генерального секретаря про\nприпинення застосування Кодексу до будь-якої частини території її\nметрополії чи до будь-яких інших територій, на які вона поширила\nдію Кодексу відповідно до пункту 2 цієї статті."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81",
      "content": "Кожна Договірна Сторона може денонсувати Кодекс або будь-яку\nодну чи більше із частин II-X тільки після закінчення п'ятирічного\nперіоду від дати, на яку Кодекс набрав чинності стосовно такої\nДоговірної Сторони, або після закінчення будь-якого наступного\nп'ятирічного періоду та у кожному випадку через один рік від дати\nповідомлення Генерального секретаря у письмовій формі про свій\nнамір денонсувати Кодекс або будь-яку одну чи більше із частин\nII-X. Така денонсація не зашкоджує чинності Кодексу стосовно інших\nДоговірних Сторін, якщо у будь-який час їхня кількість складає не\nменше трьох Договірних Сторін."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82",
      "content": "Генеральний секретар повідомляє держави - члени Ради Європи,\nуряд будь-якої держави, що приєдналася до Кодексу, та Генерального\nдиректора Міжнародного бюро праці про:\ni) дату набрання Кодексом чинності та про будь-яких членів,\nщо ратифікували його;\nii) здачу на зберігання будь-якого документа про приєднання\nвідповідно до статті 79 та про повідомлення, отримані разом з ним;\niii) будь-яке повідомлення, отримане відповідно до статей 4 і\n80; або\niv) будь-яке повідомлення, отримане відповідно до статті 81."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83",
      "content": "Додаток до цього Кодексу є складовою частиною Кодексу.\nНа посвідчення чого нижчепідписані, належним чином на те\nуповноважені представники підписали цей Кодекс.\nВчинено у Страсбурзі 16 дня квітня місяця 1964 року\nфранцузькою і англійською мовами, причому обидва тексти є однаково\nавтентичними, в одному примірнику, який зберігатиметься в архіві\nРади Європи та засвідчені копії якого Генеральний секретар\nнадсилає кожній державі, що підписала цей Кодекс, кожній державі,\nщо приєдналася до нього, та Генеральному директору Міжнародного\nбюро праці.\nДодаток"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. i",
      "content": "Встановлюється, що стаття 68і цього Кодексу має тлумачитися\nвідповідно до національного законодавства кожної Договірної\nСторони.\nДоповнення 1\nМіжнародна стандартна галузева класифікація\nусіх видів економічної діяльності\nПерелік розділів і основних груп\nДоповнення 2\nДодаткове забезпечення чи пільги\nЧастина II. Медична допомога\n1. Амбулаторна медична допомога, що надається лікарями\nзагального профілю та лікарями-спеціалістами поза межами лікарень,\nвключаючи допомогу удома, без обмеження її тривалості, за умови,\nщо бенефіціарій чи його годувальник може мати сплачувати до 25\nвідсотків витрат на отриману допомогу.\n2. Основні лікарські засоби без обмеження тривалості, за\nумови, що бенефіціарій чи його годувальник може мати сплачувати до\n25 відсотків витрат на отриману допомогу.\n3. Лікування у лікарні, включаючи госпіталізацію, допомогу\nлікарів загального профілю чи лікарів-спеціалістів, у разі\nнеобхідності, а також усі допоміжні послуги, які необхідні\nстосовно визначених захворювань, що вимагають тривалої допомоги,\nвключаючи туберкульоз, - упродовж періоду, який не може\nобмежуватися менше ніж 52 тижнями у кожному випадку.\n4. Лікувальна стоматологічна допомога, за умови, що\nбенефіціарій чи його годувальник може мати сплачувати до однієї\nтретини витрат на отриману допомогу.\n5. Якщо відшкодування витрат здійснюється у вигляді\nфіксованої суми стосовно кожного випадку лікування чи рецепту на\nлікарські засоби, загальна сума таких платежів, здійснених усіма\nзахищеними особами стосовно будь-якого із видів допомоги,\nзазначених у пунктах 1, 2 або 4 вище, не перевищує встановленої\nпроцентної частки від загальних витрат на такий вид допомоги\nупродовж даного періоду.\nЧастина III. Допомога по хворобі\n6. Допомога по хворобі у розмірі, зазначеному у статті 16\nцього Кодексу, тривалістю, яка не може обмежуватися менше ніж 52\nтижнями у кожному випадку.\nЧастина IV. Допомога по безробіттю\n7. Допомога по безробіттю у розмірі, зазначеному у статті 22\nцього Кодексу, тривалістю, яка не може обмежуватися менше ніж 21\nтижнем упродовж одного дванадцятимісячного періоду.\nЧастина V. Допомога по старості\n8. Допомога по старості у розмірі принаймні 50 відсотків\nдопомоги, зазначеної у статті 28:\na) згідно із пунктом 2 статті 29 або, якщо допомога,\nзазначена у статті 28, зумовлюється цензом осілості та якщо\nвідповідна Договірна Сторона не застосовує пункт 3 статті 29, -\nпісля десяти років проживання; та\nb) згідно із пунктом 5 статті 29, - залежно від умов,\nвизначених стосовно попередньої економічної діяльності захищеної\nособи.\nЧастина VII. Допомога сім'ям із дітьми\n9. Грошова допомога сім'ям із дітьми у вигляді періодичних\nгрошових виплат - поки дитина, яка має право на таку допомогу і\nяка продовжує набувати освіту, не досягне визначеного віку, що не\nможе бути менше 16 років.\nЧастина VIII. Допомога по вагітності та родах\n10. Надання допомоги по вагітності та родах без урахування\nстроку набуття права на таку допомогу.\nЧастина IX. Допомога по інвалідності\n11. Допомога по інвалідності у розмірі принаймні 50 відсотків\nдопомоги, зазначеної у статті 56:\na) згідно із пунктом 2 статті 57 або, якщо допомога,\nзазначена у статті 56, зумовлюється цензом осілості та якщо\nвідповідна Договірна Сторона не застосовує пункт 3 статті 57, -\nпісля п'яти років проживання; та\nb) захищеній особі, яка лише через свій похилий вік на час\nнабрання чинності положеннями, що дозволяють застосовувати цю\nчастину, не задовольняла умовам, визначеним відповідно до пункту 2\nстатті 57, з урахуванням умов, визначених стосовно попередньої\nекономічної діяльності захищеної особи.\nЧастина X. Допомога в разі смерті годувальника\n12. Допомога в разі смерті годувальника у розмірі принаймні\n50 відсотків допомоги, зазначеної у статті 62:\na) згідно із пунктом 2 статті 63 або, якщо допомога,\nзазначена у статті 62, зумовлюється цензом осілості та якщо\nвідповідна Договірна Сторона не застосовує пункт 3 статті 63, -\nпісля п'яти років проживання; та\nb) захищеним особам, годувальники яких не задовольняли\nумовам, визначеним відповідно до пункту 2 статті 63, лише через\nїхній похилий вік на час набрання чинності положеннями, що\nдозволяють застосовувати цю частину, з урахуванням умов,\nвизначених стосовно попередньої економічної діяльності\nгодувальника.\nЧастини II, III або X\n13. Допомога на поховання у розмірі:\ni) двадцятикратного щоденного попереднього заробітку\nзахищеної особи, який використовується чи міг би використовуватися\nдля обчислення допомоги в разі смерті годувальника або допомоги по\nхворобі, залежно від обставин, за умови, що загальний розмір\nдопомоги не перевищує двадцятикратного щоденного заробітку\nкваліфікованого робітника чоловічої статі, визначеного відповідно\nдо положень статті 65; або\nii) двадцятикратного щоденного заробітку пересічного\nповнолітнього некваліфікованого робітника чоловічої статі,\nвизначеного відповідно до положень статті 66.\nEuropean Treaty Series/48\nЗбірка договорів Ради Європи\nПарламентське видавництво, Київ - 2000"
    }
  ],
  "definitions": []
}