{
  "id": "ua-law-4749-20",
  "type": "statute",
  "title": "Закон України (4749-20)",
  "title_en": "",
  "short_name": "4749-20",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/4749-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо реалізації права на відпустку звільненим з полону військовослужбовцям\n\nВерховна Рада України постановляє:\n\nI. Пункт 23 статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2007 р., № 33, ст. 442; 2024 р., № 19, ст. 78) викласти в такій редакції:\n\n\"23. Військовослужбовцям після їх звільнення з полону за їх бажанням надається додаткова відпустка із збереженням грошового забезпечення тривалістю 90 календарних днів без поділу на частини.\n\nВідкликання з додаткової відпустки після звільнення військовослужбовця з полону допускається виключно за його згодою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 грудня 2025 року\n\n№ 4749-IX\n\nПро внесення зміни до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо реалізації права на відпустку звільненим з полону військовослужбовцям\nЗакон України від 18.12.2025 № 4749-IX\n\nПрийняття від 18.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4749-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}