{
  "id": "ua-law-4730-20",
  "type": "statute",
  "title": "Закон України (4730-20)",
  "title_en": "",
  "short_name": "4730-20",
  "status": "in_force",
  "issued_date": "2025-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4730-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо правового статусу та медичного забезпечення військовослужбовців з числа іноземців та осіб без громадянства\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n\n1) пункт 3 статті 3 викласти в такій редакції:\n\n\"3. Дія цього Закону не поширюється на іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України, крім положень, що стосуються грошового забезпечення, надання відпусток, медичної допомоги та медичних послуг таким військовослужбовцям\";\n\n2) статтю 11 доповнити пунктом 8 такого змісту:\n\n\"8. Особливості надання медичної допомоги та медичних послуг іноземцям та особам без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України, визначаються Кабінетом Міністрів України\".\n\n2. Абзац тринадцятий статті 1 Закону України \"Про громадянство України\" (Відомості Верховної Ради України, 2001 р., № 13, ст. 65 із наступними змінами) викласти в такій редакції:\n\n\"тимчасове проживання в Україні - проживання в Україні іноземця чи особи без громадянства на підставі виданої в установленому порядку дійсної посвідки на тимчасове проживання в Україні\".\n\n3. У Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179 із наступними змінами):\n\n1) у статті 4 :\n\nчастину дев’ятнадцяту викласти в такій редакції:\n\n\"19. Іноземці та особи без громадянства, які в установленому порядку уклали контракт про проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України та отримали посвідку на тимчасове проживання, вважаються такими, які перебувають на території України на законних підставах, у тому числі у випадках, якщо строк дії паспортного документа закінчився або паспортний документ підлягає обміну, на період дії контракту про проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України та протягом шести місяців після його припинення (розірвання), крім випадків припинення (розірвання) контракту з підстав, визначених підпунктами \"д\" , \"е\" , \"з\" , \"и\" , \"ї\" , \"м\" пункту 1, підпунктами \"д\" , \"е\" , \"ж\" , \"з\" , \"ї\" пункту 2 та підпунктами \"в\" , \"и\" , \"і\" , \"ї\" , \"к\" пункту 3 частини п’ятої статті 26 Закону України \"Про військовий обов’язок і військову службу\";\n\nв абзаці третьому частини двадцять першої слова \"(крім випадків зміни персональних даних особи)\" виключити;\n\n2) у статті 5 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Іноземці та особи без громадянства, зазначені у частинах четвертій - п’ятнадцятій, вісімнадцятій - двадцятій і двадцять четвертій статті 4 цього Закону, отримують посвідку на тимчасове проживання\";\n\nу частині дев’ятнадцятій:\n\nабзац перший викласти в такій редакції:\n\n\"19. Окрім документів для відповідної категорії осіб, визначених частинами першою - вісімнадцятою, двадцять третьою і двадцять четвертою цієї статті, іноземці та особи без громадянства подають для оформлення посвідки на тимчасове проживання такі документи\";\n\nу пункті 2 слова і цифру \"зазначені у частині двадцятій або двадцять четвертій статті 4\" замінити словами і цифрою \"зазначені у частинах дев’ятнадцятій, двадцятій або двадцять четвертій статті 4\";\n\nдоповнити частиною двадцять четвертою такого змісту:\n\n\"24. Підставою для видачі посвідки на тимчасове проживання для осіб, зазначених у частині дев’ятнадцятій статті 4 цього Закону, є заява іноземця або особи без громадянства, військово-обліковий документ (службове посвідчення) військовослужбовця, контракт про проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України та зобов’язання військової частини, з якою укладено контракт про проходження військової служби, повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, про дострокове припинення (розірвання) такого контракту\";\n\n3) частину першу статті 5 -1 доповнити пунктом 4 -3 такого змісту:\n\n\"4 -3 ) у випадку, визначеному частиною дев’ятнадцятою статті 4 цього Закону, - строк дії контракту про проходження військової служби та шість місяців з дня його припинення (розірвання), крім випадків припинення (розірвання) контракту, передбачених частиною дев’ятнадцятою статті 4 цього Закону\";\n\n4) абзац дев’ятнадцятий частини першої статті 15 викласти в такій редакції:\n\n\"іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України, - за паспортним документом та посвідкою на тимчасове проживання\";\n\n5) пункт 3 частини першої статті 17 після слів \"яка проходила\" доповнити словами \"або має намір проходити\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Установити, що:\n\n1) іноземці та особи без громадянства, які в установленому порядку уклали контракт про проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України до набрання чинності цим Законом, зобов’язані протягом шести місяців з дня набрання чинності цим Законом звернутися за оформленням посвідки на тимчасове проживання. До спливу зазначеного строку тимчасове проживання на території України такі іноземці та особи без громадянства підтверджують військово-обліковим документом (службовим посвідченням) військовослужбовця;\n\n2) на іноземців та осіб без громадянства, які в установленому порядку уклали контракт про проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України та отримали посвідку на тимчасове проживання, не поширюється вимога статті 5 Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\" щодо обов’язку зареєструвати або задекларувати своє місце проживання (перебування).\n\n3. Кабінету Міністрів України у тримісячний строк з дня, наступного за днем опублікування цього Закону:\n\n1) прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2025 року\n\n№ 4730-IX\n\nПро внесення змін до деяких законів України щодо правового статусу та медичного забезпечення військовослужбовців з числа іноземців та осіб без громадянства\nЗакон України від 17.12.2025 № 4730-IX\n\nПрийняття від 17.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4730-20\nЗаконодавство України\nстаном на 21.02.2026\n\nнабирає чинності"
    }
  ],
  "definitions": []
}