{
  "id": "ua-law-4720-20",
  "type": "statute",
  "title": "Закон України (4720-20)",
  "title_en": "",
  "short_name": "4720-20",
  "status": "in_force",
  "issued_date": "2025-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/4720-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо уточнення повноважень центрів рекрутингу\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину восьму статті 1 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324; 2024 р., № 19, ст. 78) викласти в такій редакції:\n\n\"8. Центр рекрутингу Збройних Сил України є окремим підрозділом, який утворюється у видах, окремих родах військ (сил) Збройних Сил України та здійснює ведення військового обліку. Центри рекрутингу Збройних Сил України призначені для реалізації завдань із розвитку спроможностей щодо рекрутингу громадян України для проходження військової служби за контрактом на посадах осіб рядового, сержантського і старшинського та офіцерського складу, вступу до вищих військових навчальних закладів та закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, а також закладів фахової передвищої військової освіти, супроводження призову громадян України на військову службу за призовом під час мобілізації, на особливий період.\n\nЦентри рекрутингу, утворені як форми взаємодії Міністерства оборони України та місцевих державних адміністрацій, органів місцевого самоврядування на основі укладених меморандумів про взаємодію та співробітництво з метою залучення громадян України до військової служби у Збройних Силах України, інших утворених відповідно до законів України військових формуваннях, правоохоронних та розвідувальних органах, органах спеціального призначення з правоохоронними функціями, на які Конституцією та законами України покладено функції із забезпечення оборони держави, мають інформаційно-консультаційний характер і не здійснюють ведення військового обліку.\n\nПоложення про центри рекрутингу, територіальні центри комплектування та соціальної підтримки затверджуються Кабінетом Міністрів України. Діяльність територіальних центрів комплектування та соціальної підтримки, центрів рекрутингу координується та спрямовується Міністерством оборони України\".\n\n2. Частину восьму статті 5 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\" (Відомості Верховної Ради України, 2017 р., № 18, ст. 217 із наступними змінами) викласти в такій редакції:\n\n\"8. Органами ведення Реєстру є Міністерство оборони України, районні (об’єднані районні), міські (районні у місті, об’єднані міські) територіальні центри комплектування та соціальної підтримки, центри рекрутингу Збройних Сил України, Центральне управління Служби безпеки України та регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 грудня 2025 року\n\n№ 4720-IX\n\nПро внесення змін до деяких законів України щодо уточнення повноважень центрів рекрутингу\nЗакон України від 16.12.2025 № 4720-IX\n\nПрийняття від 16.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4720-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}