{
  "id": "ua-law-4735-20",
  "type": "statute",
  "title": "Закон України (4735-20)",
  "title_en": "",
  "short_name": "4735-20",
  "status": "in_force",
  "issued_date": "2025-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4735-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Національну поліцію\" щодо особливостей соціального захисту членів сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами) такі зміни:\n\n1. Доповнити статтею 93 -1 такого змісту:\n\n\" Стаття 93 -1 . Особливості соціального захисту членів сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин\n\n1. Члени сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин, користуються пільгами, гарантіями та компенсаціями, установленими для них цим Законом, за наявності посвідчення, що підтверджує відповідний статус. Форма, порядок видачі та анулювання посвідчення члена сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин, встановлюються Кабінетом Міністрів України\".\n\n2. У статті 95 :\n\n1) назву викласти в такій редакції:\n\n\" Стаття 95. Медичне забезпечення та медичне обслуговування, реалізація права поліцейських на біологічне батьківство (материнство)\";\n\n2) частину четверту викласти в такій редакції:\n\n\"4. Члени сім’ї поліцейського (дружина (чоловік), діти до 18 років, а в разі їх навчання в закладах вищої освіти - до 23 років), а також члени сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин, став особою з інвалідністю під час проходження служби в поліції (зокрема під час участі в міжнародних операціях з підтримання миру і безпеки), мають право на безоплатне медичне обслуговування в закладах охорони здоров’я Міністерства внутрішніх справ України\";\n\n3) у першому реченні частини сьомої слова \"сімей поліцейських, які загинули (померли) під час проходження служби в поліції\" замінити словами \"сім’ї поліцейського, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин\".\n\n3. Частину другу статті 103 викласти в такій редакції:\n\n\"2. Особа, у якої один із батьків (усиновлювачів) був поліцейським, який під час виконання службових обов’язків, пов’язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин, протягом трьох років після здобуття відповідної загальної середньої освіти має право вступу поза конкурсом за особистим вибором спеціальності/професії до державних і комунальних закладів вищої, фахової передвищої та професійної освіти України для навчання за рахунок коштів державного і місцевих бюджетів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2025 року\n\n№ 4735-IX\n\nПро внесення змін до Закону України \"Про Національну поліцію\" щодо особливостей соціального захисту членів сім'ї поліцейського, який під час виконання службових обов'язків, пов'язаних із здійсненням завдань і повноважень поліції, загинув (помер) або визнаний судом безвісно відсутнім, або зник безвісти за особливих обставин\nЗакон України від 17.12.2025 № 4735-IX\n\nПрийняття від 17.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4735-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}