{
  "id": "ua-law-4710-20",
  "type": "statute",
  "title": "Закон України (4710-20)",
  "title_en": "",
  "short_name": "4710-20",
  "status": "in_force",
  "issued_date": "2025-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4710-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо вдосконалення процедури справляння митних платежів та виконання окремих митних формальностей щодо товарів, які ввозяться на митну територію України для потреб безпеки і оборони\n\nВерховна Рада України постановляє :\n\nI. Внести до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. В абзаці першому пункту 9 -24 слова і цифри \"до 1 січня 2026 року\" замінити словами і цифрами \"до 1 січня 2027 року\".\n\n2. У пункті 9 -27 :\n\n1) в абзаці першому слова \"(у тому числі машинокомплекти для виробництва та/або ремонту машин механізованого розмінування)\" замінити словами \"(у тому числі машинокомплекти для виробництва, ремонту, модернізації машин механізованого розмінування)\", а слова \"для використання у власній виробничій діяльності з виробництва та/або ремонту\" - словами \"для використання у власній виробничій діяльності з виробництва, ремонту, модернізації\";\n\n2) в абзаці четвертому слова \"у виробництво або ремонт безпілотних систем\" замінити словами \"у виробництво, ремонт, модернізацію безпілотних систем\";\n\n3) в абзаці тринадцятому слова \"які були використані у виробництві та/або ремонті\" замінити словами \"які були використані у виробництві, ремонті, модернізації\";\n\n4) в абзаці п’ятнадцятому слова \"кількість вироблених і відремонтованих протягом звітного кварталу\" замінити словами \"кількість вироблених, відремонтованих, модернізованих протягом звітного кварталу\";\n\n5) в абзаці шістнадцятому слова \"кількість реалізованих (повернутих після ремонту)\" замінити словами \"кількість реалізованих (повернутих після ремонту, модернізації)\";\n\n6) в абзаці сімнадцятому слова \"для використання у виробництві або ремонті безпілотних систем\" замінити словами \"для використання у виробництві, ремонті, модернізації безпілотних систем\";\n\n7) в абзаці двадцять другому слова \"для виробництва та/або ремонту машин механізованого розмінування\" замінити словами \"для виробництва, ремонту, модернізації машин механізованого розмінування\";\n\n8) в абзаці двадцять п’ятому слова \"з виробництва та/або ремонту активних засобів протидії технічним розвідкам\" замінити словами \"з виробництва, ремонту, модернізації активних засобів протидії технічним розвідкам\";\n\n9) в абзаці двадцять сьомому слова \"у власній виробничій діяльності з виробництва або ремонту\" замінити словами \"у власній виробничій діяльності з виробництва, ремонту, модернізації\";\n\n10) в абзаці тридцятому слова \"для постачання у виробництво або ремонт безпілотних систем\" замінити словами \"для постачання у виробництво, ремонт, модернізацію безпілотних систем\";\n\n11) в абзаці тридцять другому слова \"що використовуються для виробництва та/або ремонту активних засобів протидії\" замінити словами \"що використовуються для виробництва, ремонту, модернізації активних засобів протидії\";\n\n12) абзац тридцять четвертий замінити вісьмома абзацами такого змісту:\n\n\"Не вважається нецільовим використанням товарів, визначених цим пунктом, якщо такі товари:\n\nпостачаються виробниками повітряних, наземних та водних безпілотних систем, що класифікуються у товарних групах 84 , 85 , 87 , 90 , 93 та товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД, виробниками активних засобів протидії технічним розвідкам, що класифікуються у товарних позиціях 8517 , 8525, 8543 згідно з УКТ ЗЕД, Збройним Силам України та іншим утвореним відповідно до закону військовим формуванням, правоохоронним та розвідувальним органам, органам спеціального призначення з правоохоронними функціями, на які Конституцією та законами України покладено функції із забезпечення оборони держави, для ремонту, модернізації раніше реалізованих такими виробниками повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам. У разі такого постачання виробник цих повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам зобов’язаний зазначити у звіті, що подається ним до митного органу відповідно до абзацу десятого цього пункту, перелік та кількість таких товарів, поставлених ним протягом звітного кварталу;\n\nвизнані в установленому законодавством порядку непридатними для використання і окремо, і у складі готового виробу (у тому числі через невиправний, остаточний брак у виробництві, ремонті чи модернізації, за умови підтвердження їх списання та/або видалення (знищення) у спосіб, визначений законодавством, або втрати під час випробувальних робіт, за умови належного документального підтвердження);\n\nбули знищені або безповоротно втрачені внаслідок аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин непереборної сили в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу.\n\nУ разі якщо товари, ввезені із звільненням від оподаткування ввізним митом відповідно до цього пункту, були визнані непридатними для подальшого використання, знищеними або безповоротно втраченими внаслідок аварії або дії обставин непереборної сили до дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо вдосконалення процедури справляння митних платежів та виконання окремих митних формальностей щодо товарів, які ввозяться на митну територію України для потреб безпеки і оборони\", підприємство має право подати до митного органу, який здійснив випуск таких товарів у вільний обіг, оригінали документів або засвідчені їх копії, що підтверджують факт втрати (знищення) таких товарів.\n\nПідприємство має право відмовитися від використання за цільовим призначенням товарів, визначених цим пунктом, без нарахування пені одним з таких шляхів:\n\nподання до митного органу, який здійснив випуск таких товарів, додаткової декларації (додаткових декларацій) на такі товари та сплати митних платежів в обсязі, передбаченому законом для ввезення цих товарів на митну територію України у митному режимі імпорту;\n\nвивезення товарів за межі митної території України\".\n\nУ зв’язку з цим абзац тридцять п’ятий вважати абзацом сорок другим.\n\n3. В абзаці першому пункту 9 -36 слова і цифри \"до 1 січня 2026 року\" замінити словами і цифрами \"до 1 січня 2029 року\", а цифри \"8502 20 80 90\" - цифрами \" 8502 20 80 90 , 8502 31 00 00\".\n\n4. В абзаці першому пункту 9 -37 слова і цифри \"до 1 січня 2026 року\" замінити словами і цифрами \"до 1 січня 2029 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 грудня 2025 року\n\n№ 4710-IX\n\nПро внесення змін до Митного кодексу України щодо вдосконалення процедури справляння митних платежів та виконання окремих митних формальностей щодо товарів, які ввозяться на митну територію України для потреб безпеки і оборони\nЗакон України від 04.12.2025 № 4710-IX\n\nПрийняття від 04.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4710-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}