{
  "id": "ua-law-4683-20",
  "type": "statute",
  "title": "Закон України (4683-20)",
  "title_en": "",
  "short_name": "4683-20",
  "status": "in_force",
  "issued_date": "2025-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4683-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність за формування необґрунтованого медичного висновку про тимчасову непрацездатність",
      "content": "1. Лікарі, які працюють у закладах охорони здоров’я або у фізичних осіб - підприємців, які отримали ліцензію на провадження господарської діяльності з медичної практики, а також лікарі, які провадять господарську діяльність з медичної практики як фізичні особи - підприємці, за формування необґрунтованих медичних висновків про тимчасову непрацездатність, на підставі яких формуються листки непрацездатності, несуть відповідальність, встановлену законом.\n2. У разі встановлення факту формування необґрунтованого медичного висновку про тимчасову непрацездатність територіальний орган уповноваженого органу управління звертається в електронній формі через електронні кабінети на веб-порталі електронних послуг уповноваженого органу управління у порядку, визначеному уповноваженим органом управління за погодженням з центральним органом виконавчої влади, який забезпечує формування та реалізацію державної політики у сфері загальнообов’язкового державного соціального та пенсійного страхування, соціального захисту населення, або у паперовій формі шляхом надсилання засобами поштового зв’язку рекомендованого листа до закладу охорони здоров’я або до фізичної особи - підприємця, яка отримала ліцензію на провадження господарської діяльності з медичної практики, лікар яких сформував необґрунтований медичний висновок про тимчасову непрацездатність, або до лікаря, який провадить господарську діяльність з медичної практики як фізична особа - підприємець та сформував необґрунтований медичний висновок про тимчасову непрацездатність, з повідомленням про виявлені порушення. Повідомлення про виявлені порушення є підставою для їх усунення, зупинення фінансування страхових виплат, компенсації відповідної суми страхової виплати у порядку, визначеному частинами третьою - шостою цієї статті.\n3. У разі призначення та здійснення страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, територіальний орган уповноваженого органу управління протягом п’яти календарних днів з дня встановлення факту формування необґрунтованого медичного висновку про тимчасову непрацездатність звертається в електронній формі через електронні кабінети на веб-порталі електронних послуг уповноваженого органу управління у порядку, визначеному уповноваженим органом управління за погодженням з центральним органом виконавчої влади, який забезпечує формування та реалізацію державної політики у сфері загальнообов’язкового державного соціального та пенсійного страхування, соціального захисту населення, або у паперовій формі шляхом надсилання засобами поштового зв’язку рекомендованого листа до закладу охорони здоров’я або до фізичної особи - підприємця, яка отримала ліцензію на провадження господарської діяльності з медичної практики, лікар яких сформував необґрунтований медичний висновок про тимчасову непрацездатність, або до лікаря, який провадить господарську діяльність з медичної практики як фізична особа - підприємець та сформував необґрунтований медичний висновок про тимчасову непрацездатність, з вимогою про компенсацію відповідної суми страхової виплати.\n4. Заклад охорони здоров’я або фізична особа - підприємець, яка отримала ліцензію на провадження господарської діяльності з медичної практики, лікар яких сформував необґрунтований медичний висновок про тимчасову непрацездатність, або лікар, який провадить господарську діяльність з медичної практики як фізична особа - підприємець та сформував необґрунтований медичний висновок про тимчасову непрацездатність, зобов’язані компенсувати суму страхової виплати протягом десяти календарних днів з дня надходження вимоги про компенсацію суми страхової виплати або можуть оскаржити таку вимогу до відповідного територіального органу уповноваженого органу управління.\nЗаклад охорони здоров’я або фізична особа - підприємець, яка отримала ліцензію на провадження господарської діяльності з медичної практики, лікар яких сформував необґрунтований медичний висновок про тимчасову непрацездатність, або лікар, який провадить господарську діяльність з медичної практики як фізична особа - підприємець та сформував необґрунтований медичний висновок про тимчасову непрацездатність (далі - скаржник), може подати до територіального органу уповноваженого органу управління, який надіслав вимогу про компенсацію суми страхової виплати, скаргу на вимогу про компенсацію суми страхової виплати (далі - скарга) в письмовій формі (електронній або паперовій) протягом десяти календарних днів з дня отримання такої вимоги.\nСкарга повинна містити вимоги скаржника та обґрунтування, що доводять відсутність у діях лікаря, який сформував медичний висновок про тимчасову непрацездатність, наміру формувати необґрунтований медичний висновок (вини).\nТериторіальний орган уповноваженого органу управління зобов’язаний прийняти вмотивоване рішення та надіслати його протягом тридцяти календарних днів з дня отримання такої скарги на адресу скаржника засобами поштового зв’язку рекомендованим листом. На вимогу скаржника рішення може бути вручено йому під підпис у територіальному органі уповноваженого органу управління.\nКерівник або уповноважена ним особа територіального органу уповноваженого органу управління може прийняти рішення про продовження строку розгляду скарги понад строк, встановлений абзацом четвертим цієї частини, але не більше ніж на п’ятнадцять календарних днів, та повідомити про це скаржника в письмовій формі (електронній або паперовій) з обґрунтуванням прийнятого рішення не пізніше ніж за три робочі дні до завершення строку, встановленого абзацом четвертим цієї частини.\nОскарження вимоги про компенсацію суми страхової виплати здійснюється в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених Законом України \"Про загальнообов’язкове державне пенсійне страхування\".\nЗа результатами розгляду скарги у встановленому порядку територіальний орган уповноваженого органу управління приймає рішення про її задоволення або відмову у задоволенні.\nУ разі прийняття за результатами розгляду скарги рішення про її задоволення вимога про компенсацію суми страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, підлягає відкликанню або перегляду в частині, визначеній таким рішенням.\nУ разі прийняття територіальним органом уповноваженого органу управління рішення про відмову у задоволенні скарги скаржник зобов’язаний компенсувати суму страхової виплати протягом десяти календарних днів з дня отримання такого рішення або може оскаржити таке рішення до уповноваженого органу управління та/або в судовому порядку.\nЯкщо вмотивоване рішення за результатами розгляду скарги не надіслано скаржнику протягом тридцятиденного строку або протягом строку, продовженого за рішенням територіального органу уповноваженого органу управління, така скарга вважається повністю задоволеною з дня, наступного за днем закінчення строку її розгляду.\n5. Сума компенсації страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, не сплачена у строк, визначений частиною четвертою цієї статті, підлягає стягненню на підставі вимоги про її сплату, винесеної на підставі рішення територіального органу уповноваженого органу управління, з нарахуванням пені в розмірі 0,1 відсотка суми коштів, що підлягає компенсації, розрахованої за кожний день прострочення платежу, починаючи з дня закінчення строку, визначеного частиною четвертою цієї статті, до дня сплати включно.\nВимога про компенсацію суми страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, є виконавчим документом.\nВиконавчий документ повинен відповідати вимогам до виконавчих документів, встановленим Законом України \"Про виконавче провадження\", та передаватися для примусового виконання згідно із законом.\nВимога про компенсацію суми страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, надсилається через електронні кабінети на веб-порталі електронних послуг уповноваженого органу управління у порядку, визначеному уповноваженим органом управління за погодженням з центральним органом виконавчої влади, який забезпечує формування та реалізацію державної політики у сфері загальнообов’язкового державного соціального та пенсійного страхування, соціального захисту населення, або у паперовій формі шляхом надсилання поштовим відправленням.\n6. Наявність скарги, поданої з дотриманням вимог, визначених частиною четвертою цієї статті, зупиняє строки сплати компенсації суми страхової виплати та нарахування пені до десятого дня включно, що настає за днем отримання скаржником рішення територіального органу уповноваженого органу управління за результатами розгляду скарги.\n7. Заклад охорони здоров’я або фізична особа - підприємець, яка отримала ліцензію на провадження господарської діяльності з медичної практики, у разі сплати компенсації суми страхової виплати за листком непрацездатності, сформованим на підставі необґрунтованого медичного висновку про тимчасову непрацездатність, мають право зворотної вимоги (регресу) до лікаря, який сформував необґрунтований медичний висновок про тимчасову непрацездатність, у визначеному ними розмірі, але не більше розміру сплаченої суми компенсації страхової виплати за таким листком непрацездатності\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через два місяці з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом двох місяців з дня опублікування цього Закону:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}