{
  "id": "ua-law-4677-20",
  "type": "statute",
  "title": "Закон України (4677-20)",
  "title_en": "",
  "short_name": "4677-20",
  "status": "in_force",
  "issued_date": "2025-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4677-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art76-2",
      "section": "76-2",
      "title": "Стаття 76-2. Забезпечення законності актів сільських, селищних, міських, районних у місті рад, їх виконавчих органів, районних рад",
      "content": "1. Забезпечення законності актів сільських, селищних, міських, районних у місті (у разі їх створення) рад, їх виконавчих органів, районних рад здійснюється місцевими державними адміністраціями у порядку, визначеному Законом України \"Про місцеві державні адміністрації\".\n3. У Законі України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190 із наступними змінами):\n1) главу 1 розділу III доповнити статтею 16 -1 такого змісту:\n\" Стаття 16 -1 . Забезпечення місцевими державними адміністраціями законності актів органів місцевого самоврядування\nЗабезпечення законності актів органів місцевого самоврядування здійснюється місцевими державними адміністраціями щодо актів:\n1) районних рад - обласними державними адміністраціями;\n2) сільських, селищних, міських, районних у місті (у разі їх створення) рад, їх виконавчих органів - районними державними адміністраціями.\nМісцеві державні адміністрації забезпечують законність актів відповідних органів місцевого самоврядування шляхом:\n1) запобігання порушенню законності в актах органів місцевого самоврядування у порядку, визначеному цією статтею;\n2) державного нагляду за актами органів місцевого самоврядування, визначених цією статтею.\nДля запобігання порушенню законності в актах органів місцевого самоврядування місцеві державні адміністрації:\n1) не менше одного разу на квартал письмово надають органам місцевого самоврядування інформацію про зміни в законодавстві, що стосуються місцевого самоврядування (зокрема щодо необхідності здійснення певної діяльності), практику забезпечення законності актів органів місцевого самоврядування;\n2) за зверненням відповідної місцевої ради, сільського, селищного, міського голови, а в передбачених законом випадках - також секретаря сільської, селищної, міської ради, голови районної, районної в місті (у разі її створення) ради надають консультації щодо застосування законодавства відповідними органами місцевого самоврядування.\nМісцеві державні адміністрації здійснюють державний нагляд за актами відповідних органів місцевого самоврядування у разі відсутності в інших органів державної влади повноважень із здійснення державного нагляду (контролю) у відповідній сфері (галузі), що прямо передбачено спеціальним законом.\nДержавний нагляд здійснюється місцевими державними адміністраціями за актами органів місцевого самоврядування, що видаються ними на виконання делегованих державою повноважень, щодо їх відповідності законам.\nЗаходами із здійснення державного нагляду за актами органів місцевого самоврядування є:\n1) вимога про усунення порушення закону;\n2) звернення до суду з позовом про визнання акта (окремих його положень) органу місцевого самоврядування незаконним (протиправним) та його скасування (визнання нечинним).\nМісцеві державні адміністрації здійснюють державний нагляд за актами органів місцевого самоврядування та застосовують заходи, передбачені цією статтею, не пізніше 60 днів з дня набрання чинності відповідним актом органу місцевого самоврядування.\nВиявлення акта (окремих його положень) відповідного органу місцевого самоврядування, що не відповідає закону, є підставою для звернення місцевої державної адміністрації протягом трьох робочих днів з дня виявлення порушення до такого органу місцевого самоврядування з вимогою про усунення порушення закону, яка є обов’язковою для розгляду протягом 20 робочих днів з дня її отримання. Про рішення, прийняте за результатами розгляду вимоги про усунення порушення закону, орган місцевого самоврядування невідкладно інформує місцеву державну адміністрацію.\nУ разі відхилення без належного обґрунтування, нерозгляду відповідним органом місцевого самоврядування вимоги про усунення порушення закону у строк, визначений частиною восьмою цієї статті, місцева державна адміністрація звертається до суду з позовом про визнання відповідного акта (окремих його положень) органу місцевого самоврядування незаконним (протиправним) та його скасування (визнання нечинним).\nЗвернення місцевої державної адміністрації до суду з позовом, передбаченим частиною дев’ятою цієї статті, без попереднього надсилання вимоги про усунення порушення закону не допускається, крім випадків, передбачених частинами дванадцятою і тринадцятою цієї статті.\nЗвернення місцевої державної адміністрації до органу місцевого самоврядування з вимогою про усунення порушення закону та її розгляд здійснюються як заходи обов’язкового досудового врегулювання спору щодо законності акта (окремих його положень), прийнятого органом місцевого самоврядування, крім випадків, передбачених частинами дванадцятою і тринадцятою цієї статті.\nЗа наявності очевидних ознак того, що акт органу місцевого самоврядування створює загрозу порушення територіальної цілісності України, місцева державна адміністрація спеціальним приписом зупиняє дію такого акта з одночасним зверненням до суду з позовом про визнання його незаконним (протиправним) та його скасування (визнання нечинним), про що невідкладно інформує Президента України та Кабінет Міністрів України.\nЗупинення дії акта органу місцевого самоврядування має наслідком обов’язковість припинення виконання такого акта фізичними та юридичними особами, здійснення визначених таким актом повноважень, настання будь-яких інших юридично значущих наслідків у разі застосування такого акта та заборону вчинення будь-яких дій, пов’язаних із реалізацією речових прав на майно, якщо такі права виникли на підставі акта, дію якого зупинено.\nІнформація про звернення місцевої державної адміністрації до суду невідкладно оприлюднюється на її офіційному веб-сайті та офіційному веб-сайті відповідного органу місцевого самоврядування згідно із Законом України \"Про доступ до публічної інформації\";\n2) пункт 1 статті 25 викласти в такій редакції:\n\"1) забезпечує виконання Конституції та законів України, рішень Конституційного Суду України, актів Президента України, Кабінету Міністрів України, інших органів державної влади, забезпечує законність у діяльності територіальних органів міністерств та інших центральних органів виконавчої влади, забезпечує законність актів органів місцевого самоврядування\";\n3) у статті 31 :\nчастину третю викласти в такій редакції:\n\"Голови місцевих державних адміністрацій координують та забезпечують законність у діяльності територіальних органів міністерств та інших центральних органів виконавчої влади, сприяють їм у виконанні покладених на ці органи завдань. З цією метою голови місцевих державних адміністрацій:\n1) вносять пропозиції до відповідних міністерств та інших центральних органів виконавчої влади щодо визначення пріоритетів у діяльності їх територіальних органів;\n2) проводять спільні засідання (наради) з керівниками територіальних органів міністерств та інших центральних органів виконавчої влади на території відповідної адміністративно-територіальної одиниці, за результатами яких приймаються взаємоузгоджені рішення, що оформлюються протоколом та є обов’язковими до виконання відповідними керівниками територіальних органів міністерств та інших центральних органів виконавчої влади;\n3) здійснюють контроль за реалізацією керівниками територіальних органів міністерств та інших центральних органів виконавчої влади визначених пріоритетів та за виконанням взаємоузгоджених рішень, прийнятих на спільних засіданнях (нарадах);\n4) інформують міністерства, інші центральні органи виконавчої влади про стан реалізації керівниками відповідних територіальних органів визначених пріоритетів та виконання ними взаємоузгоджених рішень, прийнятих на спільних засіданнях (нарадах);\n5) порушують перед міністерствами, іншими центральними органами виконавчої влади та у визначених випадках перед Кабінетом Міністрів України питання про скасування наказів керівників територіальних органів з підстав їх невідповідності Конституції чи законам України, невідповідності таких керівників займаній посаді\";\nчастину четверту після слів \"повноважень місцевих державних адміністрацій\" доповнити словами \"забезпечення законності у своїй діяльності\";\nу частині шостій слова \"відповідність займаній посаді керівників їх територіальних органів\" замінити словами \"скасування наказів керівників їх територіальних органів, відповідність займаній посаді таких керівників\";\nдоповнити новою частиною такого змісту:\n\"У разі якщо керівник міністерства, іншого центрального органу виконавчої влади протягом одного місяця з дня одержання подання, відповідно до частини шостої цієї статті, не прийняв рішення, голова місцевої державної адміністрації може звернутися з таким поданням до Кабінету Міністрів України\";\n4) статтю 39 доповнити новою частиною такого змісту:\n\"Виключно головою відповідної місцевої державної адміністрації або його заступником, який тимчасово здійснює повноваження голови такої місцевої державної адміністрації, подаються вимоги, позови, передбачені статтею 16 -1 цього Закону\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через дванадцять місяців з дня припинення чи скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n2. Установити, що повноваження щодо забезпечення законності актів органів місцевого самоврядування у містах Києві та Севастополі до прийняття законів про розмежування повноважень органів місцевого самоврядування та органів державної влади, а також про особливості здійснення виконавчої влади у цих містах, здійснює центральний орган виконавчої влади, який забезпечує законність актів обласних рад.\n3. Протягом одного року з дня введення в дію цього Закону повноваження із забезпечення законності актів сільських, селищних, міських, районних у місті (у разі їх створення) рад, їх виконавчих органів здійснюють обласні державні адміністрації. Районні державні адміністрації можуть вносити до обласних державних адміністрацій пропозиції щодо застосування заходів, передбачених цим Законом, стосовно зазначених актів.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) подати на розгляд Верховної Ради України пропозиції щодо внесення до законодавчих актів України змін, що випливають із цього Закону;\n2) забезпечити прийняття нормативно-правових актів, передбачених цим Законом, та набрання ними чинності одночасно з введенням у дію цього Закону або його відповідних положень;\n3) привести свої нормативно-правові акти у відповідність із цим Законом, передбачивши набрання ними чинності одночасно з введенням у дію цього Закону або його відповідних положень;\n4) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом, передбачивши набрання ними чинності одночасно з введенням у дію цього Закону або його відповідних положень.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}