{
  "id": "ua-law-4702-20",
  "type": "statute",
  "title": "Закон України (4702-20)",
  "title_en": "",
  "short_name": "4702-20",
  "status": "in_force",
  "issued_date": "2025-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/4702-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо державної підсумкової атестації та вступної кампанії 2026 року\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У пункті 2 розділу XV \"Прикінцеві та перехідні положення\" Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) абзац перший підпункту 23 викласти в такій редакції:\n\n\"23) у 2022, 2023, 2024, 2025, 2026 роках прийом на навчання для здобуття вищої освіти здійснюється відповідно до порядку прийому на навчання для здобуття вищої освіти, визначеного центральним органом виконавчої влади у сфері освіти і науки, без дотримання вимог цього Закону\";\n\n2) у підпунктах 24 і 26 цифри \"2025\" замінити цифрами \"2026\";\n\n3) у підпункті 25 слово та цифри \"у 2025\" замінити словом та цифрами \"у 2026\", а цифри \"2022-2025\" - цифрами \"2023-2026\".\n\n2. Підпункт 21 пункту 2 розділу XIV \"Прикінцеві та перехідні положення\" Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119 із наступними змінами) викласти в такій редакції:\n\n\"21) у 2022, 2023, 2024, 2025, 2026 роках прийом на навчання для здобуття фахової передвищої освіти здійснюється відповідно до порядку прийому на навчання до закладів фахової передвищої освіти, визначеного центральним органом виконавчої влади у сфері освіти і науки, без дотримання вимог цього Закону\".\n\n3. Підпункт 14 пункту 3 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226 із наступними змінами) після цифр \"2024/2025\" доповнити цифрами \"2025/2026\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2025 року\n\n№ 4702-IX\n\nПро внесення змін до деяких законів України щодо державної підсумкової атестації та вступної кампанії 2026 року\nЗакон України від 03.12.2025 № 4702-IX\n\nПрийняття від 03.12.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4702-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}