{
  "id": "ua-law-4671-20",
  "type": "statute",
  "title": "Закон України (4671-20)",
  "title_en": "",
  "short_name": "4671-20",
  "status": "in_force",
  "issued_date": "2025-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4671-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Цивільного кодексу України щодо вдосконалення окремих положень у частині майнових прав інтелектуальної власності\n\nВерховна Рада України постановляє :\n\nI. Внести до Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) такі зміни:\n\n1. Частину другу статті 190 виключити.\n\n2. Частину першу статті 421 викласти в такій редакції:\n\n\"1. Суб’єктами права інтелектуальної власності є: творець (творці) об’єкта права інтелектуальної власності (автор, виконавець, винахідник тощо) та інші учасники цивільних відносин, яким належать особисті немайнові та (або) майнові права інтелектуальної власності відповідно до цього Кодексу, іншого закону чи договору\".\n\n3. Статтю 429 викласти в такій редакції:\n\n\" Стаття 429. Права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням трудового договору (контракту) або проходженням військової служби\n\n1. Особисті немайнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням трудового договору (контракту) або службових обов’язків під час проходження військової служби, належать працівникові (військовослужбовцеві), який створив цей об’єкт. У випадках, передбачених законом, окремі особисті немайнові права інтелектуальної власності на такий об’єкт можуть належати юридичній або фізичній особі, де або у якої працює працівник.\n\n2. Майнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням трудового договору (контракту), належать працівникові, який створив цей об’єкт, та юридичній або фізичній особі, де або у якої він працює, спільно, якщо інше не встановлено цим Кодексом або договором.\n\nМайнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать суб’єкту, визначеному законом.\n\n3. Особливості здійснення майнових прав інтелектуальної власності на об’єкт, створений у зв’язку з виконанням трудового договору (контракту), а також на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, можуть бути встановлені законом\".\n\n4. Частину третю статті 440 викласти в такій редакції:\n\n\"3. Майнові права інтелектуальної власності на твір, створений у зв’язку з виконанням трудового договору (контракту), переходять до юридичної або фізичної особи, де або у якої працює автор, з моменту створення такого твору у повному складі, якщо інше не передбачено договором чи законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо прав інтелектуальної власності на об’єкти, створені у зв’язку з проходженням військової служби\".\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом забезпечити:\n\n1) приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\n2) приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 листопада 2025 року\n\n№ 4671-IX\n\nПро внесення змін до Цивільного кодексу України щодо вдосконалення окремих положень у частині майнових прав інтелектуальної власності\nЗакон України від 04.11.2025 № 4671-IX\n\nПрийняття від 04.11.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4671-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}