{
  "id": "ua-law-4695-20",
  "type": "statute",
  "title": "Закон України (4695-20)",
  "title_en": "",
  "short_name": "4695-20",
  "status": "in_force",
  "issued_date": "2025-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/4695-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначити на 2026 рік:",
      "content": "доходи Державного бюджету України у сумі 2.904.600.688,2 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 2.610.858.609,4 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 293.742.078,8 тис. гривень, згідно з додатком № 1 до цього Закону;\nвидатки Державного бюджету України у сумі 4.767.273.804,9 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 4.378.467.993,7 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 388.805.811,2 тис. гривень;\nповернення кредитів до Державного бюджету України у сумі 17.254.287,5 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 16.952.359,2 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 301.928,3 тис. гривень;\nнадання кредитів з Державного бюджету України у сумі 56.788.002 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 23.837.654,3 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 32.950.347,7 тис. гривень;\nграничний обсяг дефіциту Державного бюджету України у сумі 1.902.206.831,2 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 1.774.494.679,4 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 127.712.151,8 тис. гривень, згідно з додатком № 2 до цього Закону;\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Затвердити перелік кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2026 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для підготовки та реалізації публічних інвестиційних проектів і програм публічних інвестицій та інших проектів, згідно з додатком № 8 до цього Закону.",
      "content": "Дозволити Міністерству фінансів України на підставі рішення Кабінету Міністрів України вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення очікуваних надходжень у 2026 році кредитів (позик), залучених державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для підготовки та реалізації публічних інвестиційних проектів і програм публічних інвестицій та інших проектів, та витрат за відповідними бюджетними програмами з коригуванням відповідних показників фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, визначених цим Законом, а також перерозподілу видатків бюджету і надання кредитів з бюджету між такими бюджетними програмами головних розпорядників коштів державного бюджету в межах загального обсягу залучення таких кредитів (позик), затвердженого у додатку № 8 до цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що у 2026 році державні гарантії можуть надаватися:",
      "content": "1) за рішенням Кабінету Міністрів України в обсязі до 64.945.968 тис. гривень:\nа) для забезпечення часткового виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування інвестиційних проектів;\nб) для забезпечення часткового виконання боргових зобов’язань за портфелем кредитів банків-кредиторів, наданих суб’єктам господарювання мікропідприємництва, малого та/або середнього підприємництва - резидентам України;\nв) для забезпечення повного або часткового виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави (в обсязі до 30.000.000 тис. гривень). Програми, пов’язані з підвищенням обороноздатності і безпеки держави, затверджуються Кабінетом Міністрів України до надання державних гарантій.\nСуб’єкти господарювання, щодо яких приймається рішення про надання державних гарантій для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави, за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та вносити до державного бюджету плату за їх отримання.\nПорядок та умови надання державних гарантій, зазначених у пункті 1 цієї статті, встановлюються Кабінетом Міністрів України;\n2) на підставі міжнародних договорів України в обсязі до 22.064.940 тис. гривень:\nа) для фінансування інвестиційних, інноваційних, інфраструктурних та інших проектів розвитку, які мають стратегічне значення та реалізація яких сприятиме розвитку національної економіки, проектів, спрямованих на підвищення енергоефективності;\nб) для забезпечення виконання боргових зобов’язань суб’єктів господарювання державного сектору економіки, 100 відсотків акцій яких належать державі, за кредитами (позиками), що залучаються з метою підтримки їх ліквідності та стійкості роботи. Відповідні міжнародні договори України можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установити з 1 січня 2026 року прожитковий мінімум на одну особу в розрахунку на місяць у розмірі 3209 гривень, а для основних соціальних і демографічних груп населення:",
      "content": "дітей віком до 6 років - 2817 гривень;\nдітей віком від 6 до 18 років - 3512 гривень;\nпрацездатних осіб - 3328 гривень;\nпрацездатних осіб, який застосовується для визначення базового розміру посадового окладу судді, посадового окладу прокурора окружної прокуратури, посадових окладів працівників інших державних органів, оплата праці яких регулюється спеціальними законами, а також працівників податкових і митних органів, - на рівні, встановленому для відповідного державного органу станом на 31 грудня 2025 року;\nосіб, які втратили працездатність, - 2595 гривень;\nосіб, які втратили працездатність, який застосовується для визначення розміру доплати за проживання на територіях радіоактивного забруднення за рішеннями суду, - 1600 гривень."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Установити з 1 січня 2026 року мінімальну заробітну плату:",
      "content": "у місячному розмірі - 8647 гривень;\nу погодинному розмірі - 52 гривні.\nРозмір мінімальної заробітної плати, який застосовується як розрахункова величина для обчислення виплат за рішеннями суду, встановлюється в розмірі прожиткового мінімуму, зазначеного в абзаці сьомому статті 7 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Установити, що у 2026 році рівень забезпечення прожиткового мінімуму для призначення допомоги відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" у відсотковому співвідношенні до прожиткового мінімуму для основних соціальних і демографічних груп населення становить:",
      "content": "для працездатних осіб - 60 відсотків;\nдля осіб, які втратили працездатність, та осіб з інвалідністю - 100 відсотків;\nдля дітей - 145 відсотків відповідного прожиткового мінімуму.\nРівень забезпечення прожиткового мінімуму для визначення права на звільнення від плати за харчування дитини у державних і комунальних закладах дошкільної освіти відповідно до Закону України \"Про дошкільну освіту\" у 2026 році не збільшується."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установити, що у загальному фонді Державного бюджету України на 2026 рік:",
      "content": "до доходів належать надходження, визначені частиною другою статті 29 Бюджетного кодексу України (крім надходжень, визначених статтею 11 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 17 -1 , 17 -2 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України та статтею 21 цього Закону, а також: податок на дохід, отриманий від азартних ігор з використанням гральних автоматів, як складова частина податку на прибуток підприємств із застосуванням положень, визначених пунктом 2 частини другої статті 29 Бюджетного кодексу України; 94,75 відсотка рентної плати за користування надрами для видобування нафти, природного газу та газового конденсату, визначеної абзацом першим пункту 5 -1 частини другої статті 29 Бюджетного кодексу України, та 46,75 відсотка рентної плати за користування надрами для видобування нафти, природного газу, визначеної абзацом другим пункту 5 -1 частини другої статті 29 Бюджетного кодексу України; штрафні санкції внаслідок невиконання укладених розпорядником (одержувачем) бюджетних коштів із суб’єктами господарювання договорів на придбання товарів, робіт і послуг за рахунок коштів державного бюджету; надходження, визначені пунктом 13 -4 частини третьої статті 29 Бюджетного кодексу України; 90 відсотків збору за видачу спеціальних дозволів на користування надрами та 90 відсотків коштів від продажу таких дозволів, визначених абзацом першим пункту 28 частини другої статті 29 Бюджетного кодексу України; 40 відсотків збору за видачу спеціальних дозволів на користування надрами, визначеними як Активи природних ресурсів, та 40 відсотків коштів від продажу таких дозволів, визначених абзацом другим пункту 28 частини другої статті 29 Бюджетного кодексу України; надходження від збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження; надходження від реалізації автомобілів, наземних, водних та повітряних транспортних засобів, сільськогосподарської техніки, обладнання та устаткування, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету; надходження від урядів іноземних держав, Європейського Союзу (у тому числі в рамках Угоди про фінансування між Україною та Європейським Союзом, представленим Європейською Комісією, від 8 липня 2024 року), міжнародних організацій, донорських установ, отримані на безоплатній та безповоротній основі в рамках програм та проектів бюджетної підтримки для посилення національної системи стійкості та подолання наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених повномасштабною збройною агресією Російської Федерації проти України; надходження від орендної плати за передане в оренду майно, яке внесене до статутного капіталу господарських товариств, 100 відсотків акцій (часток) у статутному капіталі яких перебувають у державній власності;\nджерелами формування у частині фінансування є надходження, визначені частиною першою статті 15 Бюджетного кодексу України щодо державного бюджету (крім надходжень, визначених статтею 12 цього Закону), в тому числі надходження від реалізації державних резиденцій, державних дач, будинків відпочинку, оздоровчих закладів, іншого нерухомого майна, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині кредитування є надходження, визначені частиною другою статті 30 Бюджетного кодексу України (крім надходжень, визначених статтею 13 цього Закону)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2026 рік у частині доходів є надходження, визначені частиною третьою статті 29 Бюджетного кодексу України (крім надходжень, визначених абзацом другим статті 10 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 56 та абзацом першим пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, абзацом третім частини першої статті 24, статтями 26 та 27 цього Закону, а також такі надходження:",
      "content": "1) кошти від сплати особами з інвалідністю часткової вартості автомобілів та кошти від реалізації автомобілів, повернутих особами з інвалідністю;\n2) 50 відсотків коштів від реалізації надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна Збройних Сил України (крім коштів від реалізації розвідувальним органом Міністерства оборони України надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна);\n3) внески на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n4) відсотки за користування пільговим довгостроковим державним кредитом, наданим внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла, і пеня за порушення строку платежу з погашення кредиту;\n5) відсотки за користування пільговими іпотечними кредитами, наданими внутрішньо переміщеним особам за рахунок коштів гранту, наданих Кредитною установою для відбудови (KfW), і пеня за порушення строку платежів з погашення кредитів;\n6) надходження в рамках програм бюджетної підтримки Європейського Союзу секторального напряму, зокрема на підтримку швидкого відновлення України, подолання наслідків (у тому числі економічних, соціальних, гуманітарних), спричинених повномасштабною збройною агресією Російської Федерації проти України;\n7) кошти, отримані у зв’язку з виконанням законів України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" та \"Про санкції\" ;\n8) 0,25 відсотка рентної плати за користування надрами для видобування нафти, природного газу та газового конденсату, визначеної абзацом першим пункту 5 -1 частини другої статті 29 Бюджетного кодексу України, та 0,25 відсотка рентної плати за користування надрами для видобування нафти, природного газу, визначеної абзацом другим пункту 5 -1 частини другої статті 29 Бюджетного кодексу України;\n9) 10 відсотків збору за видачу спеціальних дозволів на користування надрами та 10 відсотків коштів від продажу таких дозволів (крім збору та коштів, визначених пунктом 10 цієї статті);\n10) 10 відсотків збору за видачу спеціальних дозволів на користування надрами, визначеними як Активи природних ресурсів, та 10 відсотків коштів від продажу таких дозволів;\n11) вивізне мито на соєві боби, подрібнені або неподрібнені, та на насіння ріпаку або кользи, подрібнене або неподрібнене;\n12) 100 відсотків перевиконання загального обсягу визначених у додатку № 1 до цього Закону планових показників митних платежів (податок на додану вартість з ввезених на митну територію України товарів (продукції), акцизний податок з ввезених на митну територію України підакцизних товарів (продукції), ввізне мито), які справляються під час митного оформлення товарів та надходять до загального фонду Державного бюджету України;\n13) відсотки, нараховані за користування банком невикористаною сумою коштів кредиту, залученого від Уряду Сполученого Королівства Великої Британії та Північної Ірландії для Проекту з підтримки обороноздатності держави;\n14) надходження, визначені статтею 10 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\";\n15) надходження від сплати адміністративно-господарських санкцій та пені за їх несвоєчасну сплату, визначені пунктом 5 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо забезпечення права осіб з інвалідністю на працю\" від 15 січня 2025 року № 4219-IX;\n16) надходження від сплати дивідендів (доходу), нарахованих на акції приватного акціонерного товариства \"Українська фінансова житлова компанія\", що належать державі, за результатами фінансово-господарської діяльності товариства у 2025 році."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2026 рік у частині фінансування є надходження, визначені частиною третьою статті 15 Бюджетного кодексу України, абзацом другим частини першої статті 24 цього Закону, а також такі надходження:",
      "content": "1) залишок коштів, джерелом формування яких були надходження в попередні періоди в рамках Угоди про фінансування програми \"Програма підтримки секторальної політики - Підтримка регіональної політики України\" , укладеної Урядом України та Європейським Союзом 27 листопада 2014 року, та Угоди між Урядом України та Європейською Комісією, що діє від імені Європейського Союзу, про фінансування заходу \"Підтримка швидкого відновлення України (Контракт з розбудови держави та посилення стійкості)\" від 7 листопада 2023 року;\n2) залишок коштів, джерелом формування яких були надходження від державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" відповідно до статей 7 і 8 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", що надійшли у попередні періоди;\n3) залишок коштів, джерелом формування яких були кошти, отримані від продажу частин встановленої кількості викидів парникових газів, передбаченого статтею 17 Кіотського протоколу до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату;\n4) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проектів \"Основний кредит для малих та середніх підприємств та компаній з середнім рівнем капіталізації\" та \"Основний кредит для аграрної галузі - Україна\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n5) залишок коштів, джерелом формування яких були кредити (позики), що надійшли у 2022 році від Європейського інвестиційного банку в рамках інвестиційних проектів та не використані у 2023-2025 роках за напрямами, визначеними статтею 34 Закону України \"Про Державний бюджет України на 2023 рік\";\n6) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України, який утворився на 1 січня 2023 року та не використаний у 2023-2025 роках на фінансове забезпечення заходів функціонування і розвитку внутрішніх водних шляхів та інфраструктури внутрішнього водного транспорту;\n7) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 5 частини третьої статті 24 -2 Бюджетного кодексу України, що утворився на 1 січня 2024 року та не використаний у 2024 та 2025 роках;\n8) залишки коштів, джерелом формування яких були доходи державного бюджету, визначені пунктом 1 частини другої статті 24 -2 Бюджетного кодексу України, що надійшли у попередні роки та не використані у 2024 та 2025 роках (крім залишків коштів за субвенцією, наданою відповідно до пункту 2 частини третьої статті 24 -2 і статті 103 -1 Бюджетного кодексу України, що зберігаються на рахунках відповідних місцевих бюджетів і використовуються у 2026 році з урахуванням цільового призначення субвенції, а також залишків коштів, визначених пунктами 6 і 7 статті 12 цього Закону);\n9) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проекту \"Реабілітація гідроелектростанцій\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n10) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проекту \"Розвиток системи водопостачання та водовідведення в місті Миколаїв\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n11) залишок коштів, джерелом формування яких були надходження Державного агентства відновлення та розвитку інфраструктури України, одержані за рахунок запозичень, залучених під державні гарантії у попередні періоди;\n12) 90 відсотків надходжень від приватизації будівель та споруд державних закладів вищої освіти та наукових установ, що реорганізуються або реорганізовані шляхом злиття або приєднання;\n13) залишки коштів станом на 1 січня 2026 року, джерелом формування яких були надходження спеціального фонду державного бюджету, визначені пунктом 5 -1 частини третьої статті 29 Бюджетного кодексу України, що надійшли у попередні періоди і не використані на реалізацію програм і заходів на охорону здоров’я, освіту, культуру, фізичну культуру і спорт;\n14) залишки коштів, джерелом формування яких були надходження спеціального фонду державного бюджету в попередніх бюджетних періодах до фонду ліквідації наслідків збройної агресії;\n15) залишки коштів, джерелом формування яких були надходження спеціального фонду державного бюджету до Фонду соціального захисту осіб з інвалідністю, що утворилися станом на 1 січня 2026 року на рахунках, відкритих в органах Державної казначейської служби України;\n16) залишок коштів, джерелом формування яких були надходження від Північної екологічної фінансової корпорації в рамках проекту \"Вища освіта України\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n17) залишок коштів, джерелом формування яких були надходження від Фонду Е5Р в рамках проекту \"Вища освіта України\", одержані за рахунок надходження грантових коштів у попередні періоди;\n18) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проекту \"Будівництво високовольтної повітряної лінії 750 кВ Рівненська АЕС-Київська\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n19) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проекту \"Будівництво повітряної лінії 750 кВ Запорізька АЕС-Каховська\", одержані за рахунок зовнішніх запозичень у попередні періоди."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2026 рік у частині кредитування є надходження, визначені частиною третьою статті 30 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) повернення коштів, наданих з державного бюджету для кредитування окремих категорій громадян, які відповідно до законодавства мають право на отримання таких кредитів на будівництво (придбання) житла, та науково-педагогічних і педагогічних працівників, а також на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників, і пеня;\n2) повернення кредитів у сумі 6.745,1 тис. гривень, наданих у 2007 році з Державного бюджету України на реалізацію інноваційних та інвестиційних проектів у галузях економіки, насамперед із впровадження передових енергозберігаючих технологій і технологій з виробництва альтернативних джерел палива;\n3) повернення кредитів, наданих із спеціального фонду державного бюджету внутрішньо переміщеним особам на придбання житла;\n4) повернення кредитів, наданих з державного бюджету внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установити, що у 2026 році кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами частини третьої статті 15, частини третьої статті 29 і частини третьої статті 30, абзацом першим пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, спрямовуються на реалізацію програм та здійснення заходів, визначених частиною четвертою статті 30 Бюджетного кодексу України (з урахуванням особливостей, визначених цим Законом), у пропорціях за напрямами, визначеними статтею 28 цього Закону, з урахуванням особливостей, визначених пунктом 56 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, статтями 22 , 26 та 27 цього Закону, а кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами статей 11-13 цього Закону, спрямовуються відповідно на:",
      "content": "1) державний фонд соціального захисту осіб з інвалідністю (використання коштів якого здійснюється відповідно до Закону України \"Про основи соціальної захищеності осіб з інвалідністю\") та реалізацію Фондом соціального захисту осіб з інвалідністю інших заходів щодо соціального захисту осіб з інвалідністю (за рахунок джерел, визначених пунктами 1 , 14 та 15 статті 11 та пунктом 15 статті 12 цього Закону);\n2) будівництво (придбання) житла для військовослужбовців Збройних Сил України (за рахунок джерел, визначених пунктом 2 статті 11 цього Закону);\n3) забезпечення функціонування постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг (за рахунок джерел, визначених пунктом 3 статті 11 цього Закону);\n4) надання пільгового довгострокового державного кредиту внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла (за рахунок джерел, визначених пунктом 4 статті 11 та пунктом 4 статті 13 цього Закону);\n5) надання пільгових іпотечних кредитів внутрішньо переміщеним особам (за рахунок джерел, визначених пунктом 5 статті 11 та пунктом 3 статті 13 цього Закону);\n6) реалізацію програм допомоги Європейського Союзу щодо підтримки регіональної політики, а також державної політики щодо швидкого відновлення України, подолання наслідків (у тому числі економічних, соціальних, гуманітарних), спричинених повномасштабною збройною агресією Російської Федерації проти України (кошти спрямовуються головним бенефіціарам відповідно до напрямів та розподілу, установлених відповідними угодами про фінансування між Урядом України та Європейським Союзом) (за рахунок джерел, визначених пунктом 6 статті 11 та пунктом 1 статті 12 цього Закону);\n7) фонд ліквідації наслідків збройної агресії, що передбачається за бюджетною програмою Міністерства розвитку громад та територій України (загальнодержавні видатки та кредитування) \"Фонд ліквідації наслідків збройної агресії\" (код 3121430) (за рахунок джерела, визначеного пунктом 7 статті 11 та пунктом 14 статті 12 цього Закону);\n8) розвиток мінерально-сировинної бази України (за рахунок джерел, визначених пунктами 8-10 статті 11 цього Закону);\n9) фінансову підтримку сільгосптоваровиробників (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n10) резерв коштів для сектору безпеки і оборони (за рахунок джерел, визначених пунктом 12 статті 11 цього Закону);\n11) заходи у рамках Проекту з підтримки обороноздатності держави (за рахунок джерела, визначеного пунктом 13 статті 11 цього Закону);\n12) реалізацію приватним акціонерним товариством \"Українська фінансова житлова компанія\" житлової політики держави шляхом забезпечення громадян України житлом (за рахунок джерел, визначених пунктом 16 статті 11 цього Закону);\n13) придбання Міністерством енергетики України облігацій внутрішньої державної позики відповідно до статті 9 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\" (за рахунок джерел, визначених пунктом 2 статті 12 та пунктом 2 статті 13 цього Закону);\n14) державну підтримку заходів, спрямованих на зменшення обсягів викидів (збільшення абсорбції) парникових газів, у тому числі на утеплення приміщень закладів соціального забезпечення, розвиток міжнародного співробітництва з питань зміни клімату (за рахунок джерел, визначених пунктом 3 статті 12 цього Закону);\n15) кредитування проектів малого та середнього бізнесу (за рахунок джерел, визначених пунктом 4 статті 12 цього Закону);\n16) розвиток та відновлення інфраструктури Державному агентству відновлення та розвитку інфраструктури України у порядку, визначеному Кабінетом Міністрів України (з відкриттям у разі потреби нової бюджетної програми) (за рахунок джерел, визначених пунктом 5 статті 12 цього Закону);\n17) фінансове забезпечення заходів функціонування і розвитку внутрішніх водних шляхів та інфраструктури внутрішнього водного транспорту (за рахунок джерел, визначених пунктами 6 і 7 статті 12 цього Закону);\n18) розвиток мережі та утримання автомобільних доріг загального користування (за рахунок джерел, визначених пунктами 8 і 11 статті 12 цього Закону);\n19) кредитування заходів у рамках проекту \"Реабілітація гідроелектростанцій\" (за рахунок джерел, визначених пунктом 9 статті 12 цього Закону);\n20) кредитування заходів у рамках проекту \"Розвиток системи водопостачання та водовідведення в місті Миколаїв\" (за рахунок джерел, визначених пунктом 10 статті 12 цього Закону);\n21) розвиток матеріально-технічної бази державних закладів вищої освіти та інфраструктури наукової і науково-технічної діяльності державних наукових установ, що реорганізуються або реорганізовані шляхом злиття або приєднання, в порядку, встановленому Кабінетом Міністрів України (за рахунок джерел, визначених пунктом 12 статті 12 цього Закону);\n22) здійснення заходів у сфері культури у порядку, визначеному Кабінетом Міністрів України (з відкриттям у разі потреби нової бюджетної програми) (за рахунок джерел, визначених пунктом 13 статті 12 цього Закону);\n23) закупівлю лікарських засобів (у тому числі тих, що підлягають закупівлі відповідно до договорів керованого доступу), імунобіологічних препаратів (вакцин), медичних виробів та допоміжних засобів до них (за рахунок джерел, визначених пунктом 13 статті 12 цього Закону);\n24) здійснення загальнодержавних заходів у сфері освіти, зокрема видання, придбання, доставку підручників, посібників і навчально-методичної літератури для здобувачів повної загальної середньої освіти та педагогічних працівників, відновлення освітньої спроможності закладів освіти для забезпечення доступу до якісної освіти (за рахунок джерел, визначених пунктом 13 статті 12 цього Закону);\n25) матеріально-технічне забезпечення та цифровізацію сфери фізичної культури і спорту (за рахунок джерел, визначених пунктом 13 статті 12 цього Закону);\n26) здійснення заходів у рамках проекту \"Вища освіта України\" (за рахунок джерел, визначених пунктами 16 та 17 статті 12 цього Закону);\n27) кредитування заходів у рамках проекту \"Будівництво високовольтної повітряної лінії 750 кВ Рівненська АЕС-Київська\" (за рахунок джерел, визначених пунктом 18 статті 12 цього Закону);\n28) кредитування заходів у рамках проекту \"Будівництво повітряної лінії 750 кВ Запорізька АЕС-Каховська\" (за рахунок джерел, визначених пунктом 19 статті 12 цього Закону);\n29) надання кредитів на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників (за рахунок джерел, визначених пунктом 1 статті 13 цього Закону)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установити, що у 2026 році Національний банк України відповідно до Закону України \"Про Національний банк України\" перераховує до Державного бюджету України суму частини прибутку до розподілу в розмірі не менш як 146.000.000 тис. гривень.",
      "content": "Кошти, передбачені частиною першою цієї статті, перераховуються Національним банком України до Державного бюджету України відповідно до графіка, встановленого Міністерством фінансів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій банків та обмін облігацій внутрішньої державної позики на ринкових умовах, що були раніше випущені з метою поповнення статутного капіталу банків, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Верховної Ради України.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, в обмін на такі облігації векселів, виданих Фондом гарантування вкладів фізичних осіб, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Верховної Ради України.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Надати право Міністерству фінансів України здійснювати правочини з державними деривативами, включаючи їх обмін, випуск, купівлю, викуп, продаж, виплати, пов’язані з такими правочинами, за рахунок розміщення (емісії) облігацій зовнішньої державної позики для цілей таких правочинів понад обсяги, встановлені додатком № 2 до цього Закону, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом.",
      "content": "Кабінет Міністрів України визначає умови здійснення таких правочинів, а також необхідність внесення змін до розпису Державного бюджету України, зокрема збільшення відповідних показників фінансування, видатків та граничного обсягу дефіциту, визначених цим Законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Надати право Міністерству фінансів України за рішенням Кабінету Міністрів України здійснити правочин з державним боргом шляхом обміну облігацій внутрішніх державних позик, що є у власності Національного банку України, на нові облігації внутрішніх державних позик на умовах, погоджених із Національним банком України.",
      "content": "Міністерство фінансів України за результатами такого правочину здійснює відповідне коригування граничного обсягу державного боргу, визначеного цим Законом, та показників фінансування державного бюджету понад обсяги, затверджені у додатку № 2 до цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Установити, що господарські товариства, у статутному капіталі яких 100 відсотків акцій (часток) належать державі, та господарські товариства, 100 відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків (крім господарських товариств, акціонером (учасником) яких є господарське товариство, у статутному капіталі якого 100 відсотків акцій (часток) належать державі, включених до консолідованої фінансової звітності такого господарського товариства), які не прийняли рішення про виплату дивідендів та затвердження розміру річних дивідендів до 1 травня року, що настає за звітним періодом, сплачують до загального фонду державного бюджету частину чистого прибутку на державну частку в розмірі 90 відсотків до 1 липня року, що настає за звітним періодом.",
      "content": "Господарські товариства, у статутному капіталі яких є корпоративні права держави, та господарські товариства, 50 і більше відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 50 і більше відсотків (крім тих, що визначені частиною першою цієї статті, та крім господарських товариств, акціонером (учасником) яких є господарське товариство, у статутному капіталі якого 50 і більше відсотків акцій (часток) належать державі, включених до консолідованої фінансової звітності такого господарського товариства), які не прийняли рішення про виплату дивідендів та затвердження розміру річних дивідендів до 1 травня року, що настає за звітним періодом, сплачують до загального фонду державного бюджету та іншим учасникам господарського товариства пропорційно розміру їх акцій (часток) у статутному капіталі господарського товариства частину чистого прибутку в розмірі 90 відсотків до 1 липня року, що настає за звітним періодом.\nГосподарські товариства, у статутному капіталі яких 50 і більше відсотків акцій (часток) належать державі, які зобов’язані складати та подавати консолідовану фінансову звітність відповідно до закону, які не прийняли рішення про виплату дивідендів та затвердження розміру річних дивідендів до 1 травня року, що настає за звітним періодом, сплачують до загального фонду державного бюджету та іншим учасникам господарського товариства пропорційно розміру їх акцій (часток) у статутному капіталі господарського товариства частину чистого прибутку в розмірі 90 відсотків до 30 липня року, що настає за звітним періодом, за результатами фінансово-господарської діяльності, відображеними у консолідованій річній фінансовій звітності, підтвердженій незалежним аудитором.\nНа суму несвоєчасно сплачених коштів (частини чистого прибутку) до державного бюджету контролюючими органами нараховується пеня, яка сплачується до загального фонду Державного бюджету України з розрахунку подвійної облікової ставки Національного банку України від суми недоплати, розрахованої за кожний день прострочення платежу, починаючи з наступного дня після настання строку платежу і по день сплати включно.\nСуб’єкти управління об’єктами державної власності забезпечують реалізацію дивідендної політики держави стосовно господарських товариств, у статутному капіталі яких є корпоративні права держави, шляхом здійснення відповідних заходів щодо прийняття в межах корпоративних прав держави рішень про визначення розміру, порядку та строків виплати дивідендів господарськими товариствами згідно з їх установчими документами та законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Установити, що у 2026 році:",
      "content": "як виняток з положень частини другої статті 57 Бюджетного кодексу України, залишок коштів, джерелом формування яких були перераховані Фондом загальнообов’язкового державного соціального страхування України на випадок безробіття кошти відповідно до статті 37 Закону України \"Про Державний бюджет України на 2024 рік\", що не використаний у 2024 та 2025 роках, та залишок коштів, джерелом формування яких були перераховані Фондом загальнообов’язкового державного соціального страхування України на випадок безробіття кошти відповідно до абзацу третього частини першої статті 37 Закону України \"Про Державний бюджет України на 2025 рік\", що не використаний у 2025 році, зберігається на рахунках спеціального фонду державного бюджету;\nяк виняток з положень частини третьої статті 16 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\", Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття перераховує до спеціального фонду державного бюджету залишок коштів, що утворився в нього на 1 січня 2026 року за рахунок надходжень єдиного внеску на загальнообов’язкове державне соціальне страхування, розподіленого на загальнообов’язкове державне соціальне страхування на випадок безробіття.\nНадходження, визначені абзацами другим і третім частини першої цієї статті, розподіляються за рішенням Кабінету Міністрів України (з відкриттям у разі потреби нових бюджетних програм для Міністерства економіки, довкілля та сільського господарства України) і спрямовуються на часткову компенсацію вартості сільськогосподарської техніки та обладнання вітчизняного виробництва, державне стимулювання створення індустріальних парків, забезпечення державної підтримки реалізації інвестиційних проектів із значними інвестиціями, гуманітарне розмінування (в сумі 1.000.000 тис. гривень), підтримку внутрішнього попиту на вітчизняні товари та послуги."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Створити у 2026 році фонд ліквідації наслідків збройної агресії у складі спеціального фонду Державного бюджету України з метою ліквідації наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених збройною агресією Російської Федерації проти України.",
      "content": "Рішення про виділення коштів з фонду ліквідації наслідків збройної агресії (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам) приймаються Кабінетом Міністрів України.\nОбмеження, встановлені частиною десятою статті 23 Бюджетного кодексу України, не застосовуються у разі прийняття рішень про виділення коштів за напрямами, передбаченими цією статтею.\nКошти фонду ліквідації наслідків збройної агресії спрямовуються на:\nкомпенсацію за знищений/пошкоджений об’єкт житлового призначення (у тому числі будинки дачні та садові);\nзавершення проектів (об’єктів, заходів), реалізація яких у попередніх бюджетних періодах здійснювалася за рахунок коштів фонду ліквідації наслідків збройної агресії;\nвідновлення об’єктів інфраструктури, пов’язаних з наданням послуг з водопостачання, водовідведення, виробництва теплової енергії, теплопостачання, електропостачання;\nвідновлення пошкоджених об’єктів житлового призначення (у тому числі будинків дачних та садових).\nЗвіт про надходження і використання коштів фонду ліквідації наслідків збройної агресії подається Державною казначейською службою України Верховній Раді України, Президенту України, Кабінету Міністрів України, Рахунковій палаті, Міністерству розвитку громад та територій України та Міністерству фінансів України щомісяця не пізніше 25 числа місяця, що настає за звітним періодом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Установити, що за рішенням Кабінету Міністрів України:",
      "content": "державне підприємство \"Фінансування інфраструктурних проектів\" до 1 лютого 2026 року кошти в обсязі 1.422.230.698,4 гривні, що були спрямовані йому шляхом поповнення статутного капіталу у 2019 році за бюджетною програмою \"Проектування та будівництво аеродрому Міжнародного аеропорту \"Дніпропетровськ\" (шляхом поповнення статутного капіталу державного підприємства, що входить до сфери управління відповідального виконавця бюджетної програми Укрінфрапроект)\" (код 3107030) та у 2021 році за бюджетною програмою \"Проектування та будівництво аеродрому Міжнародного аеропорту \"Дніпропетровськ\" (в тому числі шляхом поповнення статутного капіталу державного підприємства, що входить до сфери управління відповідального виконавця бюджетної програми Укрінфрапроект)\" (код 3107030), перераховує до спеціального фонду державного бюджету з вжиттям заходів щодо відповідного зменшення статутного капіталу;\nзазначені кошти спрямовуються Міністерству розвитку громад та територій України на реалізацію публічного інвестиційного проекту з придбання пасажирських вагонів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Установити, що у 2026 році кошти, отримані до спеціального фонду Державного бюджету України за рахунок джерел, визначених абзацом першим пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, як виняток з положень підпункту 2 цього пункту, спрямовуються у таких пропорціях за такими напрямами:",
      "content": "60 відсотків - Міністерству оборони України на здійснення заходів з реформування та розвитку оборонно-промислового комплексу, розроблення, освоєння і впровадження нових технологій, нарощування наявних виробничих потужностей для виготовлення продукції оборонного призначення, закупівлі озброєння, військової (спеціальної) техніки, засобів та обладнання;\n30 відсотків - Адміністрації Державної служби спеціального зв’язку та захисту інформації України на здійснення заходів із закупівлі спеціальної техніки та обладнання;\n10 відсотків - головним розпорядникам коштів державного бюджету, що належать до сектору безпеки і оборони, для подальшого автоматичного спрямування військовим частинам Збройних Сил України, інших військових формувань на матеріально-технічне забезпечення пропорційно до фактично сплаченого податку за осіб, визначених абзацом першим пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, у порядку, встановленому Кабінетом Міністрів України.\nДозволити Міністерству фінансів України вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення фактичних надходжень, зазначених у цій статті, та здійснення відповідних видатків державного бюджету."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Установити, що у 2026 році доплата непрацюючим пенсіонерам, які постійно проживають у зоні безумовного (обов’язкового) відселення та в зоні гарантованого добровільного відселення, встановлюється за умови, що такі особи проживали або працювали у зоні безумовного (обов’язкового) відселення або в зоні гарантованого добровільного відселення станом на 26 квітня 1986 року чи у період з 26 квітня 1986 року до 1 січня 1993 року, у зв’язку з чим особі надано статус особи, яка постраждала внаслідок Чорнобильської катастрофи, у розмірі 2595 гривень.",
      "content": "Особам, які після аварії на Чорнобильській АЕС (26 квітня 1986 року) самостійно або у встановленому законодавством порядку за направленнями обласних державних адміністрацій змінили місце проживання за межі зон безумовного (обов’язкового) відселення або гарантованого добровільного відселення та в подальшому повернулися на постійне місце проживання до цих зон, а також особам, які зареєстрували своє місце проживання чи переїхали на постійне місце проживання до зазначених зон після аварії на Чорнобильській АЕС, доплата за проживання в таких зонах не встановлюється.\nВиплата доплати за проживання у зоні безумовного (обов’язкового) відселення та в зоні гарантованого добровільного відселення непрацюючим пенсіонерам припиняється після залишення особою свого місця постійного проживання на зазначених територіях та декларування/реєстрації місця проживання за межами зон безумовного (обов’язкового) відселення та зон гарантованого добровільного відселення, що підтверджується відомостями Єдиного державного демографічного реєстру та інших державних реєстрів, а також у разі працевлаштування (зайнятості) особи за межами зони безумовного (обов’язкового) відселення та зони гарантованого добровільного відселення, що підтверджується відомостями Державного реєстру загальнообов’язкового державного соціального страхування.\nДля встановлення виплат, передбачених цією статтею, Пенсійному фонду України забезпечити звірення відомостей про постійне місце проживання одержувачів доплати за проживання у зоні безумовного (обов’язкового) відселення та в зоні гарантованого добровільного відселення із відомостями Єдиного державного демографічного реєстру та інших державних реєстрів для продовження чи припинення відповідних виплат, а також приведення розмірів доплати за проживання у зоні безумовного (обов’язкового) відселення або в зоні гарантованого добровільного відселення та пенсійних виплат у відповідність із цією статтею."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Установити, що у 2026 році (починаючи з 1 січня) для визначення різниці між розміром пенсії, призначеної відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", і розміром пенсії із солідарної системи державного пенсійного страхування відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" розмір пенсії із солідарної системи загальнообов’язкового державного пенсійного страхування визначається на рівні трьох прожиткових мінімумів для осіб, які втратили працездатність, але не може перевищувати розмір пенсії, призначеної відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".",
      "content": "У 2026 році (починаючи з 1 січня) для осіб, яким пенсії (щомісячне довічне грошове утримання) призначено відповідно до законів України \"Про державну службу\" , \"Про службу в органах місцевого самоврядування\" , \"Про статус народного депутата України\" , \"Про наукову і науково-технічну діяльність\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , \"Про Конституційний Суд України\" та які мають право на пенсію відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\", частина пенсійної виплати (частина щомісячного довічного грошового утримання), що визначена відповідно до статті 27 , абзацу другого частини першої та частини другої статті 28 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", фінансується із солідарної системи загальнообов’язкового державного пенсійного страхування, а різниця пенсійної виплати фінансується відповідно до законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Установити, що у 2026 році розмір максимальної величини бази нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування (максимальної суми доходу застрахованої особи на місяць, на яку нараховується єдиний внесок на загальнообов’язкове державне соціальне страхування, визначеної Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\") дорівнює:",
      "content": "для максимальної суми доходу застрахованої особи на місяць (крім доходу у вигляді грошового забезпечення, грошових винагород та інших виплат, нарахованих військовослужбовцям, поліцейським та особам рядового і начальницького складу), починаючи з 1 січня 2026 року - двадцяти розмірам мінімальної заробітної плати, встановленої законом;\nдля максимальної суми доходу застрахованої особи на місяць у вигляді грошового забезпечення, грошових винагород та інших виплат, нарахованих військовослужбовцям, поліцейським та особам рядового і начальницького складу, починаючи з 1 січня 2026 року - п’ятнадцяти розмірам мінімальної заробітної плати, встановленої законом."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Установити, що у 2026 році, як виняток з положень статей 16 і 40 Бюджетного кодексу України, можуть залучатися кошти, визначені пунктом 1 частини третьої статті 15 Бюджетного кодексу України, у тому числі в рамках угод з іноземними державами, іноземними фінансовими установами та міжнародними фінансовими організаціями, повернення яких буде здійснюватися за рахунок доходів, отриманих від заморожених активів Російської Федерації, за механізмом, визначеним Регламентом (ЄС) 2024/2773 Європейського Парламенту і Ради Європейського Союзу від 24 жовтня 2024 року та відповідними угодами з такими іноземними державами, іноземними фінансовими установами та міжнародними фінансовими організаціями, і не передбачені у переліку, визначеному додатком № 8 до цього Закону, кошти, визначені пунктом 13 частини третьої статті 29 Бюджетного кодексу України і не передбачені у додатку № 1 до цього Закону, кошти у рамках програм бюджетної підтримки Європейського Союзу (на підтримку швидкого відновлення України та здійснення заходів, передбачених відповідними угодами про фінансування з Європейським Союзом), не передбачені у додатку № 1 до цього Закону, які за рішенням Кабінету Міністрів України (яке може передбачати відкриття нових бюджетних програм, включаючи трансферти місцевим бюджетам) спрямовуються за спеціальним фондом державного бюджету відповідно на реалізацію проектів, програм та заходів, визначених пунктами 1 і 12 частини четвертої статті 30 Бюджетного кодексу України, програм бюджетної підтримки Європейського Союзу (на підтримку швидкого відновлення України та здійснення заходів, передбачених відповідними угодами про фінансування з Європейським Союзом), надання допомоги внутрішньо переміщеним особам з тимчасово окупованих територій для забезпечення їх житлом, включаючи реалізацію публічних інвестиційних проектів, зокрема для створення житлових фондів соціального житла та соціальної оренди для забезпечення доступу до житла осіб, які його потребують, у тому числі внутрішньо переміщених осіб, та здійснення заходів з відновлення України і ліквідації наслідків збройної агресії Російської Федерації проти України.",
      "content": "Міжнародні договори України, у тому числі ті, на підставі яких залучаються такі кошти, можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України.\nЗалучення коштів, визначених пунктом 1 частини третьої статті 15 Бюджетного кодексу України в рамках угод з іноземними державами, іноземними фінансовими установами та міжнародними фінансовими організаціями, повернення яких буде здійснюватися за рахунок доходів, отриманих від заморожених активів Російської Федерації, за механізмом, визначеним Регламентом (ЄС) 2024/2773 Європейського Парламенту і Ради Європейського Союзу від 24 жовтня 2024 року, на виконання частини першої цієї статті здійснюється за умови виконання у поточному бюджетному періоді плану державних зовнішніх запозичень до загального фонду державного бюджету (з урахуванням можливого збільшення такого плану в разі застосування положень частини четвертої статті 15 Бюджетного кодексу України).\nМіністерство фінансів України за рішенням Кабінету Міністрів України вносить зміни до розпису спеціального фонду Державного бюджету України з метою відображення надходження у 2026 році таких коштів і здійснює коригування відповідних показників доходів, фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, переліку кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2026 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для підготовки та реалізації публічних інвестиційних проектів і програм публічних інвестицій та інших проектів, визначених цим Законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Установити, що у 2026 році, як виняток з положень частини шостої статті 23 Бюджетного кодексу України, розподіл бюджетних призначень здійснюється за рішеннями Кабінету Міністрів України:",
      "content": "за бюджетною програмою \"Забезпечення інституційної спроможності органів державної влади\" (код 3511360);\nза бюджетною програмою \"Підвищення престижності праці у сфері освіти\" (код 2211410) (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам);\nза бюджетною програмою \"Резерв коштів для сектору безпеки і оборони\" (код 3511220) (з відкриттям у разі потреби нових бюджетних програм)."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Установити, що у 2026 році, як виняток з положень частини третьої та четвертої статті 103 -3 Бюджетного кодексу України:",
      "content": "Кабінетом Міністрів України у визначеному ним порядку здійснюється розподіл субвенції з державного бюджету місцевим бюджетам на надання державної підтримки особам з особливими освітніми потребами між обласними бюджетами та бюджетами місцевого самоврядування;\nзалишки коштів за субвенцією з державного бюджету місцевим бюджетам на надання державної підтримки особам з особливими освітніми потребами, які утворилися на рахунках місцевих бюджетів на кінець 2025 року перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України для Міністерства освіти і науки України з метою подальшого розподілу таких коштів за рішеннями Кабінету Міністрів України у визначеному ним порядку між місцевими бюджетами з урахуванням цільового призначення зазначеної субвенції."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Установити, що у 2026 році, як виняток з положень частин другої і четвертої статті 103 -2 Бюджетного кодексу України:",
      "content": "розподіл освітньої субвенції з державного бюджету місцевим бюджетам між місцевими бюджетами здійснюється Кабінетом Міністрів України;\nзалишки коштів за освітньою субвенцією з державного бюджету місцевим бюджетам, які утворилися на рахунках місцевих бюджетів на кінець 2025 року (крім залишків коштів, перерахованих у 2025 році відповідно до статті 25 Закону України \"Про Державний бюджет України на 2025 рік\" до місцевих бюджетів), перераховуються Державною казначейською службою України до спеціального фонду Державного бюджету України для Міністерства освіти і науки України з метою подальшого розподілу таких коштів за рішеннями Кабінету Міністрів України у визначеному ним порядку між місцевими бюджетами з урахуванням цільового призначення освітньої субвенції та на реалізацію заходів у сфері освіти (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам)."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Установити, що у 2026 році відпустки, визначені пунктом 1 частини першої статті 4 Закону України \"Про відпустки\", на які працівник державного органу набув право за останній відпрацьований робочий рік, мають бути використані таким працівником до кінця 2026 року.",
      "content": "У разі невикористання працівником державного органу відпусток, визначених частиною першою цієї статті, йому в межах затверджених видатків на оплату праці відповідного державного органу має бути виплачено грошову компенсацію за всі дні невикористаної відпустки, на які він набув право за останній відпрацьований робочий рік."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Установити, що у 2026 році, як виняток з положень пунктів 2 і 3 частини першої статті 98, пункту 2 частини першої статті 99 Бюджетного кодексу України, горизонтальне вирівнювання податкоспроможності здійснюється:",
      "content": "для обласних бюджетів - окремо за очікуваними надходженнями у 2025 році податку на прибуток підприємств, визначеного пунктом 1 -1 частини першої статті 66 Бюджетного кодексу України, та за очікуваними надходженнями у 2025 році податку на доходи фізичних осіб, визначеного пунктом 1 частини першої статті 66 Бюджетного кодексу України, з урахуванням вимог абзацу першого пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nдля бюджетів місцевого самоврядування, крім бюджетів місцевого самоврядування тимчасово окупованих територій, бюджетів міст Києва та Севастополя і районів у містах, - за очікуваними надходженнями у 2025 році податку на доходи фізичних осіб, визначеного пунктом 1 частини першої статті 64 Бюджетного кодексу України, з урахуванням вимог абзацу першого пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Установити, що у 2026 році, як виняток з положень пунктів 1 і 1 -1 частини першої статті 64 Бюджетного кодексу України, 50 відсотків податку на доходи фізичних осіб, що сплачується (перераховується) податковими агентами - резидентами Дефенс Сіті, які подали до Міністерства оборони України заяву про релокацію або заяву про реалізацію заходів з підвищення захищеності виробничих потужностей, та згідно із зазначеними нормами Бюджетного кодексу України належить до доходів загального фонду бюджетів сільських, селищних, міських територіальних громад (крім частини податку, визначеного пунктом 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України), зараховується відповідно до спеціального фонду бюджету сільської, селищної, міської територіальної громади, територію якої обрано для релокації, із спрямуванням на створення інфраструктури та підтримку релокації резидентів Дефенс Сіті або до спеціального фонду бюджету сільської, селищної, міської територіальної громади, на території якої розміщений відповідний резидент Дефенс Сіті, із спрямуванням на реалізацію заходів з підвищення захищеності виробничих потужностей резидентів Дефенс Сіті.",
      "content": "Порядок використання таких коштів визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Установити, що у 2026 році підтримка фермерських господарств та інших виробників сільськогосподарської продукції за бюджетною програмою Міністерства економіки, довкілля та сільського господарства України \"Підтримка фермерських господарств та інших виробників сільськогосподарської продукції\" (код 1201100) здійснюється через Український державний фонд підтримки фермерських господарств у разі внесення відомостей про них до інформаційно-комунікаційної системи Державного аграрного реєстру.",
      "content": "При цьому у 2026 році до інформаційно-комунікаційної системи Державного аграрного реєстру включаються тимчасово, на період дії воєнного стану в України та не більш як на шість місяців після його припинення або скасування, відомості про виробників сільськогосподарської продукції без дотримання вимог, визначених пунктом 2.15 -1 статті 2 Закону України \"Про державну підтримку сільського господарства України\", щодо питомої ваги вартості сільськогосподарських товарів/послуг."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Дозволити Міністерству фінансів України здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, у сумі до 15.000.000 тис. гривень з подальшим придбанням у державну власність в обмін на такі облігації акцій додаткової емісії приватного акціонерного товариства \"Українська фінансова житлова компанія\" з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Верховної Ради України.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Установити, що у 2026 році з метою оперативного виявлення проблемних питань у відповідних сферах діяльності, розроблення пропозицій щодо прийняття управлінських рішень, які потребують застосування інноваційних підходів, спрямованих на усунення системних проблем, в міністерствах можуть утворюватися тимчасові проектні групи. Чисельність однієї тимчасової проектної групи може становити не більше 15 осіб.",
      "content": "Кількість працівників міністерства, які входять до складу тимчасових проектних груп, протягом року не може перевищувати 7 відсотків штатної чисельності такого міністерства станом на 1 січня 2026 року.\nЗа роботу в тимчасовій проектній групі здійснюється виплата винагороди, яка є частиною державних гарантій, спрямованих на компенсацію витрат, що виникають у зв’язку з виконанням службових обов’язків, за рахунок коштів бюджетної програми \"Забезпечення інституційної спроможності органів державної влади\".\nРозмір та умови виплати винагороди за участь у роботі тимчасової проектної групи встановлюються Кабінетом Міністрів України.\nТака винагорода не враховується під час обчислення середньої заробітної плати і не застосовується для цілей нарахування пенсій та перерахунку раніше призначених пенсій."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Установити, що у 2026 році, як виняток з положень пункту 1 частини другої статті 29 та пункту 1 частини першої статті 64 Бюджетного кодексу України, податок на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 Бюджетного кодексу України, та податку від оподаткування доходів у вигляді грошового забезпечення, грошових винагород та інших виплат, одержаних військовослужбовцями, поліцейськими та особами рядового і начальницького складу), що сплачується (перераховується) згідно з Податковим кодексом України на відповідній території України (крім території міст Києва та Севастополя), зараховується до загального фонду державного бюджету у розмірі 21 відсоток, до загального фонду бюджетів сільських, селищних, міських територіальних громад - у розмірі 64 відсотки.",
      "content": "З метою сталого проходження опалювального періоду 2025/2026 років та забезпечення своєчасних розрахунків за комунальні послуги та енергоносії у 2026 році додаткові надходження до загального фонду бюджетів сільських, селищних, міських територіальних громад, визначені частиною першою цієї статті, у розмірі 4 відсотки спрямовуються на проведення розрахунків за електричну та теплову енергію, водопостачання, водовідведення, природний газ, інші енергоносії, які використовуються в процесі виробництва теплоенергії або іншого виду енергії, на підтримку підприємств з виробництва, транспортування, постачання теплової енергії, централізованого постачання холодної води та водовідведення. У разі наявності заборгованості з різниці в тарифах на виробництво, транспортування та постачання теплової енергії, на теплову енергію, послуги з централізованого опалення та централізованого постачання гарячої води, послуги з постачання теплової енергії та постачання гарячої води зазначені кошти у першу чергу спрямовуються на погашення такої заборгованості.\nМісцеві ради, на території яких надаються послуги суб’єктами господарювання у сфері теплопостачання, у сфері водопостачання та водовідведення, засновниками яких є інші місцеві ради, за рахунок додаткових надходжень, визначених цією статтею, передбачають у своїх місцевих бюджетах субвенції іншим місцевим бюджетам (включаючи субвенцію обласному бюджету) відповідно на: погашення заборгованості з різниці в тарифах на виробництво, транспортування та постачання теплової енергії, на теплову енергію, послуги з централізованого опалення та централізованого постачання гарячої води, послуги з постачання теплової енергії та постачання гарячої води у разі наявності такої заборгованості; проведення розрахунків за електричну енергію, що використовується для виробництва послуг з централізованого водопостачання та водовідведення."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Установити, що у 2026 році, як виняток з положень пункту 7 -6 частини третьої статті 29 та пункту 36 -5 частини першої статті 64 Бюджетного кодексу України, плата за надання адміністративних послуг уповноваженими органами Міністерства внутрішніх справ України відповідно до законів України \"Про дорожній рух\" і \"Про перевезення небезпечних вантажів\" зараховується:",
      "content": "до спеціального фонду державного бюджету у розмірі 50 відсотків і спрямовується на здійснення витрат, пов’язаних з організацією та наданням адміністративних послуг уповноваженими органами Міністерства внутрішніх справ України відповідно до законів України \"Про дорожній рух\" і \"Про перевезення небезпечних вантажів\" ;\nдо загального фонду бюджетів сільських, селищних, міських територіальних громад у розмірі 50 відсотків."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Установити, що в 2026 році народному депутату України відшкодовуються витрати, пов’язані з виконанням депутатських повноважень, у розмірі трьох місячних заробітних плат народного депутата України, що не підлягають оподаткуванню.",
      "content": "ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2026 року.\n2. Додатки №№ 1-8 до цього Закону є його невід’ємною частиною.\n3. Зупинити на 2026 рік дію:\nабзаців другого і третього частини першої статті 14 Бюджетного кодексу України;\nчастини другої статті 18 Бюджетного кодексу України;\nабзацу другого частини першої статті 24 -1 Бюджетного кодексу України;\nпункту 52 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nчастини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436; 2018 р., № 6-7, ст. 43) щодо розміру посадових окладів судових експертів;\nчастини першої статті 12 -1 , частин першої , другої та п’ятої статті 12 -2 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3; 2013 р., № 14, ст. 90; 2014 р., № 20-21, ст. 712; 2020 р., № 28, ст. 188);\nабзацу першого частини п’ятої статті 4 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31; із змінами, внесеними Законом України від 1 липня 2022 року № 2347-IX) в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік;\nстатті 35 Закону України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2020 р., №№ 7-9, ст. 48, № 36, ст. 273);\nпунктів 1-3 частини першої статті 3, частини другої статті 4, пункту 3 розділу \"Прикінцеві та перехідні положення\" Закону України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\" (Відомості Верховної Ради України, 2020 р., № 47, ст. 407);\nчастини третьої статті 8 Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; 2020 р., № 50, ст. 456; 2023 р., № 82, ст. 301);\nчастини тридцять першої статті 9 -6 Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; 2023 р., № 82, ст. 301; 2024 р., № 52, ст. 300; 2025 р., № 30, ст. 98) в частині фінансування за рахунок коштів державного та місцевих бюджетів, випуску \"зелених\" облігацій;\nабзацу п’ятого пункту 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо удосконалення умов підтримки виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2020 р., № 50, ст. 456);\nпідпункту 3 пункту 4 статті 21 \"Прикінцеві та перехідні положення\" Закону України \"Про енергетичну ефективність\" (Відомості Верховної Ради України, 2022 р., № 2, ст. 8);\nабзацу дев’ятого частини першої статті 4 Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 839; 2021 р., № 48, ст. 387; 2023 р., № 19-20, ст. 83);\nстатті 7 Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\" (Відомості Верховної Ради України, 2021 р., № 48, ст. 387);\nпункту 3 частини першої статті 12, пункту 3 частини першої статті 13, пункту 3 частини першої статті 14, пункту 3 частини першої статті 15, пункту 6 частини першої статті 16 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами);\nпункту 4 частини першої статті 20, пункту 10 частини третьої статті 30 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами);\nпункту 6 частини першої статті 9, статті 33 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18 із наступними змінами);\nпункту 3 частини першої статті 6 -1 , пункту 3 частини першої статті 6 -2 , пункту 3 частини першої статті 6 -3 , пункту 3 частини першої статті 6 -4 Закону України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182 із наступними змінами);\nстатті 29 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2018 р., № 6-7, ст. 43);\nчастини шостої статті 38 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами);\nабзацу другого частини п’ятої статті 6 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами);\nабзацу першого та другого речення абзацу другого частини четвертої статті 78, частини одинадцятої статті 84, другого речення абзацу другого частини першої та пункту 1 частини другої статті 89 Закону України \"Про медіа\" (Відомості Верховної Ради України, 2023 р., №№ 47-50, ст. 120, № 76, ст. 268);\nчастин другої - шостої статті 22 -1 Закону України \"Про засади державної регіональної політики\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 90; із змінами, внесеними Законом України від 9 липня 2022 року № 2389-IX);\nчастини першої статті 101 Закону України \"Про електронні комунікації\" від 16 грудня 2020 року № 1089-IX;\nпункту 15 частини першої статті 1 та частини першої статті 61 Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312);\nпункту 4 частини першої статті 1 в частині розміру максимальної величини бази нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування та пункту 9 -19 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами);\nабзаців першого і другого частини четвертої статті 13 Закону України \"Про обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів\" (Відомості Верховної Ради України, 2024 р., №№ 37-38, ст. 238; 2025 р., № 36, ст. 149);\nчастини четвертої статті 80 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) в частині заборони приватизації будівель та споруд державних закладів вищої освіти, що реорганізуються або реорганізовані шляхом злиття або приєднання;\nабзацу сорок сьомого частини другої статті 4 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68 із наступними змінами) в частині заборони приватизації приміщень, в яких розміщуються державні заклади вищої освіти, що реорганізуються або реорганізовані шляхом злиття або приєднання;\nабзацу третього частини першої статті 57 -1 в частині збереження середнього заробітку працівників закладів та установ освіти, наукових установ, абзаців першого - п’ятого частини другої статті 61 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; із змінами, внесеними Законом України від 15 березня 2022 року № 2126-IX), абзацу першого частини другої статті 36, пункту 7 -1 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25; 2020 р., № 50, ст. 468; із змінами, внесеними Законом України від 6 вересня 2022 року № 2564-IX);\nабзацу дванадцятого частини п’ятої статті 11 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2024 р., № 13, ст. 66, № 30, ст. 222);\nпункту 2 частини першої статті 35 Закону України \"Про акціонерні товариства\" (Відомості Верховної Ради України, 2023 р., № 18-19, ст. 81; 2024 р., № 13, ст. 66) в частині обмеження права акціонерних товариств, у статутному капіталі яких 100 відсотків акцій належать державі, приймати рішення про виплату дивідендів;\nчастини першої статті 27 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69) в частині обмеження права товариств з обмеженою відповідальністю, у статутному капіталі яких 100 відсотків часток належать державі, приймати рішення про виплату дивідендів або виплачувати дивіденди;\nчастини четвертої статті 32 Закону України \"Про статус народного депутата України\" (Відомості Верховної Ради України, 2001 р., № 42, ст. 212; 2014 р., № 28, ст. 939) в частині розміру відшкодування народному депутату України витрат, пов’язаних з виконанням депутатських повноважень.\n4. Міністерству оборони України, Державній спеціальній службі транспорту України, Головному управлінню розвідки Міністерства оборони України, Національній поліції України, Національній гвардії України, Адміністрації Державної прикордонної служби України, Службі зовнішньої розвідки України, Адміністрації Державної служби спеціального зв’язку та захисту інформації України, Державній службі України з надзвичайних ситуацій передбачати у межах видатків державного бюджету на їх утримання на відповідний рік протягом строку дії відповідних господарських договорів про закупівлю товарів, робіт і послуг для виконання програм, пов’язаних з підвищенням обороноздатності і безпеки держави, необхідні кошти для їх оплати, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України.\nМіністерство оборони України, Державна спеціальна служба транспорту України, Головне управління розвідки Міністерства оборони України, Національна поліція України, Національна гвардія України, Адміністрація Державної прикордонної служби України, Служба зовнішньої розвідки України, Адміністрація Державної служби спеціального зв’язку та захисту інформації України, Державна служба України з надзвичайних ситуацій беруть бюджетні зобов’язання за програмами, пов’язаними з підвищенням обороноздатності і безпеки держави, що реалізуються із залученням кредитів (позик) під державні гарантії суб’єктами господарювання - резидентами України, а Державна казначейська служба України реєструє такі бюджетні зобов’язання у межах відповідних господарських договорів та наданих на зазначену мету державних гарантій.\n5. Установити, що у 2026 році застосовуються у порядку та розмірах, встановлених Кабінетом Міністрів України:\nчастина друга та абзац п’ятий частини четвертої статті 42, третє речення абзацу першого пункту 13 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами);\nстаття 64 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2023 р., № 14, ст. 39);\nчастина друга статті 31 Закону України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2023 р., № 25, ст. 92);\nчастина четверта статті 54, частина друга статті 67 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178; 1996 р., № 35, ст. 162; 2021 р., № 36, ст. 306; 2023 р., № 14, ст. 39);\nабзац п’ятий частини п’ятої статті 6 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами);\nабзаци перший і другий пункту 5 статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2004 р., № 45, ст. 503; 2014 р., № 20-21, ст. 745);\nпункт 6 частини першої статті 6, стаття 7 в частині пільг, передбачених пунктом 6 частини першої статті 6, Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249; 2001 р., № 24, ст. 127; 2004 р., № 50, ст. 536; 2021 р., № 23, ст. 197; 2023 р., № 4-5, ст. 11);\nчастина друга статті 6 Закону України \"Про статус гірських населених пунктів в Україні\" (Відомості Верховної Ради України, 1995 р., № 9, ст. 58; 2006 р., № 1, ст. 18).\n6. Установити, що у 2026 році за умови, що розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу, у порядку, визначеному Кабінетом Міністрів України, надаються пільги, передбачені:\nабзацом п’ятим частини п’ятої статті 6 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами);\nпунктом 11 частини першої та частинами другою і третьою статті 20, пунктом 1 частини першої та частинами другою і третьою статті 21, частиною третьою статті 22 в частині пільг, передбачених пунктом 11 частини першої статті 20, і пунктом 14 частини першої статті 22 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами);\nабзацами першим і другим пункту 5 статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2004 р., № 45, ст. 503; 2014 р., № 20-21, ст. 745);\nпунктом 6 частини першої статті 6, статтею 7 в частині пільг, передбачених пунктом 6 частини першої статті 6, Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб та їх соціальний захист\" (Відомості Верховної Ради України, 1998 р., № 40-41, ст. 249; 2001 р., № 24, ст. 127; 2004 р., № 50, ст. 536; 2021 р., № 23, ст. 197; 2023 р., № 4-5, ст. 11);\nпунктами 4-6 частини першої статей 6 -1 та 6 -2 Закону України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182; 2005 р., № 5, ст. 120);\nабзацом третім частини десятої статті 6 Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 896; 2018 р., № 46, ст. 371).\n7. Установити, що у 2026 році під час проведення класифікації посад в державному органі кількість посад державної служби, які за функціональним розподілом віднесено до сім’ї посад, що здійснює аналіз державної політики та нормотворчу діяльність, становить не більше 50 відсотків для апарату органу законодавчої влади, Секретаріату Кабінету Міністрів України, Апарату Ради національної безпеки і оборони України та постійно діючого допоміжного, консультативно-дорадчого органу, утвореного Президентом України, не більше 40 відсотків для міністерств, з якими обов’язковому погодженню підлягають проекти актів Кабінету Міністрів України, за результатами розгляду яких оформлюється висновок, не більше 30 відсотків для усіх інших державних органів від загальної кількості посад, класифікацію яких проведено.\n8. Установити, що у 2026 році у державних органах, що провели класифікацію посад державної служби, визначені спеціальними законами підвищувальні коефіцієнти та кратні розміри посадових окладів державних службовців не застосовуються.\n9. Установити, що у 2026 році оплата праці працівників Національного агентства з питань запобігання корупції здійснюється відповідно до умов, встановлених на 2025 рік.\nОплата праці працівників Міністерства оборони України, Міністерства внутрішніх справ України здійснюється відповідно до умов, встановлених на 2025 рік.\nОплата праці, грошове забезпечення працівників Національного антикорупційного бюро України, Державного бюро розслідувань та Бюро економічної безпеки України, посадові оклади яких визначено у трьох розмірах до посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади, здійснюється відповідно до умов, встановлених на 2025 рік.\nОплата праці державних службовців Спеціалізованої антикорупційної прокуратури, посадові оклади яких визначено у чотирьох розмірах до посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади, здійснюється відповідно до умов, встановлених на 2025 рік.\n10. Установити, що у 2026 році оплата праці державних службовців органів сектору безпеки і оборони (крім Міністерства оборони України, Міністерства внутрішніх справ України), обласних та окружних прокуратур, а також Пенсійного фонду України здійснюється на основі класифікації посад за окремою схемою посадових окладів, затвердженою Кабінетом Міністрів України.\n11. Установити, що у 2026 році в державних органах, в яких з 1 січня 2026 року для посад державної служби зменшуються розміри посадових окладів у зв’язку зі зміною юрисдикції або типу державного органу, для визначення розмірів посадових окладів застосовуються юрисдикція та тип державного органу, встановлені на 2025 рік.\n12. Установити, що у 2026 році норми абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" застосовуються до 31 грудня 2026 року до державних органів, які не здійснюють оплату праці на основі класифікації посад.\n13. Установити, що норми Закону України \"Про державну службу\" щодо умов та порядку оплати праці державних службовців застосовуються в частині, що не суперечить цьому Закону.\n14. Установити, що, починаючи з 1 січня 2026 року, видатки з бюджету Пенсійного фонду України на виплати за ретроспективними судовими рішеннями та виплати перерахованих за рішенням суду пенсій здійснюються за окремими напрямами у розрізі джерел їх виплати у порядку, встановленому Кабінетом Міністрів України.\n15. Установити, що надання соціальних послуг загальнонаціонального значення здійснюється за рахунок коштів Державного бюджету України згідно з переліком, затвердженим Кабінетом Міністрів України.\n16. У разі якщо на території територіальної громади недостатньо закладів, які надають соціальні послуги, або на території територіальної громади не надаються окремі соціальні послуги, направлення громадян (отримувачів) для отримання соціальних послуг на інший місцевий рівень здійснюється з обов’язковою передачею коштів для надання відповідних соціальних послуг у вигляді міжбюджетного трансферту до відповідного місцевого бюджету.\n17. Установити, що тимчасово, до завершення процедури передачі закладів професійної освіти, фахової передвищої освіти з державної у комунальну власність відповідно до статті 27 Закону України \"Про Державний бюджет України на 2016 рік\", статті 24 Закону України \"Про Державний бюджет України на 2018 рік\", з бюджетів міських територіальних громад з адміністративним центром у місті - обласному центрі, обласних бюджетів, бюджету міста Києва можуть здійснюватися капітальні видатки на заклади професійної, фахової передвищої освіти державної власності, що перебувають у сфері їх оперативного управління.\n18. Установити, що у разі прийняття Кабінетом Міністрів України відповідно до цього Закону та Бюджетного кодексу України рішень, які передбачають відкриття нових бюджетних програм, Кабінет Міністрів України (у разі потреби) затверджує порядки використання коштів державного бюджету.\n19. Кабінету Міністрів України, обласним військовим (державним) адміністраціям, Київській міській військовій (державній) адміністрації до 1 квітня 2026 року за участю органів місцевого самоврядування вжити заходів щодо наповнення відомчої інформаційної системи Державної міграційної служби України актуальними даними про чисельність населення для забезпечення об’єктивного розподілу фінансових ресурсів між бюджетами, що становлять бюджетну систему України, в тому числі здійснення горизонтального вирівнювання податкоспроможності територій, починаючи з 2027 року.\n20. Кабінету Міністрів України:\nзабезпечити утворення органів виконавчої влади та/або здійснення органами виконавчої влади додаткових повноважень у межах граничної чисельності працівників системи органів виконавчої влади та видатків на їх утримання;\nразом з Центральною виборчою комісією після припинення або скасування воєнного стану в Україні подати на розгляд Верховної Ради України пропозиції щодо внесення змін до Державного бюджету України в частині передбачення видатків на підготовку та проведення чергових виборів Президента України, народних депутатів України та місцевих виборів;\nвизначити механізм фінансового забезпечення діяльності державних наукових установ, які мають статус бюджетної установи, наукових досліджень та науково-технічних (експериментальних) розробок державних закладів вищої освіти незалежно від відомчого підпорядкування з урахуванням результатів їх державної атестації;\nразом із Національною академією наук України, національними галузевими академіями наук до 1 вересня 2026 року вжити заходів щодо забезпечення подальшого функціонування державних наукових установ та закладів вищої освіти (в частині провадження наукової (науково-технічної) діяльності), які за результатами державної атестації віднесені до групи Г, крім музеїв, природних, біосферних заповідників, національних природних парків, ботанічних садів, дендрологічних парків, які є державними науковими установами, шляхом, зокрема, оптимізації мережі розпорядників бюджетних коштів або зміни типу таких установ (закладів);\nдо 1 серпня 2026 року вжити заходів щодо завершення процедури передачі з державної у комунальну власність закладів професійної, фахової передвищої освіти, які відповідно до статті 27 Закону України \"Про Державний бюджет України на 2016 рік\", статті 24 Закону України \"Про Державний бюджет України на 2018 рік\" передані на фінансове забезпечення з місцевих бюджетів;\nз урахуванням реальних потреб населення у відповідних послугах, соціально-економічної, демографічної і міграційної ситуації, особливостей організації надання послуг на територіях, на яких ведуться (велися) бойові дії (прифронтові території), здійснити перегляд функцій та моделювання оптимальної мережі установ, закладів та організацій окремих галузей бюджетної сфери всіх рівнів, зокрема установ та закладів галузі освіти;\nрозробити та подати до 1 липня 2026 року на розгляд Верховної Ради України проект закону про внесення змін до законів України \"Про державну службу\" , \"Про судоустрій і статус суддів\" , \"Про прокуратуру\" , \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" , \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" щодо встановлення єдиних підходів до пенсійного віку (віку виходу на пенсію) особам, яким призначено пенсію за окремими законами, та здійснення таким особам індексації пенсій незалежно від зміни заробітної плати (доходу або грошового забезпечення) на загальних умовах;\nза підсумками виконання Державного бюджету України у першому кварталі 2026 року розглянути питання щодо можливості збільшення з 10 до 20 відсотків пропорції спрямування коштів, отриманих до спеціального фонду Державного бюджету України за рахунок джерел, визначених абзацом першим пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, головним розпорядникам коштів державного бюджету, що належать до сектору безпеки і оборони, для подальшого автоматичного спрямування військовим частинам Збройних Сил України, інших військових формувань на матеріально-технічне забезпечення.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}