{
  "id": "ua-law-4681-20",
  "type": "statute",
  "title": "Закон України (4681-20)",
  "title_en": "",
  "short_name": "4681-20",
  "status": "in_force",
  "issued_date": "2025-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4681-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок подання та розгляду документів для призначення державної допомоги сім’ям з дітьми",
      "content": "Документи, необхідні для призначення державної допомоги сім’ям з дітьми, подаються отримувачем в порядку, визначеному Кабінетом Міністрів України.\nУ разі якщо отримувач подав заяву про призначення допомоги, передбаченої цим Законом, але за станом здоров’я чи з інших поважних причин не може самостійно зібрати необхідні документи, отримання таких документів покладається на орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми.\nДокументи, необхідні для призначення державної допомоги сім’ям з дітьми, розглядаються органом, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, протягом 10 днів з дня звернення\";\n4) розділи II і III викласти в такій редакції:\n\" Розділ II\n\nДОПОМОГА У ПЕРІОД ВАГІТНОСТІ, ПОЛОГІВ ТА ПІСЛЯПОЛОГОВИЙ ПЕРІОД"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право на допомогу у зв’язку з вагітністю та пологами",
      "content": "Право на допомогу у зв’язку з вагітністю та пологами мають всі жінки (зокрема неповнолітні), які не застраховані в системі загальнообов’язкового державного соціального страхування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови надання та розмір допомоги у зв’язку з вагітністю та пологами",
      "content": "Порядок та умови надання допомоги у зв’язку з вагітністю та пологами визначаються Кабінетом Міністрів України.\nЖінкам (зокрема неповнолітнім), які не застраховані в системі загальнообов’язкового державного соціального страхування, допомога у зв’язку з вагітністю та пологами виплачується за 70 календарних днів до пологів і 56 (у разі ускладнених пологів або народження двох чи більше дітей - 70) календарних днів після пологів. Жінкам, віднесеним до 1-3 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи, допомога у зв’язку з вагітністю та пологами виплачується за 180 календарних днів відпустки (90 - до пологів та 90 - після пологів). Зазначена допомога обчислюється сумарно та надається жінкам у повному обсязі незалежно від кількості днів відпустки, фактично використаних до пологів.\nРозмір допомоги у зв’язку з вагітністю та пологами жінкам (зокрема неповнолітнім), які не застраховані в системі загальнообов’язкового державного соціального страхування, встановлюється законом про Державний бюджет України на відповідний рік.\nДопомога у зв’язку з вагітністю та пологами жінкам, які не застраховані в системі загальнообов’язкового державного соціального страхування та отримують грошове забезпечення, з числа військовослужбовців Збройних Сил України, Державної прикордонної служби України, Служби безпеки України, Служби зовнішньої розвідки, інших військових формувань, утворених відповідно до законодавства, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, з числа поліцейських, осіб начальницького і рядового складу органів та підрозділів служби цивільного захисту, Державної кримінально-виконавчої служби України виплачується в розмірі 100 відсотків середньомісячного грошового забезпечення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право на допомогу при народженні дитини",
      "content": "Право на допомогу при народженні дитини має один із батьків дитини, опікун (у разі встановлення опіки над дитиною), з яким дитина постійно проживає та який подав заяву про призначення такої допомоги (далі в цьому розділі - отримувач).\nДопомога при народженні дитини є власністю дитини."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови надання допомоги при народженні дитини",
      "content": "Допомога при народженні дитини призначається на підставі заяви про її призначення, форма якої встановлюється Кабінетом Міністрів України, поданої отримувачем до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми.\nДо заяви додаються:\nкопія свідоцтва про народження дитини - у разі подання заяви одним із батьків дитини, який постійно проживає з дитиною;\nкопія рішення про встановлення опіки - у разі подання заяви опікуном дитини.\nДопомога при народженні дитини призначається за умови пред’явлення паспорта громадянина України або іншого документа, що посвідчує особу та підтверджує громадянство України.\nЗазначений перелік документів є вичерпним.\nДопомога при народженні дитини призначається отримувачу без подання документів, передбачених абзацом другим частини другої цієї статті, якщо відомості, необхідні для її призначення, надійшли у порядку міжвідомчої електронної взаємодії з Державного реєстру актів цивільного стану громадян під час державної реєстрації народження дитини, крім випадків, передбачених частиною десятою цієї статті, у яких допомога при народженні дитини не надається/не виплачується.\nДля призначення допомоги при народженні дитини може використовуватися електронна форма подання заяви через Єдиний державний вебпортал електронних послуг у порядку, визначеному Кабінетом Міністрів України.\nУ разі народження, встановлення опіки над двома і більше дітьми допомога надається на кожну дитину.\nДопомога при народженні дитини призначається за умови, що заява про її призначення надійшла до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, не пізніше ніж через дванадцять місяців з дня народження дитини.\nУ разі народження мертвої дитини допомога при народженні дитини не призначається.\nДопомога при народженні дитини не надається/не виплачується у разі:\nпозбавлення отримувача батьківських прав, припинення опіки або звільнення опікуна від його повноважень щодо конкретної дитини;\nвідібрання дитини в отримувача без позбавлення батьківських прав, тимчасового влаштування дитини на повне державне утримання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розмір допомоги при народженні дитини",
      "content": "Допомога при народженні першої та кожної наступної дитини виплачується одноразово у розмірі 50000 гривень у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок надання одноразової натуральної допомоги \"пакунок малюка\"",
      "content": "Одноразова натуральна допомога \"пакунок малюка\" є безповоротною адресною соціальною допомогою, яка надається отримувачу в натуральній формі або у виді грошової компенсації вартості одноразової натуральної допомоги \"пакунок малюка\" за вибором одного з батьків у порядку, встановленому Кабінетом Міністрів України.\nОдноразова натуральна допомога \"пакунок малюка\" надається за бажанням жінки починаючи з 36 тижня вагітності або в закладі охорони здоров’я - наступного дня після народження дитини, або не пізніше трьох місяців з дня народження дитини та не зараховується до розміру допомоги, передбаченої частиною одинадцятою статті 10 цього Закону.\nКомплектування одноразової натуральної допомоги \"пакунок малюка\" у натуральній формі здійснюється згідно з переліком дитячих товарів передусім вітчизняного виробництва, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення\";\n5) доповнити розділом III-Б такого змісту:\n\" Розділ III-Б\n\nПІДТРИМКА У ПЕРІОД ДОГЛЯДУ ЗА ДИТИНОЮ"
    },
    {
      "provision_ref": "art12-4",
      "section": "12-4",
      "title": "Стаття 12-4. Право на допомогу для догляду за дитиною до досягнення нею однорічного віку",
      "content": "Право на допомогу для догляду за дитиною до досягнення нею однорічного віку має мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснюють догляд за дитиною до досягнення нею однорічного віку."
    },
    {
      "provision_ref": "art12-5",
      "section": "12-5",
      "title": "Стаття 12-5. Умови призначення та розмір допомоги для догляду за дитиною до досягнення нею однорічного віку",
      "content": "Допомога для догляду за дитиною до досягнення нею однорічного віку призначається з наступного дня після закінчення відпустки у зв’язку з вагітністю та пологами або виплати допомоги у зв’язку з вагітністю та пологами до досягнення дитиною однорічного віку.\nПорядок, умови виплати та підстави припинення виплати допомоги для догляду за дитиною до досягнення нею однорічного віку визначаються Кабінетом Міністрів України.\nРозмір допомоги для догляду за дитиною до досягнення нею однорічного віку встановлюється законом про Державний бюджет України на відповідний рік.\nРозмір допомоги для догляду за дитиною до досягнення нею однорічного віку, яка призначається для догляду за дитиною з інвалідністю, визначається із застосуванням коефіцієнта 1,5."
    },
    {
      "provision_ref": "art12-6",
      "section": "12-6",
      "title": "Стаття 12-6. Право на допомогу, умови виплати та розмір допомоги для догляду за дитиною \"єЯсла\"",
      "content": "Право на допомогу для догляду за дитиною \"єЯсла\" має мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною та приступили до роботи у режимі повного робочого часу.\nДопомога для догляду за дитиною \"єЯсла\" призначається з місяця, наступного після досягнення дитиною однорічного віку, до досягнення дитиною трирічного віку.\nПорядок, умови виплати та підстави припинення виплати допомоги для догляду за дитиною \"єЯсла\" визначаються Кабінетом Міністрів України.\nРозмір допомоги для догляду за дитиною \"єЯсла\" встановлюється законом про Державний бюджет України на відповідний рік.\nРозмір допомоги для догляду за дитиною \"єЯсла\", яка призначається для догляду за дитиною з інвалідністю, визначається із застосуванням коефіцієнта 1,5."
    },
    {
      "provision_ref": "art12-7",
      "section": "12-7",
      "title": "Стаття 12-7. Щомісячна грошова виплата \"єСадок\"",
      "content": "Щомісячна грошова виплата \"єСадок\" призначається для забезпечення догляду за дітьми віком від трьох до шести років, а для дітей з особливими освітніми потребами - до семи (восьми) років, у випадках та порядку, встановлених статтею 50 Закону України \"Про дошкільну освіту\", якщо мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною, приступили до роботи в режимі повного робочого часу\";\n6) у статті 18 -4 :\nу частині третій слова \"органу, який призначає допомогу\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\nу частині четвертій слова \"органу, який призначив допомогу\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\n7) у статті 18 -6 :\nв абзаці першому частини першої та частині другій слова \"органу соціального захисту населення\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\nв абзаці першому частини третьої слова \"органу соціального захисту населення, який призначив допомогу\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\nу частині п’ятій слова \"органу, який призначає допомогу\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\n8) доповнити розділами V-В і VI-A такого змісту:\n\" Розділ V-В\n\nОДНОРАЗОВА ГРОШОВА ДОПОМОГА УЧНЯМ ПЕРШОГО КЛАСУ \"ПАКУНОК ШКОЛЯРА \""
    },
    {
      "provision_ref": "art18-8",
      "section": "18-8",
      "title": "Стаття 18-8. Право на одноразову грошову допомогу учням першого класу \"пакунок школяра\"",
      "content": "Право на одноразову грошову допомогу учням першого класу \"пакунок школяра\" має отримувач.\nОдноразова грошова допомога учням першого класу \"пакунок школяра\" призначається на кожну дитину.\nПорядок, умови виплати одноразової грошової допомоги учням першого класу \"пакунок школяра\" визначаються Кабінетом Міністрів України.\nРозмір одноразової грошової допомоги учням першого класу \"пакунок школяра\" встановлюється законом про Державний бюджет України на відповідний рік\";\n\" Розділ VI-А\n\nПІДТРИМКА СІМЕЙ, ЯКІ МАЮТЬ ДИТИНУ З ІНВАЛІДНІСТЮ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право сімей, які мають дитину з інвалідністю, на додаткову підтримку",
      "content": "Сім’ї, які мають дитину з інвалідністю, крім допомоги, передбаченої статтею 3 цього Закону, мають право на отримання послуг і допомоги відповідно до законодавства у встановленому порядку\";\n9) у частині першій статті 21 слова \"Органи, що призначають і здійснюють виплату державної допомоги сім’ям з дітьми, мають\" замінити словами \"Орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, має\";\n10) у статті 22 :\nу частині першій слова \"органи, що призначають і здійснюють виплату державної допомоги\" замінити словами \"орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\nчастину третю викласти в такій редакції:\n\"Орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, має право перевіряти матеріальний стан таких сімей\";\n11) статтю 23 викласти в такій редакції:\n\" Стаття 23. Оскарження рішення, дії чи бездіяльності органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\nРішення, дії чи бездіяльність органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду\";\n12) у назві статті 24 слова \"органів, що призначають і здійснюють виплату допомоги сім’ям з дітьми\" замінити словами \"органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми\";\n13) у розділі VIII \"Прикінцеві положення\":\nназву викласти в такій редакції:\n\" Розділ VIII\n\nПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ \";\nдоповнити пунктами 1 -3 і 1 -4 такого змісту:\n\"1 -3 . Установити, що у 2026 році:\nдопомога у зв’язку з вагітністю та пологами жінкам, які не застраховані в системі загальнообов’язкового державного соціального страхування, надається у розмірі 7000 гривень із розрахунку на місяць, крім допомоги у зв’язку з вагітністю та пологами жінкам, зазначеним у частині другій статті 4 Закону України \"Про державну допомогу сім’ям з дітьми\";\nдопомога для догляду за дитиною до досягнення нею однорічного віку надається у розмірі 7000 гривень, а в разі призначення такої допомоги для догляду за дитиною з інвалідністю - у розмірі 10500 гривень;\nдопомога для догляду за дитиною \"єЯсла\" надається у розмірі 8000 гривень, а в разі призначення такої допомоги для догляду за дитиною з інвалідністю - у розмірі 12000 гривень;\nодноразова грошова допомога учням першого класу \"пакунок школяра\" надається у розмірі 5000 гривень.\n1 -4 . Установити, що:\nдержавна допомога сім’ям з дітьми, призначена до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\", виплачується у порядку та розмірі, встановлених на дату призначення, до повного завершення її виплати;\nу разі якщо на день набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\" дитині не виповнилося одного року, мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснюють догляд за дитиною до досягнення нею однорічного віку, мають право з дня набрання чинності цим Законом отримувати щомісячну державну допомогу для догляду за дитиною до досягнення нею однорічного віку;\nу разі якщо на день набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\" дитині не виповнилося три роки, мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною до досягнення нею однорічного віку та приступили до роботи у режимі повного робочого часу, мають право з дня набрання чинності цим Законом отримувати допомогу для догляду за дитиною \"єЯсла\".\n3. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n1) у статті 11 :\nпункт 8 викласти в такій редакції:\n\"8) особи, які доглядають за дитиною до досягнення нею однорічного віку та відповідно до закону отримують допомогу для догляду за дитиною до досягнення нею однорічного віку та/або допомогу при народженні дитини, та/або допомогу при усиновленні дитини\";\nдоповнити пунктом 16 такого змісту:\n\"16) особи, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, та непрацюючі особи, які доглядають за дитиною віком від одного до трьох років\";\n2) статтю 14 доповнити пунктом 8 такого змісту:\n\"8) орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, - для осіб, зазначених у пункті 16 статті 11 цього Закону\";\n3) в абзаці третьому частини першої та абзаці двадцять третьому частини другої статті 40 цифри і слово \"7, 8, 9, 14 і 15\" замінити цифрами і словом \"7, 8, 9, 14, 15 і 16\".\n4. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n1) у частині першій статті 4:\nабзац дванадцятий пункту 1 викласти в такій редакції:\n\"осіб, які здійснюють догляд за дитиною до досягнення нею однорічного віку та відповідно до закону отримують допомогу для догляду за дитиною до досягнення нею однорічного віку, допомогу при усиновленні дитини\";\nдоповнити пунктом 18 такого змісту:\n\"18) орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, визначений Законом України \"Про державну допомогу сім’ям з дітьми\", за осіб, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, та непрацюючих осіб, які здійснюють догляд за дитиною віком від одного до трьох років\";\n2) частину четверту статті 5 доповнити новим абзацом такого змісту:\n\"у платників, зазначених у пункті 18 частини першої статті 4 цього Закону, - з першого дня місяця, наступного за місяцем досягнення дитиною однорічного віку, за осіб, які отримували допомогу для догляду за дитиною до досягнення нею однорічного віку, допомогу при усиновленні дитини. За осіб, які не отримували допомогу для догляду за дитиною до досягнення нею однорічного віку, допомогу при усиновленні дитини та звернулися в порядку, визначеному Кабінетом Міністрів України, щодо сплати єдиного внеску у період після досягнення дитиною однорічного віку до місяця, в якому дитині виповнюється три роки, включно, обов’язки платників єдиного внеску виникають з першого дня місяця, наступного за місяцем досягнення дитиною однорічного віку\";\n3) частину першу статті 7 доповнити пунктом 7 такого змісту:\n\"7) для платників, зазначених у пункті 18 частини першої статті 4 цього Закону, за осіб, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, та непрацюючих осіб, які здійснюють догляд за дитиною віком від одного до трьох років, - виходячи з суми мінімальної заробітної плати, встановленої законом про Державний бюджет України на відповідний рік, за рахунок коштів державного бюджету в порядку, визначеному Кабінетом Міністрів України\".\n5. Частину другу статті 3 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами) доповнити пунктами 10 і 11 такого змісту:\n\"10) забезпечення формування цінностей відповідального громадянина, зміцнення авторитету соціального інституту сім’ї;\n11) державної підтримки осіб, які поєднують навчання у закладах вищої освіти з материнством (батьківством)\".\n6. У Законі України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119 із наступними змінами):\n1) частину третю статті 5 доповнити пунктом 7 такого змісту:\n\"7) забезпечення формування цінностей відповідального громадянина, зміцнення авторитету соціального інституту сім’ї\";\n2) частину першу статті 54 доповнити пунктом 34 такого змісту:\n\"34) підтримку, якщо поєднують навчання у закладах фахової передвищої освіти з материнством (батьківством), у порядку, визначеному законодавством\".\n7. У Законі України \"Про дошкільну освіту\" (Відомості Верховної Ради України, 2024 р., № 42, ст. 258):\n1) частину першу статті 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"освітня послуга - комплекс дій суб’єкта освітньої діяльності, визначених законодавством, освітньою програмою, засновником та/або суб’єктом освітньої діяльності, що передбачають єдність процесів розвитку, навчання, виховання та догляду за дитиною, спрямовані на забезпечення здобуття дошкільної освіти та досягнення здобувачем освіти очікуваних результатів навчання, забезпечення безпеки та здоров’я дитини, належного перебування дитини за місцем здобуття освіти\";\n\"щомісячна грошова виплата \"єСадок\" - грошова виплата, яка надається матері або іншому законному представнику дитини дошкільного віку (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників) з метою сприяння поєднанню роботи та догляду за дитиною і підтримки всебічного розвитку дитини\";\n2) у статті 19 :\nназву викласти в такій редакції:\n\" Стаття 19. Права, охорона здоров’я, харчування вихованців, догляд за дитиною\";\nв абзаці четвертому частини першої слова \"безпека, психолого-педагогічний супровід\" замінити словами \"безпека, догляд, психолого-педагогічний супровід\";\nдоповнити частиною восьмою такого змісту:\n\"8. Залучення осіб до догляду за дитиною здійснюється за рішенням керівника суб’єкта освітньої діяльності.\nВідповідальність за зміст дій, заходів, що реалізують залучені особи, несе керівник суб’єкта освітньої діяльності.\nНе можуть залучатися до догляду за дитиною особи, які не мають права працювати в закладі дошкільної освіти відповідно до частини третьої статті 25 цього Закону\";\n3) статтю 50 після частини четвертої доповнити новою частиною такого змісту:\n\"5. Якщо у встановленому законодавством порядку дитина дошкільного віку, мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною та приступили до роботи в режимі повного робочого часу,\nне отримала місце для забезпечення здобуття дошкільної освіти та догляду за дитиною у комунальному закладі дошкільної освіти у межах гарантованого обсягу часу, що задовольняє запит батьків,\nпослуги догляду за дитиною та освітні послуги для здобуття дошкільної освіти не придбані в іншого суб’єкта освітньої діяльності у межах гарантованого обсягу часу, що задовольняє запит батьків, за рахунок коштів місцевого бюджету в порядку, затвердженому органом місцевого самоврядування,\nпослуги догляду за дитиною та освітні послуги для здобуття дошкільної освіти не забезпечені за рахунок коштів місцевого бюджету в інший спосіб за принципом \"кошти йдуть за дитиною\" у межах гарантованого обсягу часу, що задовольняє запит батьків,\nуповноважений орган влади за рахунок коштів місцевого бюджету за зверненням матері або іншого законного представника дитини зобов’язаний здійснювати щомісячну грошову виплату \"єСадок\" для забезпечення догляду за дитиною матері або іншому законному представнику дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників) у розмірі допомоги для догляду за дитиною \"єЯсла\" та в порядку, встановленому Кабінетом Міністрів України.\nВиплата, передбачена абзацом п’ятим цієї частини, виплачується на період:\nфактичної відсутності вільного місця у комунальному закладі дошкільної освіти або в іншого суб’єкта освітньої діяльності, послуги якого придбаваються за рахунок коштів місцевого бюджету в порядку, затвердженому органом місцевого самоврядування;\nнезабезпечення надання послуг догляду за дитиною та освітніх послуг для здобуття дошкільної освіти за рахунок коштів місцевого бюджету в інший спосіб за принципом \"кошти йдуть за дитиною\" з місяця подання заяви одним із батьків або іншим законним представником дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників) до моменту:\nзарахування дитини до комунального закладу дошкільної освіти або іншого суб’єкта освітньої діяльності, який надає послуги догляду за дитиною та освітні послуги для здобуття дошкільної освіти за рахунок коштів місцевого бюджету;\nзабезпечення надання послуг догляду за дитиною та освітніх послуг для здобуття дошкільної освіти за рахунок коштів місцевого бюджету в інший спосіб за принципом \"кошти йдуть за дитиною\";\nдосягнення дитиною шестирічного віку (для дітей з особливими освітніми потребами - семирічного (восьмирічного) віку)\".\nУ зв’язку з цим частину п’яту вважати частиною шостою.\n8. У Законі України \"Про професійну освіту\" від 21 серпня 2025 року № 4574-IX:\n1) частину четверту статті 3 доповнити двома новими абзацами такого змісту:\n\"забезпечення формування цінностей відповідального громадянина та активної участі у суспільному житті;\nзміцнення авторитету соціального інституту сім’ї\";\n2) частину першу статті 20 після пункту 26 доповнити новим пунктом такого змісту:\n\"27) підтримку, якщо поєднують навчання у закладах професійної освіти з материнством (батьківством), у порядку, визначеному законодавством\".\nУ зв’язку з цим пункт 27 вважати пунктом 28.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2026 року, крім:\nпідпунктів 4 , 5 та 8 пункту 2 розділу I цього Закону в частині встановлення розмірів допомоги у зв’язку з вагітністю та пологами, допомоги для догляду за дитиною до досягнення нею однорічного віку, допомоги для догляду за дитиною \"єЯсла\" та одноразової грошової допомоги учням першого класу \"пакунок школяра\", які набирають чинності з 1 січня 2027 року;\nпідпункту 5 пункту 2 в частині здійснення щомісячної грошової виплати \"єСадок\" для забезпечення догляду за дитиною та підпункту 3 пункту 7 розділу I цього Закону, які набирають чинності з 1 січня 2028 року.\n2. Кабінету Міністрів України:\n1) до 1 січня 2026 року розробити та подати на розгляд Верховної Ради України:\nпроект закону про внесення змін до Бюджетного кодексу України щодо визначення законом про Державний бюджет України розмірів допомоги у зв’язку з вагітністю та пологами, допомоги для догляду за дитиною до досягнення нею однорічного віку, допомоги для догляду за дитиною \"єЯсла\" та одноразової грошової допомоги учням першого класу \"пакунок школяра\";\nпроект закону про внесення змін до Податкового кодексу України щодо невключення до оподатковуваного доходу платника податку суми щомісячної грошової виплати \"єСадок\";\n2) протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}