{
  "id": "ua-law-4648-20",
  "type": "statute",
  "title": "Закон України (4648-20)",
  "title_en": "",
  "short_name": "4648-20",
  "status": "in_force",
  "issued_date": "2025-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4648-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2025 рік\" щодо фінансового забезпечення сектору безпеки і оборони\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про Державний бюджет України на 2025 рік\" (Відомості Верховної Ради України, 2025 р., №№ 15-17, ст. 40; із змінами, внесеними законами України від 31 липня 2025 року № 4561-IX та від 20 серпня 2025 року № 4571-IX) такі зміни:\n\n1) у статті 1 :\n\nв абзаці другому цифри \"2.482.592.376,8\", \"2.278.722.377,4\" та \"203.869.999,4\" замінити відповідно цифрами \"2.502.638.670\", \"2.284.512.330,9\" та \"218.126.339,1\";\n\nв абзаці третьому цифри \"4.337.512.583,6\", \"3.990.074.779,6\" та \"347.437.804\" замінити відповідно цифрами \"4.654.848.494,5\", \"4.293.154.350,8\" та \"361.694.143,7\";\n\nв абзаці п’ятому цифри \"51.040.439\" та \"13.206.496,4\" замінити відповідно цифрами \"48.050.821,3\" та \"10.216.878,7\";\n\nв абзаці шостому цифри \"1.890.630.585\" та \"1.709.499.116,1\" замінити відповідно цифрами \"2.184.930.585\" та \"2.003.799.116,1\";\n\n2) у статті 5 цифри \"8.395.346.258,7\" замінити цифрами \"8.693.570.258,7\";\n\n3) доповнити статтею 58 такого змісту:\n\n\" Стаття 58. Дозволити Кабінету Міністрів України, як виняток з положень абзацу третього частини другої статті 4, статті 23 , частини першої статті 55, абзацу другого підпункту 2 пункту 22 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, за результатами місячного звіту про виконання загального фонду Державного бюджету України приймати рішення про здійснення у листопаді - грудні 2025 року скорочення видатків загального фонду державного бюджету і надання кредитів із загального фонду державного бюджету за бюджетними програмами головних розпорядників коштів державного бюджету та збільшення видатків загального фонду державного бюджету Міністерству оборони України за бюджетними програмами \"Забезпечення діяльності Збройних Сил України, підготовка кадрів і військ, медичне забезпечення особового складу, ветеранів військової служби та членів їхніх сімей, ветеранів війни\" (код 2101020), \"Розвиток, закупівля, модернізація та ремонт озброєння, військової техніки, засобів та обладнання\" (код 2101150) та \"Здійснення заходів з реформування та розвитку оборонно-промислового комплексу, розроблення, освоєння і впровадження нових технологій, нарощування наявних виробничих потужностей для виготовлення продукції оборонного призначення, закупівлі озброєння, військової (спеціальної) техніки, засобів та обладнання\" (код 2101540)\";\n\n4) внести зміни до додатків №№ 1-4 до Закону України \"Про Державний бюджет України на 2025 рік\" відповідно до додатків №№ 1-4 до цього Закону.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 жовтня 2025 року\n\n№ 4648-IX\n\n{ ДОДАТКИ №№ 1-4 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2025 РІК\" ЩОДО ФІНАНСОВОГО ЗАБЕЗПЕЧЕННЯ СЕКТОРУ БЕЗПЕКИ І ОБОРОНИ\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2025 рік\" щодо фінансового забезпечення сектору безпеки і оборони\nЗакон України від 21.10.2025 № 4648-IX\n\nПрийняття від 21.10.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4648-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f548940n20.xlsx від 23.10.25 10:55, 37 кб"
    }
  ],
  "definitions": []
}