{
  "id": "ua-law-4656-20",
  "type": "statute",
  "title": "Закон України (4656-20)",
  "title_en": "",
  "short_name": "4656-20",
  "status": "in_force",
  "issued_date": "2025-10-23",
  "url": "https://zakon.rada.gov.ua/laws/show/4656-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про поховання та похоронну справу\" щодо врегулювання питання перепоховання загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47 із наступними змінами) такі зміни:\n\n1. У статті 14 :\n\n1) у частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"Безоплатно для виконавця волевиявлення померлого або особи, яка зобов’язалася поховати померлого, здійснюється поховання померлих\";\n\nу пункті \"а\":\n\nабзац перший викласти в такій редакції:\n\n\"а) осіб, які мають особливі заслуги перед Батьківщиною, - з відповідними військовими почестями\";\n\nабзаци шостий - восьмий викласти в такій редакції:\n\n\"Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\";\n\nосіб, яких починаючи з 2014 року нагороджено орденом Богдана Хмельницького трьох ступенів;\n\nосіб, яких починаючи з 2014 року нагороджено орденом княгині Ольги трьох ступенів\";\n\nдоповнити абзацом десятим такого змісту:\n\n\"осіб, яких починаючи з 2014 року нагороджено орденом \"За мужність\" трьох ступенів\";\n\nпункти \"в\" і \"г\" викласти в такій редакції:\n\n\"в) учасників бойових дій, осіб з інвалідністю внаслідок війни;\n\nг) постраждалих учасників Революції Гідності\";\n\n2) частину третю виключити;\n\n3) частини четверту і п’яту викласти в такій редакції:\n\n\"Витрати на поховання померлих з числа осіб, визначених пунктами \"а\" - \"в\" частини першої цієї статті, здійснюються за рахунок коштів державного бюджету.\n\nВитрати на поховання померлих з числа осіб, визначених пунктом \"г\" частини першої цієї статті, здійснюються за рахунок коштів місцевих бюджетів\".\n\n2. Текст статті 21 викласти в такій редакції:\n\n\"Перепоховання останків померлого допускається у виняткових випадках за рішенням виконавчого органу відповідної сільської, селищної, міської ради на підставі письмового звернення особи, яка здійснила поховання, або одного з родичів, визначених частиною першою статті 11 цього Закону (у разі відсутності особи, яка здійснила поховання, чи наявності згоди такої особи), свідоцтва про смерть похованого, дозволу виконавчого органу відповідної сільської, селищної, міської ради на поховання останків померлого на іншому кладовищі.\n\nПерепоховання останків померлих може здійснюватися в інших випадках згідно із законодавством України.\n\nУ разі ідентифікації (встановлення) особи, невпізнані останки якої поховані в установлених відповідно до законодавства місцях поховання, перепоховання таких останків померлого здійснюється особою з числа осіб, визначених частиною першою статті 11 цього Закону.\n\nУ разі ідентифікації (встановлення) особи, невпізнані останки якої поховані на Національному військовому меморіальному кладовищі, перепоховання таких останків померлого може здійснюватися особою з числа осіб, визначених частиною першою статті 11 цього Закону, на іншому кладовищі або на території Національного військового меморіального кладовища в порядку, встановленому Кабінетом Міністрів України.\n\nПерепоховання останків померлих, воїнів із братських і одиночних могил здійснюється з дотриманням вимог законів України \"Про охорону культурної спадщини\" та \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\" .\n\nПід час перепоховання останків померлих контроль за дотриманням безпечних умов праці протягом усього терміну ведення робіт здійснює виконавчий орган відповідної сільської, селищної, міської ради.\n\nПерепоховання останків померлих здійснюється за рахунок коштів осіб, які ініціюють перепоховання, крім випадків, передбачених частиною восьмою цієї статті.\n\nПерепоховання останків померлих осіб (у тому числі після ідентифікації (встановлення) таких осіб), які захищали незалежність, суверенітет та територіальну цілісність України, здійснюється за рахунок джерел, передбачених законом для поховання таких осіб, одноразово\".\n\n3. Частину другу статті 25 викласти в такій редакції:\n\n\"За бажанням одного з родичів, визначених частиною першою статті 11 цього Закону, для поховання двох чи більше померлих безоплатно виділяється місце для родинного поховання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 жовтня 2025 року\n\n№ 4656-IX\n\nПро внесення змін до Закону України \"Про поховання та похоронну справу\" щодо врегулювання питання перепоховання загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України\nЗакон України від 23.10.2025 № 4656-IX\n\nПрийняття від 23.10.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4656-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}