{
  "id": "ua-law-4609-20",
  "type": "statute",
  "title": "Закон України (4609-20)",
  "title_en": "",
  "short_name": "4609-20",
  "status": "in_force",
  "issued_date": "2025-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/4609-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про повну загальну середню освіту\" щодо запровадження заходів безпеки в закладах загальної середньої освіти\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226 із наступними змінами) такі зміни:\n\n1. Частину третю статті 19 викласти в такій редакції:\n\n\"3. Не може працювати в закладі освіти або залучатися до участі в освітньому процесі (проведення навчальних занять, лекцій, тренінгів, семінарів, майстер-класів, конкурсів, оцінювання результатів навчання тощо) особа:\n\nяка має непогашену або не зняту в установленому законом порядку судимість;\n\nяка визнана в установленому законом порядку винною у вчиненні правопорушення проти статевої свободи чи статевої недоторканості особи;\n\nна яку накладено адміністративне стягнення за вчинення правопорушення, пов’язаного з домашнім насильством, булінгом (цькуванням), або за невиконання обов’язків щодо виховання дітей\".\n\n2. Частину третю статті 37 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"створення безпечного освітнього середовища, зокрема шляхом вжиття заходів для безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу освіти\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим.\n\n3. Частину четверту статті 38 після абзацу двадцять третього доповнити новим абзацом такого змісту:\n\n\"сприяти відповідно до плану роботи закладу освіти проведенню заходів серед учасників освітнього процесу щодо запобігання правопорушенням\".\n\nУ зв’язку з цим абзаци двадцять четвертий - тридцятий вважати відповідно абзацами двадцять п’ятим - тридцять першим.\n\n4. Розділ V доповнити статтею 41 -1 такого змісту:\n\n\" Стаття 41 -1 . Організація безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу загальної середньої освіти\n\n1. З метою організації безпечного перебування учасників освітнього процесу на території та в приміщеннях закладу загальної середньої освіти засновник і керівник такого закладу відповідно до їхніх повноважень вживають комплекс заходів для запобігання та/або припинення заподіяння шкоди учасникам освітнього процесу, зокрема щодо:\n\nвизначення правил доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти;\n\nогородження території закладу загальної середньої освіти або встановлення її меж на місцевості;\n\nоблаштування закладу загальної середньої освіти технічними засобами охорони для термінового виклику поліції;\n\nінші заходи з охорони.\n\n2. Типовий перелік заходів з охорони і порядок їх застосування затверджуються Міністерством внутрішніх справ України за погодженням з центральним органом виконавчої влади у сфері освіти і науки.\n\n3. Зазначені у частині першій цієї статті заходи здійснюються за рахунок коштів засновника та інших джерел, не заборонених законодавством.\n\nУ державних, комунальних закладах загальної середньої освіти реалізація таких заходів не може забезпечуватися за рахунок коштів учасників освітнього процесу.\n\n4. Правила доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти розробляються на основі типових правил, затверджених центральним органом виконавчої влади у сфері освіти і науки за погодженням з Міністерством внутрішніх справ України, схвалюються загальними зборами (конференцією) колективу закладу загальної середньої освіти, погоджуються засновником і затверджуються керівником такого закладу, а також оприлюднюються відповідно до статті 30 Закону України \"Про освіту\".\n\nДотримання правил доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти є обов’язковим.\n\n5. Доступ і перебування на території та в приміщеннях закладу загальної середньої освіти осіб, які не є учасниками освітнього процесу, здійснюються з дозволу керівника такого закладу або уповноваженої ним особи.\n\nСлужбові особи для реалізації ними визначених законом повноважень, пов’язаних із запобіганням, ліквідацією та усуненням наслідків надзвичайних ситуацій, усуненням загроз життю та здоров’ю учасників освітнього процесу, а також інші службові та посадові особи у випадках, визначених законом, не потребують отримання такого дозволу.\n\n6. Заборонено перебувати на території та в приміщеннях закладу загальної середньої освіти особам:\n\nз явними ознаками алкогольного, наркотичного або іншого сп’яніння;\n\nякі мають при собі небезпечні предмети і речовини, перелік яких затверджується Кабінетом Міністрів України;\n\nз тваринами (крім собак-поводирів, яких використовують особи з інвалідністю).\n\nУ разі порушення учнями визначених цією частиною заборон такі учні не допускаються до участі в освітньому процесі до усунення відповідного порушення, а керівник закладу загальної середньої освіти або уповноважена ним особа вживає заходів, визначених правилами доступу і перебування учасників освітнього процесу та інших осіб на території та в приміщеннях закладу загальної середньої освіти.\n\n7. Використання об’єктів фонду захисних споруд цивільного захисту, а також забезпечення цілодобового безперешкодного доступу до них за відповідними сигналами цивільного захисту на території та в приміщеннях закладу освіти здійснюються в порядку, затвердженому Кабінетом Міністрів України.\n\n8. У разі наявності загрози заподіяння шкоди учасникам освітнього процесу та/або майну закладу загальної середньої освіти керівник такого закладу повідомляє про це уповноважений підрозділ Національної поліції України для проведення в межах його компетенції превентивних поліцейських заходів на території та/або в приміщеннях закладу загальної середньої освіти.\n\n9. До здійснення охорони закладів загальної середньої освіти не може залучатися особа, яка відповідно до частини третьої статті 19 цього Закону не має права працювати в закладі освіти або залучатися до участі в освітньому процесі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня, наступного за днем опублікування цього Закону:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити розроблення та прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 вересня 2025 року\n\n№ 4609-IX\n\nПро внесення змін до Закону України \"Про повну загальну середню освіту\" щодо запровадження заходів безпеки в закладах загальної середньої освіти\nЗакон України від 18.09.2025 № 4609-IX\n\nПрийняття від 18.09.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4609-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}