{
  "id": "ua-law-4625-20",
  "type": "statute",
  "title": "Закон України (4625-20)",
  "title_en": "",
  "short_name": "4625-20",
  "status": "in_force",
  "issued_date": "2025-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/4625-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав на землю власників об’єктів нерухомого майна, зруйнованих внаслідок бойових дій\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) частину другу статті 134 доповнити новим абзацом такого змісту:\n\n\"продажу, передачі в користування земельних ділянок колишнім власникам знищеного внаслідок обставин, спричинених збройною агресією Російської Федерації проти України, нерухомого майна (будівель, споруд), право власності на яке відповідно до відомостей Державного реєстру речових прав на нерухоме майно припинено у зв’язку із знищенням майна\";\n\n2) у розділі X \"Перехідні положення\":\n\nу пункті 27 :\n\nу підпункті 5 слова \"безоплатну передачу земельних ділянок у приватну власність власникам розташованих на таких земельних ділянках об’єктів нерухомого майна (будівель, споруд), а також\" замінити словами \"безоплатну передачу земельних ділянок у приватну власність власникам розташованих на таких земельних ділянках об’єктів нерухомого майна (будівель, споруд), безоплатну передачу земельних ділянок у приватну власність колишнім власникам знищеного внаслідок обставин, спричинених збройною агресією Російської Федерації проти України, нерухомого майна (будівель, споруд), право власності на яке відповідно до відомостей Державного реєстру речових прав на нерухоме майно припинено у зв’язку із знищенням майна, а також\";\n\nдоповнити підпунктом 11 -1 такого змісту:\n\n\"11 -1 ) встановлення цільового призначення земельної ділянки, яка передається у власність, користування колишнім власникам знищеного внаслідок обставин, спричинених збройною агресією Російської Федерації проти України, нерухомого майна (будівель, споруд), право власності на яке відповідно до відомостей Державного реєстру речових прав на нерухоме майно припинено у зв’язку із знищенням майна, може здійснюватися без дотримання правил співвідношення між видом цільового призначення земельної ділянки та видом функціонального призначення території, визначеним відповідною містобудівною документацією, та без додержання вимог частини третьої статті 24 Закону України \"Про регулювання містобудівної діяльності\", за умови що цільове призначення земельної ділянки буде визначено відповідно до призначення об’єкта нерухомого майна до його знищення\";\n\nпункт 28 доповнити новим абзацом такого змісту:\n\n\"підпунктом 11 -1 пункту 27 цього розділу, діють протягом п’яти років з дня припинення або скасування воєнного стану в Україні\".\n\n2. Розділ V \"Прикінцеві положення\" Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами) доповнити пунктом 9 -14 такого змісту:\n\n\"9 -14 . На період дії воєнного стану в Україні або окремих її місцевостях та протягом п’яти років після його припинення чи скасування встановлення цільового призначення земельної ділянки, яка передається у власність, користування колишнім власникам знищеного внаслідок обставин, спричинених збройною агресією Російської Федерації проти України, нерухомого майна (будівель, споруд), право власності на яке відповідно до відомостей Державного реєстру речових прав на нерухоме майно припинено у зв’язку із знищенням майна, може здійснюватися без дотримання правил співвідношення між видом цільового призначення земельної ділянки та видом функціонального призначення території, визначеним відповідною містобудівною документацією, та без додержання вимог частини третьої статті 24 цього Закону, за умови що цільове призначення земельної ділянки буде визначено відповідно до призначення об’єкта нерухомого майна до його знищення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 жовтня 2025 року\n\n№ 4625-IX\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав на землю власників об'єктів нерухомого майна, зруйнованих внаслідок бойових дій\nЗакон України від 08.10.2025 № 4625-IX\n\nПрийняття від 08.10.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4625-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}