{
  "id": "ua-law-4632-20",
  "type": "statute",
  "title": "Закон України (4632-20)",
  "title_en": "",
  "short_name": "4632-20",
  "status": "in_force",
  "issued_date": "2025-10-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4632-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо виплати додаткової винагороди військовослужбовцям, звільненим з полону, які мають захворювання, що потребують тривалого стаціонарного лікування\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо окремих питань, пов’язаних із проходженням військової служби під час дії воєнного стану\" (Відомості Верховної Ради України, 2023 р., № 79, ст. 279 із наступними змінами) доповнити абзацом дев’ятим такого змісту:\n\n\"військовослужбовцям, які відразу після звільнення з полону перебувають на стаціонарному лікуванні в закладах охорони здоров’я понад 30 календарних днів, включаючи час переміщення з одного закладу охорони здоров’я до іншого, у зв’язку із захворюванням, травмою (пораненням, контузією, каліцтвом), що потребують тривалого стаціонарного лікування, щомісячно виплачується додаткова винагорода в розмірі 50000 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України. Виплата здійснюється протягом усього періоду безперервного стаціонарного лікування після звільнення з полону. Виплата додаткової винагороди призупиняється, якщо таким військовослужбовцям повідомлено про підозру у вчиненні злочинів проти основ національної безпеки України та/або військових кримінальних правопорушень. У разі набрання законної сили обвинувальним вироком за вчинення хоча б одного із зазначених кримінальних правопорушень виплата додаткової винагороди в розмірі 50000 гривень таким військовослужбовцям не здійснюється\".\n\n2. Частину п’яту статті 260 Статуту внутрішньої служби Збройних Сил України, затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами), викласти в такій редакції:\n\n\"У разі якщо захворювання, травма (поранення, контузія, каліцтво) військовослужбовця спричинені діями противника, в тому числі під час перебування в полоні, відповідне розслідування обставин отримання військовослужбовцем захворювання, травми (поранення, контузії, каліцтва) не проводиться. Довідка про обставини захворювання, травми (поранення, контузії, каліцтва) складається протягом п’яти днів з дня отримання військовослужбовцем первинного облікового медичного документа, затвердженого Міністерством оборони України, а за його відсутності - довідки про перебування в закладі охорони здоров’я, та у такий самий строк направляється до закладу охорони здоров’я, в якому військовослужбовець перебуває на стаціонарному лікуванні, або територіального центру комплектування та соціальної підтримки у порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 жовтня 2025 року\n\n№ 4632-IX\n\nПро внесення змін до деяких законів України щодо виплати додаткової винагороди військовослужбовцям, звільненим з полону, які мають захворювання, що потребують тривалого стаціонарного лікування\nЗакон України від 09.10.2025 № 4632-IX\n\nПрийняття від 09.10.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4632-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}