{
  "id": "ua-law-4619-20",
  "type": "statute",
  "title": "Закон України (4619-20)",
  "title_en": "",
  "short_name": "4619-20",
  "status": "in_force",
  "issued_date": "2025-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/4619-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Інструменти реалізації державної аграрної політики та державної політики сільського розвитку",
      "content": "2 -4 .1. Інструментами реалізації державної аграрної політики та державної політики сільського розвитку є:\nінвестиції в активи виробників сільськогосподарської продукції, зокрема підтримка у сфері сільського розвитку, включаючи компенсацію інвестицій в основні засоби та технології для підвищення ефективності, конкурентоспроможності та сталого сільськогосподарського виробництва;\nпідтримка об’єднань виробників сільськогосподарської продукції з метою посилення їхньої спроможності до спільного реагування на ринкові виклики, підвищення ефективності виробництва та маркетингу сільськогосподарської продукції, зміцнення їхньої ролі на ринках;\nпідтримка органічного виробництва, запровадження методів управління сільськогосподарським виробництвом, які зменшують його негативний вплив на стан навколишнього природного середовища;\nвпровадження стратегій місцевого розвитку згідно з підходом LEADER (Liaisons entre Actions de de l’Economie Rural), що передбачає підтримку місцевих ініціативних груп, які представляють широке коло багатогалузевих приватних і державних партнерів, у впровадженні їхніх стратегій місцевого розвитку, спрямованих на поліпшення економічного, соціального та екологічного стану сільських територій;\nінвестиції в інфраструктуру сільських територій, будівництво житла, закладів охорони здоров’я, культури та освіти, фізичної культури і спорту;\nдиверсифікація діяльності виробників сільськогосподарської продукції для розвитку сільського підприємництва і домогосподарств, які прагнуть розвивати несільськогосподарську діяльність, створюючи нові робочі місця;\nнадання суб’єктами сільськогосподарської дорадчої діяльності дорадчих послуг, спрямованих на покращення економічних та екологічних показників діяльності виробників сільськогосподарської продукції;\nстворення сприятливих умов кредитування виробників сільськогосподарської продукції, залучення коштів міжнародної технічної допомоги, грантів у сільське господарство чи іншої допомоги (підтримки);\nзабезпечення співробітництва в галузі інновацій та передання знань, що спрямоване на підвищення конкурентоспроможності сільськогосподарської продукції та сталості сільськогосподарського виробництва, шляхом заохочення ширшого використання інноваційних рішень та заходів;\nздійснення капітальних інвестицій у матеріальні та нематеріальні активи, пов’язані з переробкою, зберіганням та збутом сільськогосподарської продукції, а також продукції, отриманої з водних біоресурсів, з метою забезпечення відповідності технологічних процесів та інфраструктури підприємств харчової промисловості міжнародним стандартам якості, безпеки харчових продуктів та охорони навколишнього природного середовища;\nсприяння створенню, відновленню та охороні лісів, у тому числі шляхом державного фінансування, співфінансування заходів із лісовідновлення, лісорозведення та підвищення стійкості лісових екосистем, з метою збереження біорізноманіття, запобігання деградації ґрунтів та адаптації до наслідків зміни клімату.\n2 -4 .2. Вибір інструментів реалізації мети і цілей державної аграрної політики та державної політики сільського розвитку, розроблення відповідних видів підтримки здійснюється на основі всебічного аналізу їхніх сильних і слабких сторін, можливостей і загроз (SWOT-аналізу)."
    },
    {
      "provision_ref": "art2-5",
      "section": "2-5",
      "title": "Стаття 2-5. Фінансування державної аграрної політики та державної політики сільського розвитку",
      "content": "2 -5 .1. Фінансування державної аграрної політики та державної політики сільського розвитку здійснюється за рахунок коштів державного та місцевих бюджетів, міжнародної технічної допомоги, з інших джерел, не заборонених законом.\n2 -5 .2. Розроблення фінансових інструментів реалізації державної аграрної політики та державної політики сільського розвитку, включаючи кредитні гарантії, може здійснюватися у співпраці з міжнародними фінансовими установами з урахуванням вимог Закону України \"Про Фонд часткового гарантування кредитів у сільському господарстві\";\n7) доповнити розділом I -1 такого змісту:\n\" Розділ I -1\n\nІНСТИТУЦІЙНИЙ МЕХАНІЗМ РЕАЛІЗАЦІЇ ДЕРЖАВНОЇ АГРАРНОЇ ПОЛІТИКИ ТА ДЕРЖАВНОЇ ПОЛІТИКИ СІЛЬСЬКОГО РОЗВИТКУ"
    },
    {
      "provision_ref": "art2-6",
      "section": "2-6",
      "title": "Стаття 2-6. Виплатна агенція",
      "content": "2 -6 .1. Адміністрування підтримки, зокрема здійснення виплати заявникам, відповідно до цього Закону здійснюється виключно Виплатною агенцією.\nПоложення про Виплатну агенцію затверджується Кабінетом Міністрів України.\n2 -6 .2. Діяльність Виплатної агенції регулюється цим Законом, іншими законами України та прийнятими відповідно до них нормативно-правовими актами. Якщо міжнародним договором України встановлено інші норми, ніж встановлені цим Законом, застосовуються норми міжнародного договору.\n2 -6 .3. Фінансування діяльності Виплатної агенції здійснюється за рахунок коштів Державного бюджету України в межах видатків, передбачених на її утримання центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку.\n2 -6 .4. Майно, що є об’єктом права державної власності і передається Виплатній агенції на праві узуфрукта державного майна чи іншому речовому праві на чуже майно, передбаченому законом, не може бути відчужене без погодження Кабінетом Міністрів України. Списання та передача майна, що є об’єктом права державної власності, здійснюються відповідно до законодавства.\n2 -6 .5. Виплатна агенція може набувати майнових та особистих немайнових прав та обов’язків, а також вчиняти інші правочини відповідно до законодавства.\n2 -6 .6. Виплатна агенція виконує такі функції:\nзабезпечує інформування заявників про умови, критерії та процедури одержання відповідного виду підтримки, розміщує оголошення про початок дії відповідної програми підтримки, надає консультаційну допомогу з питань, пов’язаних з виплатами та цільовим використанням підтримки;\nприймає заявки на отримання підтримки;\nперевіряє відповідність поданих документів, необхідних для отримання підтримки, вимогам законодавства;\nперевіряє відповідність заявника принципу доброчесності отримувача підтримки та умовам надання підтримки;\nздійснює розрахунок суми виплат, яка виплачується отримувачу підтримки, та їх виплату;\nздійснює моніторинг цільового використання підтримки;\nрозглядає та вирішує справи, вчиняє процедурні дії та/або приймає процедурні рішення, у тому числі рішення щодо оскарження, відповідно до цього Закону з урахуванням положень Закону України \"Про адміністративну процедуру\";\nзабезпечує взаємодію з фінансовими установами, що залучаються до надання підтримки;\nукладає договори з отримувачами підтримки, якщо такі договори передбачені відповідною програмою підтримки;\nзабезпечує організацію підготовки, перепідготовки та підвищення кваліфікації працівників Виплатної агенції в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку;\nформує фінансові, бухгалтерські та інші звіти про здійснення виплат заявникам відповідно до цього Закону;\nінші функції, передбачені законодавством.\n2 -6 .7. Виплатна агенція є користувачем інформаційно-комунікаційної системи \"Державний аграрний реєстр\".\n2 -6 .8. З метою виконання функцій, визначених цим Законом, Виплатна агенція за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, може укладати договори щодо передання окремих функцій іншим установам та організаціям, якщо для їх виконання потрібні спеціальні знання чи технології, за умови що такі установи та організації мають належну систему внутрішнього аудиту та гарантують забезпечення якості виконання переданих їм згідно з відповідними договорами функцій.\nВиплатна агенція регулярно, але не менше одного разу на шість місяців, здійснює моніторинг якості виконання переданих функцій з метою підтвердження належної якості їх виконання. Відповідальність за виконання функцій, переданих Виплатною агенцією іншим установам та організаціям згідно із відповідним договором, несе Виплатна агенція.\n2 -6 .9. Координацію діяльності Виплатної агенції здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, у порядку, встановленому Кабінетом Міністрів України.\n2 -6 .10. Виплатна агенція утворює постійно діючий підрозділ внутрішнього аудиту, який є складовою системи внутрішнього контролю Виплатної агенції.\nПідрозділ внутрішнього аудиту підпорядковується керівнику Виплатної агенції та співпрацює з підрозділом внутрішнього аудиту центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку."
    },
    {
      "provision_ref": "art2-7",
      "section": "2-7",
      "title": "Стаття 2-7. Система даних щодо сталого розвитку сільського господарства",
      "content": "2 -7 .1. Система даних щодо сталого розвитку сільського господарства Farm Sustainability Data Network (далі - FSDN) функціонує як інструмент забезпечення аналізу реалізації державної аграрної політики та державної політики сільського розвитку.\n2 -7 .2. Метою функціонування FSDN є щорічне збирання та аналіз даних виробничого, економічного, фінансового, екологічного та соціального характеру щодо діяльності виробників сільськогосподарської продукції, необхідних, зокрема для:\nінформаційного забезпечення державної аграрної політики та державної політики сільського розвитку, їх моніторингу;\nздійснення економічного оцінювання стану сільського господарства України;\nаналізу економічних, соціальних та екологічних аспектів, пов’язаних із діяльністю виробників сільськогосподарської продукції.\n2 -7 .3. Збирання даних здійснюється на підставі плану опитування, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, шляхом проведення регулярних та спеціальних опитувань на основі репрезентативної вибірки виробників сільськогосподарської продукції.\nДля цілей опитування виробники сільськогосподарської продукції класифікуються за єдиною методологією, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, з урахуванням виду сільськогосподарської діяльності, яку здійснюють такі виробники, їх економічного розміру та інших видів діяльності, не пов’язаних із сільським господарством, яку здійснюють такі виробники.\n2 -7 .4. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, забезпечує створення та функціонування FSDN. Порядок створення, функціонування FSDN, методологія збирання, обробки та аналізу даних визначаються Кабінетом Міністрів України.\n2 -7 .5. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, має право визначити (призначити) установу чи організацію, що належить до сфери його управління, для збирання, обробки та аналізу даних FSDN.\n2 -7 .6. Доступ до відомостей FSDN є відкритим та загальнодоступним, за умови агрегованого подання та знеособлення таких відомостей для унеможливлення ідентифікації виробників сільськогосподарської продукції. Відомості FSDN оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, та на Єдиному державному веб-порталі відкритих даних.\n2 -7 .7. Відомості FSDN можуть надаватися органам Європейського Союзу відповідно до укладених міжнародних договорів.\n2 -7 .8. Розголошення персональних даних, отриманих у процесі функціонування FSDN, забороняється.\n2 -7 .9. Використання для цілей оподаткування будь-яких персональних даних чи інших відомостей, отриманих у процесі функціонування FSDN, забороняється. Відомості FSDN не є підставою для нарахування та стягнення з виробників сільськогосподарської продукції податків і зборів.\n2 -7 .10. Власником відомостей FSDN є держава в особі центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку."
    },
    {
      "provision_ref": "art2-8",
      "section": "2-8",
      "title": "Стаття 2-8. Інтегрована система адміністрування та контролю",
      "content": "2 -8 .1. Інтегрована система адміністрування та контролю (далі - ІСАК) є інструментом забезпечення прозорості та підзвітності у сфері надання підтримки.\n2 -8 .2. Власником ІСАК є держава в особі центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку.\nДержателем , адміністратором та технічним адміністратором ІСАК є центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку.\nФункції технічного адміністратора на підставі договору з адміністратором ІСАК може здійснювати юридична особа, що належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, чи інша юридична особа публічного права, 100 відсотків акцій (часток) якої належать державі.\n2 -8 .3. ІСАК забезпечує:\nфункціонування підсистеми ідентифікації земельних ділянок, що ґрунтується на геопросторових даних, відомостях Державного земельного кадастру та інших публічних реєстрів та дає змогу однозначно визначати кожну земельну ділянку, що є об’єктом підтримки;\nфункціонування геопросторової підсистеми, а також у відповідних випадках підсистеми, що базується на відомостях Єдиного державного реєстру тварин;\nфункціонування підсистеми моніторингу територій, за допомогою якої здійснюється регулярне спостереження за станом земель, сільськогосподарських угідь та інших територій із застосуванням супутникових даних, інформаційних продуктів дистанційного зондування Землі та інших джерел геопросторових даних;\nфункціонування підсистеми ідентифікації заявників в інформаційно-комунікаційній системі \"Державний аграрний реєстр\" з автоматизованою перевіркою даних про таких осіб і верифікації їхнього права на отримання підтримки;\nфункціонування підсистеми моніторингу відповідності виплат;\nбезперервну , стандартизовану і захищену взаємодію з іншими державними інформаційно-комунікаційними системами, кадастрами та реєстрами.\n2 -8 .4. Функціонування ІСАК забезпечується засобами ведення інформаційно-комунікаційної системи \"Державний аграрний реєстр\". ІСАК функціонує як підсистема (розділ) інформаційно-комунікаційної системи \"Державний аграрний реєстр\".\n2 -8 .5. Порядок функціонування ІСАК та вимоги до обміну даними між суб’єктами взаємодії визначаються Кабінетом Міністрів України\";\n8) в абзаці другому пункту 15.10 статті 15 слова \"приймає постанову з питань режиму\" замінити словами \"затверджує порядок\";\n9) статтю 16 -3 викласти в такій редакції:\n\" Стаття 16 -3 . Бюджетна дотація для організацій водокористувачів\n16 -3 .1. Організаціям водокористувачів може надаватися державна підтримка у вигляді бюджетної дотації на часткову оплату чи відшкодування вартості ремонту або реконструкції існуючих та/або будівництва нових меліоративних систем, окремих об’єктів інженерної інфраструктури, насосних станцій для гідротехнічної меліорації земельних ділянок, що включені до території обслуговування такої організації, якщо видатки на таку дотацію передбачено законом про Державний бюджет України на відповідний рік. Бюджетна дотація на часткову оплату зазначених заходів надається за умови наявності затвердженої проектно-кошторисної документації.\n16 -3 .2. Розподіл коштів, передбачених у державному бюджеті для надання дотації організаціям водокористувачів для будівництва (реконструкції) меліоративних систем, окремих об’єктів інженерної інфраструктури, насосних станцій для гідротехнічної меліорації земельних ділянок, що включені до території обслуговування такої організації, здійснюється у порядку, встановленому Кабінетом Міністрів України\";\n10) доповнити розділом V -3 такого змісту:\n\" Розділ V -3\n\nПРОГНОЗУВАННЯ, ПЛАНУВАННЯ ТА МОНІТОРИНГ СТАНУ РОЗВИТКУ ДЕРЖАВНОЇ АГРАРНОЇ ПОЛІТИКИ ТА ДЕРЖАВНОЇ ПОЛІТИКИ СІЛЬСЬКОГО РОЗВИТКУ"
    },
    {
      "provision_ref": "art16-4",
      "section": "16-4",
      "title": "Стаття 16-4. Стратегія розвитку сільського господарства та сільських територій",
      "content": "16 -4 .1. Для реалізації положень цього Закону центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, спільно з іншими центральними органами виконавчої влади у межах їхньої компетенції, із залученням громадських об’єднань і наукових установ розробляє Стратегію розвитку сільського господарства та сільських територій (далі - Стратегія).\n16 -4 .2. Стратегія розробляється строком на сім років і затверджується Кабінетом Міністрів України не пізніше ніж за шість місяців до закінчення строку реалізації чинної Стратегії.\n16 -4 .3. Стратегія базується на меті та цілях державної аграрної політики та державної політики сільського розвитку, визначених цим Законом, і містить такі розділи:\nопис наявних проблем та оцінювання потреб сільського господарства України;\nзавдання та заходи щодо реалізації Стратегії;\nпрогнозні значення показників оцінки результативності виконання завдань та заходів для реалізації Стратегії;\nвизначення потреб, які необхідно задовольнити в рамках відповідних заходів (програми) підтримки, та заходи підтримки, розроблені на основі SWOT-аналізу;\nсистема управління та координації заходів щодо реалізації Стратегії."
    },
    {
      "provision_ref": "art16-5",
      "section": "16-5",
      "title": "Стаття 16-5. Моніторинг реалізації Стратегії",
      "content": "16 -5 .1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, здійснює щорічний моніторинг реалізації Стратегії.\n16 -5 .2. Моніторинг реалізації Стратегії здійснюється шляхом відстеження та порівняння фактично отриманих значень показників оцінки результативності виконання завдань та заходів з їх прогнозними значеннями, передбаченими Стратегією.\n16 -5 .3. Моніторинг реалізації Стратегії здійснюється на підставі даних FSDN, офіційної статистики, інформації центральних органів виконавчої влади у порядку, встановленому Кабінетом Міністрів України, із залученням громадських об’єднань і наукових установ.\n16 -5 .4. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, публікує результати моніторингу реалізації Стратегії у формі звіту на своєму офіційному веб-сайті не пізніше 1 липня року, наступного за моніторинговим\";\n11) статтю 17 -2 доповнити пунктом 17 -2 .13 такого змісту:\n\"17 -2 .13. Держава забезпечує підтримку виробників сільськогосподарської продукції, що здійснюють господарську діяльність у зонах ризикованого землеробства. Порядок та критерії визначення зон ризикованого землеробства затверджуються Кабінетом Міністрів України\";\n12) розділ VI доповнити статтями 17 -3 -17 -5 такого змісту:\n\" Стаття 17 -3 . Моніторинг відповідності виплат та публікація інформації про заявників\n17 -3 .1. Моніторинг відповідності виплат здійснюється з метою перевірки законності рішення про надання підтримки, цільового використання отриманих заявниками виплат, дотримання умов, порядку та принципів підтримки. Моніторинг відповідності виплат здійснюється шляхом проведення документальної та фізичної перевірок. Документальна перевірка може проводитися у тому числі у формі автоматизованої перевірки. Загальні вимоги до порядку здійснення моніторингу відповідності виплат затверджуються Кабінетом Міністрів України.\n17 -3 .2. Автоматизована перевірка проводиться із застосуванням системи \"Red Flag\", що функціонує на основі даних інформаційно-комунікаційної системи \"Державний аграрний реєстр\" та спрямована, зокрема, на виявлення невідповідностей у відомостях про заявника та верифікацію його права на підтримку.\n17 -3 .3. Документальна перевірка проводиться Виплатною агенцією та передбачає:\nаналіз невідповідностей, виявлених під час автоматизованої перевірки;\nперевірку заявок на предмет відповідності критеріям, встановленим для отримання відповідного виду підтримки;\nаналіз документального підтвердження цільового використання отриманих коштів та дотримання умов надання підтримки.\n17 -3 .4. Фізична перевірка полягає у здійсненні Виплатною агенцією виїзної перевірки безпосередньо за місцезнаходженням об’єкта підтримки та включає:\nвиїзну перевірку заявника з метою огляду об’єкта підтримки;\nзастосування дистанційного зондування Землі (зокрема супутникових зображень) або інших технологічних засобів спостереження.\nФізична перевірка проводиться на основі випадкової вибірки загальної кількості заявників за кожним видом підтримки на основі ризик-орієнтованого підходу.\nЧастка (у відсотках) заявників, що підлягають фізичній перевірці, встановлюється нормативно-правовим актом, що регулює відповідний вид підтримки.\n17 -3 .5. Заявник, який отримав підтримку за рахунок бюджетних коштів, зобов’язаний щорічно, протягом двох років після отримання відповідних бюджетних коштів інформувати Виплатну агенцію про об’єкт підтримки, щодо якого було надано таку підтримку. Порядок та випадки, що підлягають щорічному інформуванню, визначаються Кабінетом Міністрів України.\n17 -3 .6. У разі виявлення невідповідностей під час документальної або фізичної перевірки Виплатна агенція зобов’язана у п’ятиденний строк з дня їх виявлення надіслати заявнику письмове повідомлення із зазначенням виявлених фактів та вимогою надати пояснення і, за потреби, відповідні підтвердні документи у строк, що не перевищує 10 робочих днів.\n17 -3 .7. Якщо за результатами перевірки підтверджено факти порушення умов підтримки або нецільового використання коштів, Виплатна агенція приймає рішення про:\nвідмову у виплаті за поданою заявкою (якщо виплату ще не здійснено), або\nпризупинення подальших виплат заявнику за відповідним видом підтримки до з’ясування обставин, або\nповернення коштів (повністю або частково) (якщо виплату здійснено).\n17 -3 .8. У разі прийняття рішення про тимчасове зупинення подальших виплат заявнику за відповідним видом підтримки до з’ясування обставин Виплатна агенція письмово повідомляє заявника про зупинення виплат із зазначенням підстав і строків, протягом яких заявник може надати додаткові пояснення або документи. Заявнику надається 10 робочих днів для подання обґрунтованих пояснень (документів) або заперечень. За результатами розгляду наданих матеріалів Виплатна агенція протягом 10 робочих днів з дня отримання обґрунтованих пояснень або заперечень:\nвідновлює виплати, якщо порушення не підтвердилися або усунуті, або\nприймає рішення про відмову у виплаті за поданою заявкою (якщо виплату ще не здійснено), або\nприймає рішення про повернення коштів (повністю або частково) (якщо виплату здійснено).\n17 -3 .9. Заявник має право на оскарження рішень, дій чи бездіяльності Виплатної агенції в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку.\n17 -3 .10. Заявник має право оскаржити рішення Виплатної агенції, прийняте відповідно до цього Закону, шляхом подання скарги до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку.\n17 -3 .11. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, не пізніше дня, наступного за днем після надходження скарги, направляє її разом із матеріалами справи до Виплатної агенції. Виплатна агенція приймає рішення за скаргою відповідно до Закону України \"Про адміністративну процедуру\" протягом розумного строку, що не може перевищувати 30 днів з дня надходження скарги.\n17 -3 .12. У разі прийняття рішення про повернення коштів Виплатна агенція надсилає заявнику письмову вимогу із зазначенням: обґрунтування порушення; суми до повернення; реквізитів для перерахування коштів, що підлягають сплаті протягом 20 робочих днів. У разі неналежного виконання вимоги щодо повернення коштів у встановлений строк Виплатна агенція вживає заходів щодо примусового стягнення таких коштів у порядку, встановленому законодавством, у тому числі шляхом звернення до суду.\n17 -3 .13. Виплатна агенція щорічно, до 1 березня, публікує інформацію про отримувачів підтримки, зокрема отримані ними суми виплат за кожним видом підтримки, на своєму офіційному веб-сайті та на Єдиному державному веб-порталі відкритих даних. Така інформація стосується виплат, отриманих у попередньому бюджетному періоді, та публікується у спосіб, що забезпечує можливість використання інструментів пошуку.\nНе підлягає публікації інформація про отримувачів підтримки, які протягом відповідного бюджетного періоду отримали підтримку, загальна сума якої дорівнює або є меншою ніж 1250 євро в еквіваленті за офіційним курсом Національного банку України на останній день відповідного бюджетного періоду.\nІнформація, що підлягає оприлюдненню відповідно до цієї статті, зберігається у вільному доступі протягом двох років з дня її публікації.\nВиплатна агенція забезпечує інформування отримувачів підтримки про публікацію їхніх персональних даних із роз’ясненням мети, обсягу та строку публікації.\nПублікація даних відповідно до цієї статті здійснюється з дотриманням вимог законодавства у сфері захисту персональних даних."
    },
    {
      "provision_ref": "art17-4",
      "section": "17-4",
      "title": "Стаття 17-4. Органи сертифікації",
      "content": "17 -4 .1. Для проведення перевірок ефективності та законності використання коштів, спрямованих на підтримку, Кабінет Міністрів України призначає одного або кількох суб’єктів аудиторської діяльності як орган сертифікації не менше ніж на три роки.\nУ разі призначення більше одного органу сертифікації Кабінет Міністрів України може визначити окрему державну установу як координуючий орган сертифікації, відповідальний за погодження методик проведення перевірок та узагальнення висновків органів сертифікації.\n17 -4 .2. Відбір органів сертифікації здійснюється шляхом проведення відкритої конкурсної процедури відповідно до вимог законодавства про публічні закупівлі.\n17 -4 .3. Орган сертифікації проводить щорічну оцінку діяльності Виплатної агенції відповідно до міжнародних стандартів аудиту з метою підтвердження:\nправильності ведення бухгалтерського обліку і достовірності фінансової звітності;\nзаконності та ефективності використання коштів підтримки, інших активів держави, функціонування системи внутрішнього контролю Виплатної агенції;\nточності даних щодо результативності програм підтримки;\nзаконності та відповідності виплат, здійснених у рамках заходів підтримки, вимогам законодавства.\n17 -4 .4. За результатами щорічної оцінки діяльності Виплатної агенції орган сертифікації складає висновок, який принаймні має містити:\nаналіз виявлених порушень і проблемних питань у функціонуванні Виплатної агенції;\nоцінку своєчасності та належності заходів реагування на виявлені порушення, вжитих Виплатною агенцією.\n17 -4 .5. Кабінет Міністрів України затверджує вимоги до органу сертифікації та порядок виконання ним функцій, зокрема:\nправила проведення оцінки діяльності Виплатної агенції;\nструктуру висновку та обов’язкові додатки до нього;\nметодику та принципи проведення аудиту, передбаченого цією статтею, відповідно до міжнародних стандартів аудиту."
    },
    {
      "provision_ref": "art17-5",
      "section": "17-5",
      "title": "Стаття 17-5. Відповідальність за порушення вимог цього Закону",
      "content": "17 -5 .1. Особи, винні у порушенні вимог цього Закону, несуть відповідальність згідно із законом.\n17 -5 .2. У разі якщо заявник самостійно виявив порушення ним принципів підтримки сільського господарства України, передбачених статтею 2 -1 цього Закону, або умов підтримки, він зобов’язаний протягом 10 робочих днів з дня, коли йому стало відомо або мало стати відомо про факт такого порушення, звернутися до Виплатної агенції з клопотанням про добровільне повернення отриманих ним виплат.\n17 -5 .3. Виплатна агенція або орган місцевого самоврядування зобов’язаний повідомити про факти порушення вимог статті 2 -1 цього Закону або умов підтримки та/або підроблення документів, або інші дії, що містять ознаки правопорушень, центральний орган виконавчої влади, що згідно із положеннями про підслідність, визначеними Кримінальним процесуальним кодексом України, здійснює досудове розслідування кримінальних правопорушень, передбачених законом України про кримінальну відповідальність, щодо шахрайства з фінансовими ресурсами.\n17 -5 .4. Заявник, який порушив принцип справедливості державної підтримки у сільському господарстві, а саме не повідомив центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, органи місцевого самоврядування про всіх пов’язаних з ним осіб, які протягом бюджетного періоду є отримувачами підтримки, а також у встановлений цим Законом строк не надав інформацію про зміни стосовно пов’язаних осіб, зобов’язаний повернути всі одержані бюджетні кошти у встановленому Кабінетом Міністрів України порядку із сплатою процентів за користування чужими грошовими коштами, крім випадку подання ним клопотання про добровільне повернення отриманих виплат. Розмір таких процентів визначається Кабінетом Міністрів України.\n17 -5 .5. У разі встановлення факту отримання підтримки заявником, який утворений у результаті реорганізації (злиття, приєднання, поділу, перетворення) юридичної особи з метою отримання підтримки всупереч вимогам щодо обмеження суми підтримки, визначеної цим Законом, такий заявник зобов’язаний повернути всі одержані бюджетні кошти у подвійному розмірі в порядку, встановленому Кабінетом Міністрів України.\n17 -5 .6. Заявник, який надав завідомо неправдиві відомості для отримання підтримки, зобов’язаний повернути всі одержані бюджетні кошти у подвійному розмірі в порядку, встановленому Кабінетом Міністрів України.\n17 -5 .7. Заявник, який порушив вимоги статті 2 -1 цього Закону або умови підтримки та не подав клопотання про добровільне повернення коштів, та пов’язані з ним особи не мають права отримувати підтримку протягом наступних трьох бюджетних періодів.\n17 -5 .8. Положення цієї статті не поширюються на надання міжнародної технічної допомоги, грантів у сільському господарстві або іншої допомоги (підтримки), яка надається за рахунок джерел, відмінних від державного та місцевих бюджетів\";\n13) у тексті Закону :\nслова \"центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства\", \"центральний орган виконавчої влади, що реалізує державну аграрну політику, політику у сфері сільського господарства\", \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\" у всіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку\" у відповідному відмінку;\nслова \"черговий рік\", \"черговий бюджетний рік\" у всіх відмінках замінити словами \"наступний бюджетний період\" у відповідному відмінку;\nслова \"бюджетний рік\" у всіх відмінках замінити словами \"бюджетний період\" у відповідному відмінку;\nслова \"бюджетному (фінансовому) року\" замінити словами \"бюджетному періоду\".\n3. У Законі України \"Про ідентифікацію та реєстрацію тварин\" (Відомості Верховної Ради України, 2009 р., № 42, ст. 635 із наступними змінами):\n1) пункт 9 статті 1 викласти в такій редакції:\n\"9) Адміністратор Єдиного державного реєстру тварин - юридична особа публічного права, що проводить реєстрацію тварин у порядку, встановленому цим Законом, здійснює оформлення та видачу ідентифікаційних документів та виконує інші функції, передбачені її статутом, який затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері ідентифікації та реєстрації тварин\";\n2) у частині четвертій статті 5 -1 слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n4. В абзаці третьому частини першої і абзаці четвертому частини четвертої статті 25 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n5. У Законі України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\" (Відомості Верховної Ради України, 2012 р., № 41, ст. 491; 2021 р., № 37, ст. 317):\n1) у частині другій статті 1 слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\";\n2) частину першу статті 27 викласти в такій редакції:\n\"1. Фізичні та юридичні особи, які навмисно надають недостовірну інформацію з метою отримання передбачених цим Законом субсидій з державного бюджету, несуть цивільну, адміністративну та кримінальну відповідальність, встановлену законодавством.\nСільськогосподарський товаровиробник, який отримав державну підтримку, передбачену цим Законом, на підставі навмисно поданої недостовірної інформації з метою отримання такої підтримки, зобов’язаний повернути всі одержані бюджетні кошти у порядку, встановленому Кабінетом Міністрів України, та сплатити проценти за користування чужими грошовими коштами. Розмір таких процентів визначається Кабінетом Міністрів України\".\n6. У частині другій статті 22 Закону України \"Про аквакультуру\" (Відомості Верховної Ради України, 2013 р., № 43, ст. 616) слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n7. В абзаці шостому частини першої статті 20 і частині шостій статті 21 Закону України \"Про сільськогосподарську кооперацію\" (Відомості Верховної Ради України, 2020 р., № 52, ст. 497) слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n8. У Законі України \"Про Фонд часткового гарантування кредитів у сільському господарстві\" (Відомості Верховної Ради України, 2022 р., № 6, ст. 42; 2025 р., № 6, ст. 12):\n1) преамбулу викласти в такій редакції:\n\"Цей Закон визначає правовий статус, особливості утворення та засади діяльності Фонду часткового гарантування кредитів у сільському господарстві, встановлює порядок визначення критеріїв щодо суб’єктів підприємництва та фінансових установ, зобов’язання за кредитними зобов’язаннями (за кредитними договорами або аграрними нотами) між якими можуть гарантуватися Фондом, а також види послуг, які надає Фонд часткового гарантування кредитів у сільському господарстві\";\n2) частину четверту статті 1 викласти в такій редакції:\n\"4. У своїй діяльності Фонд керується Конституцією України , Цивільним кодексом України , цим Законом та Законом України \"Про фінансові послуги та фінансові компанії\", а також іншими законами України та нормативно-правовими актами з питань регулювання небанківських фінансових послуг\";\n3) у пункті 5 частини першої статті 7 слова \"зобов’язань за кредитними договорами\" замінити словами \"кредитних зобов’язань\";\n4) у частині одинадцятій статті 8:\nу пункті 15 слово \"щорічне\" виключити;\nу пункті 20 слова \"зобов’язань за кредитними договорами\" замінити словами \"їхніх кредитних зобов’язань\";\n5) у статті 13 :\nчастину першу викласти в такій редакції:\n\"1. Основним видом діяльності Фонду є надання часткових гарантій, у тому числі на портфельній основі, шляхом укладення договорів про надання гарантій з фінансовими установами, які є бенефіціарами за такими гарантіями, за кредитними зобов’язаннями суб’єктів мікро-, малого і середнього підприємництва, що провадять діяльність у галузі сільського господарства. Надання часткових гарантій за кредитними зобов’язаннями суб’єктів малого і середнього підприємництва здійснюється з використанням даних інформаційно-комунікаційної системи \"Державний аграрний реєстр\" відповідно до закону.\nДодатковими видами діяльності Фонду є надання навчальних та консультаційних послуг суб’єктам мікро-, малого та середнього підприємництва, які працюють у галузі сільського господарства, що фінансуються в рамках реалізації регіональних та/або місцевих програм, а також програм міжнародних фінансових організацій, інвесторів, благодійних організацій. Здійснення Фондом додаткових видів діяльності дозволяється виключно за рахунок коштів, отриманих для цих потреб від третіх осіб на безповоротній основі, зокрема грантів, у тому числі коштів міжнародних фінансових організацій та міжнародної технічної допомоги\";\nу частині третій слово \"кредитами\" замінити словами \"кредитними зобов’язаннями\";\nчастину четверту викласти в такій редакції:\n\"4. Фонд надає гарантії в обсязі до 80 відсотків непогашеної суми основного боргу, крім гарантій за аграрними нотами, обсяг гарантії за якими визначається Законом України \"Про аграрні ноти\";\nу частині п’ятій слово \"договору\" замінити словом \"зобов’язання\";\nчастину сьому доповнити абзацом другим такого змісту:\n\"Фонд контролює ризики концентрації активів та зобов’язань фінансових установ, які можуть гарантуватися Фондом, шляхом визначення критеріїв до фінансових установ, які надали кредити та зобов’язання перед якими гарантуються Фондом\";\nпункт \"а\" частини одинадцятої викласти в такій редакції:\n\"а) мають прострочену заборгованість за раніше наданими кредитами\";\n6) у статті 14 :\nу частині першій:\nв абзаці першому слова \"критерієм для суб’єктів підприємництва, які мають право на гарантування виконання зобов’язань за кредитними договорами, є мікро, малі та середні суб’єкти підприємництва\" замінити словами \"критерієм для визначення суб’єктів підприємництва, які мають право на гарантування виконання своїх кредитних зобов’язань, є їх належність до мікро, малих та середніх суб’єктів підприємництва\";\nабзац другий викласти в такій редакції:\n\"Зазначений в абзаці першому цієї частини граничний показник розраховується сумарно щодо всіх пов’язаних із суб’єктом підприємництва осіб у значенні підпункту 14.1.159 пункту 14.1 статті 14 Податкового кодексу України. При цьому суб’єкт підприємництва не може мати пов’язаних осіб, які не відповідають зазначеним в абзаці першому цієї частини граничним показникам щонайменше протягом останнього календарного року\";\nв абзаці третьому слова \"зобов’язань за кредитними договорами\" замінити словами \"кредитних зобов’язань\";\nв абзаці п’ятому слова \"зобов’язань за кредитними договорами\" замінити словами \"їх кредитних зобов’язань\";\nу частині другій:\nабзац перший викласти в такій редакції:\n\"2. Не мають права на гарантування виконання кредитних зобов’язань та отримання послуг від Фонду такі особи\";\nпункти 8 і 9 виключити;\nв абзаці одинадцятому слова \"зобов’язань за кредитними договорами\" замінити словами \"кредитних зобов’язань\".\n9. У частині другій статті 1 Закону України \"Про державне регулювання генетично-інженерної діяльності та державний контроль за розміщенням на ринку генетично модифікованих організмів і продукції\" (Відомості Верховної Ради України, 2023 р., № 91, ст. 354) слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n10. У Законі України \"Про інформаційно-комунікаційну систему \"Державний аграрний реєстр\" (Відомості Верховної Ради України, 2025 р., № 6, ст. 12):\n1) частину першу статті 10 викласти в такій редакції:\n\"1. Користувачі, що є виробниками сільськогосподарської продукції, організаціями водокористувачів, суб’єктами агропромислового комплексу, мають право зареєструватися у Державному аграрному реєстрі самостійно або через центр надання адміністративних послуг.\nКористувачі, що є третіми особами, можуть бути зареєстровані компетентним органом, отримати доступ до реєстрових даних у межах наданих держателем Державного аграрного реєстру прав доступу до Державного аграрного реєстру, а також доступ до особистого електронного кабінету і управління своїм профілем\";\n2) підпункт 2 пункту 4 розділу III \"Прикінцеві та перехідні положення\" виключити;\n3) у тексті Закону (крім підпункту 1 пункту 3 розділу III \"Прикінцеві та перехідні положення\") слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\n11. У частині першій статті 3 Закону України \"Про хміль та хмелепродукти\" від 27 березня 2025 року № 4341-IX слова \"Про державну підтримку сільського господарства України\" замінити словами \"Про засади державної аграрної політики та державної політики сільського розвитку\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім:\nабзаців восьмого і дев’ятого підпункту 4 (щодо обов’язку повідомляти Виплатну агенцію про зміни стосовно пов’язаних осіб), абзаців четвертого - двадцять дев’ятого підпункту 7 (щодо доповнення статтею 26 \"Виплатна агенція\") та підпункту 12 пункту 2 розділу I цього Закону, які набирають чинності через 18 місяців з дня опублікування цього Закону, але не раніше дати початку функціонування Виплатної агенції;\nабзаців тридцятого - сорок четвертого (щодо доповнення статтею 2 -7 \"Система даних щодо сталого розвитку сільського господарства\") та абзаців сорок п’ятого - п’ятдесят восьмого (щодо доповнення статтею 2 -8 \"Інтегрована система адміністрування та контролю\") підпункту 7 пункту 2 розділу I цього Закону, які набирають чинності з 1 січня 2027 року.\n2. Виплатна агенція починає функціонувати з дати, визначеної центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, у відповідному рішенні про початок її функціонування, що оприлюднюється на офіційному веб-сайті цього органу.\n3. Установити, що до дати початку функціонування Виплатної агенції:\nзабезпечення надання підтримки у сфері сільського господарства здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику;\nУкраїнський державний фонд підтримки фермерських господарств продовжує виконувати свої функції.\n4. Установити, що до компетенції центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, належать формування та реалізація державної політики сільського розвитку.\n5. Кабінету Міністрів України протягом 18 місяців з дня набрання чинності цим Законом:\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n4) створити (призначити) бюджетну установу, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику та державну політику сільського розвитку, з покладенням на неї виконання функцій Виплатної агенції, визначених цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}