{
  "id": "ua-law-4578-20",
  "type": "statute",
  "title": "Закон України (4578-20)",
  "title_en": "",
  "short_name": "4578-20",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4578-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо підтримки підприємств оборонно-промислового комплексу, уточнення порядку виконання окремих митних процедур та до статті 3 -2 Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" щодо поширення вимог відповідності екологічним нормам на окремі транспортні засоби\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Частину п’яту статті 11 доповнити абзацом восьмим такого змісту:\n\n\"Надання або оприлюднення такої інформації в обсягах, що не суперечать міжнародним договорам України, згода на обов’язковість яких надана Верховною Радою України, здійснюється центральним органом виконавчої влади, що реалізує державну митну політику, на безоплатній основі у формі відкритих даних у порядку, встановленому Кабінетом Міністрів України\".\n\n2. Абзац четвертий пункту 2 частини восьмої статті 11 -1 викласти в такій редакції:\n\n\"тимчасового ввезення, крім випадків, коли отримання авторизації на тимчасове ввезення не вимагається відповідно до частини четвертої статті 104 -1 цього Кодексу\".\n\n3. У частині другій статті 63 слово \"обліковим\" замінити словом \"облікових\".\n\n4. У частині четвертій статті 64 слово \"або\" виключити.\n\n5. Частину п’яту статті 73 -8 після слів \"частинами першою - третьою\" доповнити словами \"цієї статті\".\n\n6. В абзаці першому частини сьомої статті 102 слова \"надання декларантом\" замінити словами \"отримання ним\".\n\n7. У статті 104 -1 :\n\n1) частину четверту викласти в такій редакції:\n\n\"4. Отримання авторизації на тимчасове ввезення не вимагається щодо товарів і транспортних засобів, поміщення яких у митний режим тимчасового ввезення здійснюється відповідно до розділів XII та XIII цього Кодексу, транспортних засобів комерційного призначення, упаковок, піддонів, контейнерів та запасних частин, аксесуарів, обладнання для таких піддонів і контейнерів\";\n\n2) частину п’яту виключити.\n\n8. Абзац третій частини другої статті 122 виключити.\n\n9. У частині четвертій статті 166 слова \"та строк подання звіту про завершення митного режиму зупиняються\" замінити словом \"зупиняється\".\n\n10. В абзаці першому частини першої статті 200 слова \"(регіональної сортувальної станції)\" виключити.\n\n11. Частину п’яту статті 202 виключити.\n\n12. У частині п’ятій статті 315 -2 слова \"скасування реєстрації гарантії застосування такої гарантії\" замінити словами \"скасування реєстрації гарантії, звільнення від гарантії їх застосування\".\n\n13. В абзаці першому частини першої та абзаці шостому частини третьої статті 315 -4 слова \"виконання зобов’язань, забезпечених гарантією\" замінити словами \"виконання зобов’язань, забезпечених гарантією, звільненням від гарантії\".\n\n14. У частині восьмій статті 317 -1 :\n\nв абзаці першому слово та цифри \"пунктами 2-5\" замінити словами та цифрами \"пунктами 2-5 частини першої\";\n\nв абзаці другому слово та цифри \"пунктами 4-5\" замінити словами та цифрами \"пунктами 4-5 частини першої\".\n\n15. У статті 319 :\n\n1) в абзаці третьому пункту 2 частини дев’ятої слова \"(уповноваженою ним особою)\" виключити;\n\n2) в абзаці другому частини десятої слова \"ввезення в Україну та про заборону\" замінити словами \"ввезення в Україну або про заборону\".\n\n16. У пункті 2 частини третьої статті 339 слова \"не з’явилися\" замінити словами \"не з’явився\".\n\n17. В абзаці четвертому частини першої статті 401 -1 слова \"які охороняються відповідно до закону\" виключити.\n\n18. У частині другій статті 415 слова \"цієї статті\" виключити.\n\n19. У пункті 3 частини третьої статті 425 слова \"(у частині податкового боргу із сплати митних платежів)\" виключити.\n\n20. У розділі XXI \"Прикінцеві та перехідні положення\":\n\n1) абзац тринадцятий пункту 9 -27 після слів \"у виробництві та/або ремонті\" доповнити словами \"(включаючи остаточно забраковані з технологічних причин)\";\n\n2) пункт 9 -37 доповнити абзацом третім такого змісту:\n\n\"До переліку товарів, передбаченого абзацом першим цього пункту, не можуть бути включені товари, що класифікуються у товарних підкатегоріях 8504 21 00 00 , 8504 22 10 00, 8504 22 90 00, 8504 23 00 00, 8504 31 21 00, 8504 31 29 00, 8504 31 80 00, 8504 32 00 10, 8504 32 00 90, 8504 33 00 10, 8504 33 00 90, 8504 34 00 00, 8504 50 00 90 згідно з УКТ ЗЕД\";\n\n3) пункт 9 -47 викласти в такій редакції:\n\n\"9 -47 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX :\n\n1) до строків транзитних перевезень, зазначених у частині першій статті 95 цього Кодексу, не включається час очікування перетину кордону транспортними засобами комерційного призначення, які переміщують товари за межі митної території України (за умови інформування митного органу, який контролює переміщення зазначених товарів, або митного органу призначення);\n\n2) митний режим транзиту може припинятися за рішенням митного органу в разі отримання від митних органів іноземних держав на підставі міжнародних договорів України інформації, що підтверджує перебування за межами митної території України товарів, транспортних засобів комерційного призначення, щодо яких у митних органах України відсутня інформація про перетин митного кордону України\";\n\n4) доповнити пунктом 9 -51 такого змісту:\n\n\"9 -51 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування поміщення резидентом Дефенс Сіті, Міністерством оборони України, установами та організаціями, які належать до сфери управління Міністерства оборони України, військовими частинами, закладами, установами та організаціями Збройних Сил України, а також іншими утвореними відповідно до законів України військовими формуваннями, правоохоронними та розвідувальними органами, органами спеціального призначення з правоохоронними функціями, на які Конституцією та законами України покладено функції із забезпечення оборони держави, товарів у митні режими імпорту (у частині процедури кінцевого використання), тимчасового ввезення, переробки на митній території, переробки за межами митної території здійснюється за наявності авторизації на підставі митної декларації та з урахуванням таких особливостей:\n\n1) положення частини п’ятої статті 73 -1 цього Кодексу не застосовуються;\n\n2) строк дії авторизації для поміщення товарів у митні режими імпорту (у частині процедури кінцевого використання), переробки на митній території, переробки товарів за межами митної території встановлюється з урахуванням строків здійснення операцій з товарами у відповідному митному режимі, встановлених митним органом відповідно до цього Кодексу, при цьому положення частини другої статті 73 -2 цього Кодексу не застосовуються;\n\n3) юридичні особи, зазначені в абзаці першому цього пункту, під час подання разом з митною декларацією документів для підтвердження їх відповідності умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, звільняються від обов’язку надання відомостей, передбачених пунктами 5, 14 частини четвертої статті 73 -3 цього Кодексу;\n\n4) заходи з оцінки відповідності юридичних осіб, зазначених в абзаці першому цього пункту, критеріям та/або умовам надання авторизації проводяться на робочих місцях посадових осіб митного органу без відвідування об’єктів підприємства;\n\n5) про намір передачі прав та обов’язків іншому підприємству відповідно до статті 73 -4 цього Кодексу або про використання еквівалентних товарів відповідно до статті 73 -7 цього Кодексу юридичні особи, зазначені в абзаці першому цього пункту, заявляють шляхом внесення декларантом відповідних відомостей, у тому числі у вигляді кодів, до митної декларації чи шляхом внесення змін до митної декларації після отримання авторизації.\n\nІнформація про резидентів Дефенс Сіті передається Міністерством оборони України до центрального органу виконавчої влади, що реалізує державну митну політику, з використанням механізму \"єдиного вікна\".\n\nДля цілей цього пункту термін \"резидент Дефенс Сіті\" вживається у значенні, наведеному в Законі України \"Про національну безпеку України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування.\n\n2. В абзаці четвертому статті 3 -2 Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" (Відомості Верховної Ради України, 2005 р., № 34, ст. 435 із наступними змінами) слова та цифри \"за такими кодами згідно з УКТ ЗЕД: 8701 30 00 00\" замінити словами та цифрами \"за такими кодами згідно з УКТ ЗЕД: 8701 21 10 00 , 8701 30 00 00\".\n\n3. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 серпня 2025 року\n\n№ 4578-IX\n\nПро внесення змін до Митного кодексу України щодо підтримки підприємств оборонно-промислового комплексу, уточнення порядку виконання окремих митних процедур та до статті 3-2 Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" щодо поширення вимог відповідності екологічним нормам на окремі транспортні засоби\nЗакон України від 21.08.2025 № 4578-IX\n\nПрийняття від 21.08.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4578-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}