{
  "id": "ua-law-4585-20",
  "type": "statute",
  "title": "Закон України (4585-20)",
  "title_en": "",
  "short_name": "4585-20",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4585-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "Стаття 43-1. Службові обов’язки щодо здійснення інтелектуальної, творчої діяльності",
      "content": "1. На військовослужбовця відповідно до статутів Збройних Сил України та інших законів України може бути покладено обов’язок щодо здійснення інтелектуальної, творчої, зокрема наукової, науково-технічної, інноваційної, винахідницької або раціоналізаторської, діяльності."
    },
    {
      "provision_ref": "art43-2",
      "section": "43-2",
      "title": "Стаття 43-2. Права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби",
      "content": "1. Особисті немайнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать військовослужбовцю, який створив зазначений об’єкт.\n2. Якщо інше не передбачено законом, майнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать державі в особі:\nМіністерства оборони України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Збройних Сил України та Державної спеціальної служби транспорту;\nголовного органу військового управління Національної гвардії України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Національної гвардії України;\nцентрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Державної прикордонної служби України;\nцентрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сферах організації спеціального зв’язку, захисту інформації, - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Державної служби спеціального зв’язку та захисту інформації України;\nСлужби безпеки України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Служби безпеки України;\nУправління державної охорони України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Управління державної охорони України;\nвідповідних розвідувальних органів України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України та розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\n3. Військовослужбовець, який створив об’єкт права інтелектуальної власності у зв’язку з виконанням службових обов’язків під час проходження військової служби, має право на справедливу винагороду у порядку та розмірі, визначених Кабінетом Міністрів України.\n4. Особливості здійснення майнових прав інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, можуть бути встановлені законом.\n5. Дія положень цієї статті не поширюється на об’єкти права інтелектуальної власності, створені поза виконанням cлужбових обов’язків під час проходження військової служби в результаті здійснення наукової, технічної та художньої творчості, свобода якої гарантується відповідно до абзацу третього пункту 1 статті 8 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\n7. Статтю 2 Закону України \"Про державне регулювання діяльності у сфері трансферу технологій\" (Відомості Верховної Ради України, 2013 р., № 47, ст. 644) доповнити частиною другою такого змісту:\n\"2. Дія цього Закону не поширюється на трансфер технологій та здійснення майнових прав інтелектуальної власності суб’єктами, що входять до складу сектору безпеки і оборони\".\n8. Абзац шостий пункту 5 -2 розділу 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; із змінами, внесеними законами України від 15 березня 2022 року № 2134-IX та від 1 квітня 2022 року № 2175-IX) виключити.\n9. У Законі України \"Про авторське право і суміжні права\" (Відомості Верховної Ради України, 2023 р., № 57, ст. 166 із наступними змінами):\n1) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Авторське право на твір, створений під час проходження військової служби\n1. Особисті немайнові авторські права на твір, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать військовослужбовцю, творчою працею якого створено такий твір.\nЗ метою забезпечення національної безпеки України за заявою органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", в заяві на державну реєстрацію авторського права на твір можуть не зазначатися відомості про автора.\n2. Майнові права інтелектуальної власності на твір, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, переходять державі в особі органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", з моменту створення твору у повному складі, якщо інше не передбачено законом.\n3. Військовослужбовець, який створив твір у зв’язку з виконанням службових обов’язків під час проходження військової служби, має право на одержання грошової винагороди у порядку та розмірі, визначених Кабінетом Міністрів України.\nЯкщо посадова інструкція (функціональні обов’язки) військовослужбовця прямо передбачає (передбачають) створення творів певних видів, авторська винагорода за створення і використання таких творів, а також за перехід прав на них може бути включена до грошового забезпечення, виплата якого здійснюється відповідно до статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\n4. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", має право доручити іншій особі завершити незавершений твір, передбачений цією статтею, вносити зміни у такий завершений твір, супроводжувати його ілюстраціями, передмовами, післямовами\";\n2) статтю 36 доповнити частиною сьомою такого змісту:\n\"7. Майнові права на виконання, фонограму, відеограму, що здійснені (вироблені) у зв’язку з виконанням службових обов’язків під час проходження військової служби, виникають і здійснюються на умовах і в порядку, визначених статтею 14 -1 цього Закону\".\nУ зв’язку з цим частини сьому і восьму вважати відповідно частинами восьмою і дев’ятою.\n10. Абзац третій частини першої статті 2 Закону України \"Про особливості регулювання діяльності юридичних осіб окремих організаційно-правових форм у перехідний період та об’єднань юридичних осіб\" від 9 січня 2025 року № 4196-IX доповнити словами \"крім випадків, передбачених законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n1) забезпечити приведення своїх нормативно-правових актів у відповідність із цим Законом;\n2) прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}