{
  "id": "ua-law-4579-20",
  "type": "statute",
  "title": "Закон України (4579-20)",
  "title_en": "",
  "short_name": "4579-20",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4579-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) Війна за Незалежність України - боротьба за незалежність, суверенітет, територіальну цілісність та недоторканність України проти агресії Російської Федерації, яка розпочалась 19 лютого 2014 року. Війна є наслідком послідовної російської імперської політики, спрямованої на заперечення та знищення української державності та ідентичності Українського народу, та включає тимчасову окупацію Російською Федерацією Автономної Республіки Крим та міста Севастополя; протидію агресії шляхом проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях; здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку із збройною агресією Російської Федерації проти України;\n2) державна політика національної пам’яті Українського народу (далі - політика національної пам’яті) - напрям державної політики, спрямований на створення правових, організаційних, економічних умов і гарантій відновлення та збереження національної пам’яті Українського народу, дослідження та популяризацію історії України;\n3) злочини проти Українського народу - геноциди, масові вбивства, катування, депортації та інші злочини проти людяності, воєнні злочини, переслідування з політичних, соціальних, класових, національних, релігійних та інших мотивів, інші злочини, вчинені проти Українського народу комуністичним та націонал-соціалістичним (нацистським) тоталітарними режимами, іншими політичними режимами, зокрема Голодомор 1932-1933 років, масові штучні голоди 1921-1923, 1946-1947 років, репресії комуністичного тоталітарного режиму 1917-1991 років, Голокост та нацистські переслідування, геноцид кримськотатарського народу, інші репресивні заходи російської імперської політики, а також злочини, вчинені державою-агресором;\n4) історична антиукраїнська пропаганда - поширення завідомо недостовірної інформації про історію України з метою публічної глорифікації або виправдання імперіалізму та тоталітаризму, відповідних політичних режимів, публічного заперечення злочинів проти Українського народу, впливу на суспільну думку в Україні чи інших державах для заперечення суб’єктності України та прав Українського народу, закріплених у Конституції України ;\n5) комеморативний захід - захід, що організовується органами державної влади, органами місцевого самоврядування, установами, організаціями, їх посадовими особами, іншими особами або суб’єктами, метою якого є вшанування історичних подій та/або осіб;\n6) меморіал - об’єкт монументального мистецтва, який може включати архітектурну, художню, скульптурну, ландшафтну складову і споруджений з метою увічнення пам’яті про значущих осіб або значущі події в історії народу, держави, краю, населеного пункту;\n7) меморіальна дошка - пам’ятний знак, встановлений на нерухомих об’єктах культурної спадщини, інших спорудах або інших місцях пам’яті, із текстом, що розкриває зв’язок даного об’єкта або місця пам’яті з історичними подіями та/або особами;\n8) меморіальний комплекс - комплекс об’єктів монументального мистецтва, архітектурних, художніх, скульптурних, ландшафтних елементів, споруджений з метою увічнення пам’яті про значущих осіб або значущі події в історії народу, держави, краю, населеного пункту;\n9) місце пам’яті Українського народу (далі - місце пам’яті) - локалізована в просторі територія та розміщені (встановлені, споруджені) на ній об’єкти, що пов’язані з історією України і використовуються, у тому числі, для здійснення комеморативних заходів. Позначеннями місць пам’яті можуть бути пам’ятник, пам’ятний знак, меморіальна дошка;\n10) національна пам’ять - збережена Українським народом сукупність знань, уявлень та ціннісних оцінок тих подій минулого, які справили вирішальний вплив на його історію, самоідентифікацію, державотворення та/або сприймаються в суспільстві як найбільш значущі;\n11) рашизм - різновид тоталітарної ідеології та практик, які лежать в основі російського нацистського тоталітарного режиму, сформованого у державі-агресорі, та ґрунтуються на традиціях російського шовінізму й імперіалізму, практиках комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів;\n12) Український інститут національної пам’яті - центральний орган виконавчої влади із спеціальним статусом, що забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу, діяльність якого спрямовується і координується Кабінетом Міністрів України.\n2. Інші терміни вживаються в цьому Законі у значеннях, наведених у законах України \"Про поховання та похоронну справу\" , \"Про охорону культурної спадщини\" та інших законодавчих актах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон визначає основні правові засади формування та реалізації політики національної пам’яті.\n2. Цей Закон регулює відносини, що виникають між суб’єктами владних повноважень, юридичними та фізичними особами, інститутами громадянського суспільства у процесі формування та реалізації політики національної пам’яті."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа державної політики національної пам’яті Українського народу",
      "content": "1. Правову основу політики національної пам’яті становлять Конституція України , цей Закон та інші закони України, акти Верховної Ради України, Президента України, Кабінету Міністрів України, інші нормативно-правові акти України, видані на виконання Конституції та законів України, а також міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо міжнародним договором України, який набрав чинності у встановленому порядку, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\n3. Якщо законом України, іншим нормативно-правовим актом встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила, встановлені цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета державної політики національної пам’яті Українського народу",
      "content": "1. Метою політики національної пам’яті є формування спільного розуміння минулого шляхом відновлення та збереження національної пам’яті, підтримки досліджень з історії України та її популяризації для зміцнення єдності Українського народу.\n2. Політика національної пам’яті є складовою основ національної безпеки України, важливим чинником формування суспільного імунітету проти порушень прав людини."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи державної політики національної пам’яті Українського народу",
      "content": "1. Основними принципами політики національної пам’яті є:\n1) верховенство права;\n2) відкритість і прозорість ухвалення та виконання управлінських рішень;\n3) рівність прав і недискримінаційність;\n4) повага до людської гідності;\n5) системність;\n6) політична неупередженість;\n7) науковість і дотримання історичної достовірності;\n8) недопущення виправдання геноциду, злочинів проти людяності, агресії, воєнних злочинів, порушень прав людини;\n9) визнання злочинності тоталітарних режимів, російської імперської політики та рашизму;\n10) визнання тяглості боротьби за незалежність України;\n11) свобода академічної дискусії та суспільного діалогу;\n12) всебічна підтримка держави у здійсненні наукових досліджень з історії України, діяльності громадських об’єднань та інших інститутів громадянського суспільства з дослідження і популяризації історії України, проведення комеморативних заходів;\n13) міжвідомча і міжсекторальна взаємодія у формуванні та реалізації політики національної пам’яті."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні завдання державної політики національної пам’яті Українського народу",
      "content": "1. Основними завданнями політики національної пам’яті є:\n1) забезпечення сталого суспільного діалогу щодо минулого України;\n2) протидія історичній антиукраїнській пропаганді та подолання її наслідків;\n3) сприяння збереженості та відкритому доступу до документів Національного архівного фонду, зокрема до архівної інформації репресивних органів;\n4) вшанування, увічнення пам’яті та відновлення історичної справедливості стосовно жертв злочинів проти Українського народу;\n5) збереження пам’яті про історію українського державотворення, етапи боротьби за відновлення державності та поширення відповідної інформації в Україні та світі;\n6) увічнення пам’яті про:\nвизначні події в історії Українського народу;\nосіб, які брали участь у захисті незалежності, суверенітету та територіальної цілісності України, опорі тоталітарним режимам, зокрема у Війні за Незалежність України, борців за незалежність України у XX столітті;\nосіб, які здійснили героїчний вчинок, звершення в ім’я Батьківщини;\nосіб, які здійснили вагомий внесок у розбудову Української держави, підтримання міжнародного миру і безпеки, зміцнення міжнародного авторитету України;\nосіб, які зробили значний особистий внесок у захист політичних, економічних, культурних прав Українського народу, розвиток української науки, культури;\n7) створення належних умов та сприяння науковим дослідженням з історії України, відновлення і збереження національної пам’яті;\n8) популяризація історії України та культурної спадщини Українського народу;\n9) створення, упорядкування і збереження місць пам’яті."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні напрями державної політики національної пам’яті Українського народу",
      "content": "1. Політика національної пам’яті здійснюється за такими напрямами:\n1) здійснення комплексу заходів з увічнення пам’яті про визначних осіб та події в історії Українського народу;\n2) планування, організація та проведення комеморативних заходів;\n3) встановлення та відзначення державних та інших свят, пам’ятних днів і дат;\n4) забезпечення пошуку, ведення обліку, облаштування, забезпечення збереження та утримання місць поховання жертв злочинів проти Українського народу, жертв воєн, осіб, які брали участь у захисті незалежності, суверенітету та територіальної цілісності України, зокрема у Війні за Незалежність України;\n5) популяризація історії України, у тому числі сприяння створенню інформаційного, культурного, освітнього і туристичного продуктів у сфері відновлення та збереження національної пам’яті;\n6) організація всебічного вивчення історії українського державотворення, етапів боротьби за відновлення державності та поширення відповідної інформації в Україні та світі;\n7) сприяння вивченню історії України у закладах освіти всіх рівнів;\n8) сприяння зберіганню, накопиченню, реставрації та забезпеченню доступу до архівних документів, зокрема до архівної інформації репресивних органів;\n9) організація записування та збереження усноісторичних свідчень;\n10) організація міжнародного співробітництва у сфері національної пам’яті;\n11) реабілітація та відновлення доброго імені жертв репресій комуністичного тоталітарного режиму 1917-1991 років;\n12) сприяння створенню музеїв, експозицій та історико-культурних заповідників;\n13) реалізація інших напрямів, визначених законодавством України у сфері національної пам’яті."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна стратегія відновлення та збереження національної пам’яті Українського народу",
      "content": "1. Державну стратегію відновлення та збереження національної пам’яті Українського народу (далі - Державна стратегія) та План заходів з її реалізації (далі - План заходів) затверджує Кабінет Міністрів України один раз на п’ять років за поданням Українського інституту національної пам’яті. Державна стратегія та План заходів розробляються відповідно до цього Закону в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Увічнення національної пам’яті Українського народу",
      "content": "1. Основними формами увічнення національної пам’яті Українського народу є:\n1) створення, упорядкування та збереження місць пам’яті, у тому числі місць поховань, встановлення (спорудження) меморіалів, меморіальних комплексів, намогильних споруд, меморіальних споруд (кенотафів), пам’ятників, пам’ятних знаків;\n2) створення мартирологів, поіменних книг пам’яті та інших меморіальних видань, баз даних, у тому числі електронних;\n3) встановлення свят і пам’ятних дат;\n4) проведення комеморативних заходів, присвячених подіям і особам, пам’ять про яких підлягає увічненню;\n5) присвоєння географічним об’єктам, юридичним особам та об’єктам права власності, які за ними закріплені, об’єктам права власності, які належать фізичним особам, імен осіб, назв подій, пам’ять про яких підлягає увічненню;\n6) створення та поширення інформаційних і наукових матеріалів, творів мистецтва та літератури про події та осіб, пам’ять про яких підлягає увічненню;\n7) інші форми увічнення пам’яті."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Місця пам’яті",
      "content": "1. Місцями пам’яті є:\n1) об’єкти культурної спадщини, у тому числі будівлі та споруди, комплекси, визначні місця, пов’язані з визначними подіями та особами в історії Українського народу;\n2) місця почесних поховань;\n3) місця поховань жертв злочинів проти Українського народу; борців за незалежність України у XX столітті, осіб, які брали участь у захисті незалежності, суверенітету та територіальної цілісності України, зокрема у Війні за Незалежність України, осіб, які здійснили героїчний вчинок, звершення в ім’я Батьківщини, осіб, які зробили значний особистий внесок у захист політичних, економічних, культурних прав Українського народу, розвиток української державності, науки, культури; військові поховання;\n4) меморіали, пам’ятники, меморіальні дошки, інші пам’ятні знаки, інші меморіальні об’єкти, що встановлені з метою увічнення пам’яті про події та осіб, визначених статтею 6 цього Закону;\n5) музеї;\n6) історико-меморіальні та інші історико-культурні заповідники.\n2. Загальнонаціональними місцями пам’яті, відвідування яких у встановленому порядку включається до Державного Протоколу та Церемоніалу України , є:\n1) Національний музей Голодомору-геноциду;\n2) Національний меморіальний комплекс Героїв Небесної Сотні - Музей Революції Гідності;\n3) Національне військове меморіальне кладовище;\n4) Український національний пантеон;\n5) Національний історико-меморіальний заповідник \"Бабин Яр\";\n6) Національний історико-меморіальний заповідник \"Биківнянські могили\".\n3. Місця пам’яті за наявності підстав і в порядку, визначеному Законом України \"Про охорону культурної спадщини\", можуть включатися до Державного реєстру нерухомих пам’яток України.\n4. Державні органи та органи місцевого самоврядування несуть у межах компетенції відповідальність за збереження місць пам’яті.\n5. При створенні нових та переоблаштуванні існуючих місць пам’яті державні органи та органи місцевого самоврядування враховують роз’яснення та рекомендації Українського інституту національної пам’яті.\n6. Збереження та утримання місць пам’яті Українського народу, що розташовані на територіях інших держав, здійснюються згідно з міжнародними договорами України.\n7. Пошук невідомих військових поховань, останків воїнів, загиблих у війнах, жертв злочинів проти Українського народу здійснюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Музеї та архіви у державній політиці національної пам’яті Українського народу",
      "content": "1. Музеї у своїй діяльності з формування експозицій, присвячених історії України, керуються цим Законом, іншими законодавчими актами України, Державною стратегією, а також рекомендаціями Українського інституту національної пам’яті.\n2. Держава забезпечує відкритість архівної інформації, що стосується історії України, тяглості українського державотворення, злочинів проти Українського народу, зокрема архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Суб’єкти державної політики національної пам’яті Українського народу",
      "content": "1. Суб’єктами політики національної пам’яті є:\nКабінет Міністрів України;\nУкраїнський інститут національної пам’яті;\nінші центральні органи виконавчої влади;\nВерховна Рада Автономної Республіки Крим, органи місцевого самоврядування;\nРада міністрів Автономної Республіки Крим, місцеві державні адміністрації;\nнаукові установи, заклади освіти та культури, архівні установи;\nгромадські об’єднання та інші інститути громадянського суспільства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження Кабінету Міністрів України у сфері державної політики національної пам’яті Українського народу",
      "content": "1. Кабінет Міністрів України:\n1) забезпечує проведення політики національної пам’яті;\n2) забезпечує розроблення та реалізацію загальнодержавних програм у сфері національної пам’яті;\n3) визначає порядок формування та використання фондів для реалізації заходів у сфері національної пам’яті;\n4) спрямовує і координує діяльність Українського інституту національної пам’яті як центрального органу виконавчої влади із спеціальним статусом, що забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу;\n5) затверджує Державну стратегію та План заходів;\n6) призначає на посаду та звільняє з посади Голову Українського інституту національної пам’яті відповідно до законодавства про державну службу;\n7) за поданням Голови Українського інституту національної пам’яті призначає на посади та звільняє з посад заступників Голови Українського інституту національної пам’яті відповідно до законодавства про державну службу;\n8) здійснює інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження Українського інституту національної пам’яті",
      "content": "1. Український інститут національної пам’яті:\n1) забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу;\n2) узагальнює практику застосування законодавства, за зверненням або з власної ініціативи надає висновки, роз’яснення та рекомендації з питань, що належать до його компетенції, розробляє пропозиції щодо вдосконалення законодавчих актів, актів Президента України, Кабінету Міністрів України та в установленому порядку вносить їх на розгляд Кабінету Міністрів України;\n3) у встановленому порядку погоджує проекти законів, інших актів законодавства, які надходять на погодження від інших центральних органів виконавчої влади, готує експертні висновки і пропозиції у межах компетенції, що підлягають обов’язковому розгляду суб’єктом видання відповідного акта з документальним підтвердженням їх врахування або вмотивованого відхилення, зокрема щодо проектів законів, інших актів законодавства, які подаються на розгляд Кабінету Міністрів України, та проектів законів, внесених на розгляд Верховної Ради України іншими суб’єктами права законодавчої ініціативи, нормативно-правових актів Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим;\n4) здійснює нормативно-правове регулювання та методичне забезпечення у сфері національної пам’яті;\n5) здійснює у встановленому законодавством порядку міжнародне співробітництво у сфері національної пам’яті, бере відповідно до законодавства участь у підготовці проектів міжнародних договорів України, готує пропозиції щодо укладення і денонсації таких договорів, укладає міжнародні договори у сфері національної пам’яті;\n6) розробляє проект Державної стратегії та Плану заходів у встановленому законодавством порядку;\n7) визначає перспективи та пріоритетні напрями розвитку у сфері національної пам’яті;\n8) координує, ініціює та бере участь у діяльності органів виконавчої влади у сфері національної пам’яті, взаємодіє з органами місцевого самоврядування, погоджує акти інших органів у межах компетенції та скликає дорадчі органи, ініціює міжвідомчі рішення;\n9) збирає, узагальнює, оприлюднює та поширює в Україні та за кордоном інформацію про: факти та обставини вчинення злочинів проти Українського народу; історію українського державотворення; історію боротьби за незалежність, суверенітет та територіальну цілісність України, зокрема події Війни за Незалежність України, у тому числі збирає, фіксує, зберігає та популяризує усноісторичні свідчення;\n10) сприяє відповідним державним органам у здійсненні заходів щодо засудження злочинів проти Українського народу;\n11) за зверненням або з власної ініціативи надає обов’язкові для розгляду висновки, роз’яснення та рекомендації щодо реалізації норм законів України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" , \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" , \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" , \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\" , \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\" , \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\" , \"Про Голодомор 1932-1933 років в Україні\" , \"Про заборону пропаганди російського нацистського тоталітарного режиму, збройної агресії Російської Федерації як держави-терориста проти України, символіки воєнного вторгнення російського нацистського тоталітарного режиму в Україну\" та цього Закону;\n12) забезпечує діяльність Галузевого державного архіву Українського інституту національної пам’яті як архівної установи, що здійснює збирання, оцифрування, ведення обліку, постійне зберігання, надання доступу та використання документів щодо діяльності репресивних органів колишнього СРСР;\n13) сприяє реалізації норм законодавства про перехідне правосуддя;\n14) організовує та сприяє проведенню комеморативних та інших заходів, інформаційних кампаній з реалізації політики національної пам’яті;\n15) сприяє виготовленню друкованої продукції, кіно- та відеопродукції, сценічному та іншому художньому втіленню образів історичного минулого, а також з питань національної пам’яті, в тому числі забезпечує підготовку наукових та науково-популярних видань щодо популяризації історії України, результатів наукових досліджень, монографій, збірників статей, наукових доповідей, їх розповсюдження на безоплатній основі;\n16) сприяє формуванню музейних та бібліотечних фондів, що стосуються історії України, підготовці музейних експозицій та модельних навчальних програм;\n17) сприяє діяльності громадських об’єднань, зокрема молодіжних, у сфері національної пам’яті;\n18) ініціює встановлення премій, стипендій, інших заохочень за особливі досягнення у сфері відновлення та збереження національної пам’яті;\n19) залучає закордонних українців та іноземців до збирання і вивчення матеріалів про історію України, реалізації спільних проектів;\n20) організовує проведення наукових досліджень у сфері національної пам’яті, сприяє оприлюдненню їх результатів, взаємодіє з науковими установами, закладами освіти та культури, архівними установами в Україні та за кордоном з метою обміну досвідом щодо проведення таких досліджень;\n21) сприяє пошуку невідомих поховань, ексгумації та перепохованню останків, веденню обліку, облаштуванню, збереженню та утриманню місць поховань жертв злочинів проти Українського народу, учасників воєн, боротьби за незалежність України;\n22) збирає, узагальнює та оприлюднює інформацію про злочини (репресивні заходи) російської імперської політики в Україні;\n23) утворює Національну комісію з реабілітації, здійснює організаційно-технічне та фінансове забезпечення її діяльності;\n24) утворює експертну комісію з метою надання фахових висновків з питань реалізації норм Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", зокрема щодо належності об’єктів до символіки російської імперської політики;\n25) здійснює організаційне, інформаційне, матеріально-технічне забезпечення діяльності державної міжвідомчої комісії, яка утворена з метою сприяння забезпеченню пошуку, ведення обліку, облаштування, забезпечення збереження і утримання місць поховання учасників антитерористичної операції, жертв війни та репресій комуністичного тоталітарного режиму 1917-1991 років на території України, інших держав;\n26) розміщує на офіційному веб-сайті перелік осіб та подій, які містять символіку російської імперської політики, а також перелік осіб та подій, які не містять символіки російської імперської політики, змінює та доповнює ці переліки відповідно до висновків, наданих експертною комісією, утвореною відповідно до абзацу другого частини другої статті 6 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", та Українським інститутом національної пам’яті;\n27) є головним розпорядником коштів Державного бюджету України;\n28) затверджує структуру Українського інституту національної пам’яті, положення про структурні підрозділи, здійснює кадрове управління в межах своїх повноважень. Граничну чисельність працівників апарату Українського інституту національної пам’яті затверджує Кабінет Міністрів України за поданням Голови Українського інституту національної пам’яті;\n29) готує, забезпечує і надає Кабінету Міністрів України подання щодо граничної чисельності працівників апарату Українського інституту національної пам’яті;\n30) здійснює інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження інших центральних органів виконавчої влади у сфері державної політики національної пам’яті Українського народу",
      "content": "1. Центральний орган виконавчої влади у сфері освіти і науки:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) бере участь у межах компетенції у реалізації Державної стратегії;\n3) взаємодіє у встановленому порядку з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) сприяє реалізації політики національної пам’яті засобами, формами та методами громадянської та історичної освітніх галузей;\n5) забезпечує включення до стандартів освіти, типових освітніх програм, модельних навчальних програм із предметів громадянської та історичної освітніх галузей питань збереження національної пам’яті;\n6) залучає Український інститут національної пам’яті до:\nвизначення перспектив і пріоритетних напрямів розвитку дошкільної, повної загальної середньої, позашкільної, спеціалізованої, професійної (професійно-технічної), фахової передвищої, вищої освіти, освіти дорослих, у тому числі післядипломної освіти;\nрозроблення Державних стандартів загальної середньої освіти та здійснення навчально-методичного забезпечення їх реалізації у рамках реалізації політики національної пам’яті;\nпроведення експертизи та апробації навчальної літератури для закладів загальної середньої освіти, визначення видів навчальної літератури, що підлягають експертизі та апробації, забезпечення підготовки і видання підручників, посібників, методичної літератури для закладів освіти, у тому числі схвалення їх видання для закладів загальної середньої освіти;\nрозроблення модельних навчальних програм із предметів громадянської та історичної освітньої галузі для здобувачів освіти старшої профільної школи;\n7) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n8) здійснює інші повноваження, визначені законом.\n2. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб та членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників і Захисниць України:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) бере участь у плануванні та здійснює заходи щодо гідного вшанування ветеранів, організовує здійснення заходів щодо формування позитивного образу ветеранів, популяризації військової історії, а також у межах компетенції відзначення на державному рівні ювілейних, пам’ятних та історичних дат, міжнародних днів, пов’язаних із вшануванням ветеранів;\n5) у межах компетенції здійснює заходи щодо пошуку, поховання та перепоховання осіб, які загинули (померли) внаслідок безпосередньої участі в бойових діях під час захисту Батьківщини або виконання обов’язків військової служби на території України та інших держав, збереження та облаштування військових кладовищ, військових ділянок на цивільних кладовищах, військових братських та одиночних могил, створення меморіальних комплексів, встановлення намогильних споруд та пам’ятників, увічнення пам’яті тощо;\n6) ініціює увічнення імен або псевдонімів Захисників і Захисниць України, борців за незалежність України у XX столітті, назв військових формувань у назвах об’єктів топонімії населених пунктів, назвах юридичних осіб та об’єктів права власності, назвах географічних об’єктів;\n7) у межах компетенції бере участь у залученні військовослужбовців і ветеранів війни до заходів у сфері національної пам’яті, підтримці проектів громадських об’єднань щодо збереження пам’яті про Захисників і Захисниць України, борців за незалежність України у XX столітті;\n8) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n9) здійснює інші повноваження, визначені законом.\n3. Міністерство оборони України:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) ініціює присвоєння з’єднанням, військовим частинам, вищим військовим навчальним закладам, установам та організаціям Збройних Сил України та об’єктам права власності, які за ними закріплені, імен фізичних осіб, ювілейних та святкових дат, назв і дат історичних подій з урахуванням рекомендацій Українського інституту національної пам’яті;\n5) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n6) здійснює інші повноваження, визначені законом.\n4. Центральний орган виконавчої влади, що забезпечує формування державної молодіжної політики:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) взаємодіє у встановленому порядку з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) сприяє в межах компетенції реалізації у молодіжному середовищі заходів, спрямованих на відновлення та збереження національної пам’яті;\n5) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n6) залучає Український інститут національної пам’яті до:\nрозроблення проектів Національної молодіжної стратегії, державних цільових програм та методичного забезпечення їх виконання;\nорганізації та проведення просвітницьких заходів, розроблення видань, методичних, інформаційно-просвітницьких матеріалів та рекомендацій для молодіжного середовища України з популяризації історії України, її визначних подій та осіб, традицій українського державотворення;\nспівпраці з молодіжними центрами, молодіжною інфраструктурою та молодіжними просторами щодо організації та проведення заходів, спрямованих на популяризацію історії України, її визначних подій та осіб, традицій українського державотворення;\n7) здійснює інші повноваження, визначені законом.\n5. Центральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у сфері медіа, інформаційній та видавничій сфері:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) у межах компетенції вживає заходів щодо протидії ввезенню та розповсюдженню іноземної видавничої продукції антиукраїнського змісту;\n5) у межах компетенції реалізує заходи щодо запобігання внутрішньому і зовнішньому культурно-інформаційним впливам, які підривають засади національної інформаційної безпеки чи перешкоджають реалізації політики національної пам’яті;\n6) здійснює інші повноваження, визначені законом.\n6. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони культурної спадщини:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) у співпраці з Українським інститутом національної пам’яті із залученням відповідних фахівців сприяє створенню нових місць пам’яті, зокрема в населених пунктах, що постраждали від збройної агресії Російської Федерації;\n5) здійснює інші повноваження, визначені законом.\n7. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері утвердження української національної та громадянської ідентичності:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n4) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n5) залучає Український інститут національної пам’яті до:\nрозроблення проектів державних цільових програм та методичного забезпечення їх виконання;\nрозроблення проектів Стратегії утвердження української національної та громадянської ідентичності, Державної цільової програми з утвердження української національної та громадянської ідентичності;\n6) здійснює інші повноваження, визначені законом.\n8. Центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства:\n1) бере участь у розробленні проекту Державної стратегії та Плану заходів, у встановленому порядку подає до них пропозиції Українському інституту національної пам’яті;\n2) у межах компетенції бере участь у реалізації Державної стратегії;\n3) у межах компетенції сприяє забезпеченню відкритості архівної інформації репресивних органів комуністичного тоталітарного режиму 1917-1991 років;\n4) здійснює інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження Верховної Ради Автономної Республіки Крим, органів місцевого самоврядування у сфері державної політики національної пам’яті Українського народу",
      "content": "1. Верховна Рада Автономної Республіки Крим:\n1) затверджує програми Автономної Республіки Крим у сфері національної пам’яті;\n2) присвоює юридичним особам, майно яких входить до складу майна, що належить Автономній Республіці Крим, та об’єктам права власності, які за ними закріплені, імена фізичних осіб, ювілейні та святкові дати, назви і дати історичних подій з урахуванням рекомендацій Українського інституту національної пам’яті;\n3) у межах компетенції бере участь у реалізації Державної стратегії;\n4) у встановленому порядку взаємодіє з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховує та використовує у своїй роботі відповідні роз’яснення та рекомендації;\n5) у межах компетенції реалізує комеморативні та інші заходи у сфері національної пам’яті, у тому числі заходи з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n6) сприяє науковим та краєзнавчим дослідженням;\n7) ініціює створення та в межах компетенції вживає заходів для збереження місць пам’яті;\n8) здійснює інші повноваження, визначені законом.\n2. Районні, обласні ради:\n1) затверджують цільові програми у сфері національної пам’яті;\n2) присвоюють юридичним особам, майно яких перебуває у спільній власності територіальних громад сіл, селищ, міст, та об’єктам права власності, які за ними закріплені, імена фізичних осіб, ювілейні та святкові дати, назви і дати історичних подій з урахуванням рекомендацій Українського інституту національної пам’яті;\n3) у межах компетенції беруть участь у реалізації Державної стратегії;\n4) у встановленому порядку взаємодіють з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховують та використовують у своїй роботі відповідні роз’яснення та рекомендації;\n5) у межах компетенції реалізують комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n6) сприяють науковим та краєзнавчим дослідженням, приймають відповідні регіональні програми, кошти на виконання яких щороку передбачаються в районному, обласному бюджетах;\n7) ініціюють створення та в межах компетенції вживають заходів для збереження місць пам’яті;\n8) здійснюють інші повноваження, визначені законом.\n3. Сільські, селищні, міські ради:\n1) присвоюють юридичним особам, майно яких перебуває у власності територіальних громад сіл, селищ, міст, та об’єктам права власності, які за ними закріплені, імена фізичних осіб, ювілейні та святкові дати, назви і дати історичних подій з урахуванням рекомендацій Українського інституту національної пам’яті;\n2) у межах компетенції беруть участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіють з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховують та використовують у своїй роботі відповідні роз’яснення та рекомендації;\n4) у межах компетенції реалізують комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n5) сприяють науковим та краєзнавчим дослідженням, приймають відповідні місцеві програми, кошти на виконання яких щороку передбачаються в місцевому бюджеті;\n6) ініціюють створення та в межах компетенції вживають заходів для збереження місць пам’яті;\n7) здійснюють інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій у сфері державної політики національної пам’яті Українського народу",
      "content": "1. Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські, районні державні адміністрації:\n1) у межах компетенції беруть участь у реалізації Державної стратегії;\n2) у встановленому порядку взаємодіють з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховують та використовують у своїй роботі відповідні роз’яснення та рекомендації;\n3) у межах компетенції реалізують комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n4) сприяють науковим та краєзнавчим дослідженням, розробляють відповідні регіональні програми, кошти на виконання яких щороку передбачаються в обласному бюджеті;\n5) ініціюють створення та в межах компетенції вживають заходів для збереження місць пам’яті;\n6) сприяють забезпеченню збереженості архівних документів та відкритого доступу до них;\n7) здійснюють інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Участь наукових установ, закладів освіти та культури, архівних установ у реалізації державної політики національної пам’яті Українського народу",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування залучають наукові установи, заклади освіти та культури, архівні установи до реалізації політики національної пам’яті.\n2. Наукові установи, заклади освіти та культури, архівні установи у межах компетенції:\n1) у встановленому порядку можуть подавати пропозиції до проекту Державної стратегії, Плану заходів Українському інституту національної пам’яті;\n2) беруть участь у реалізації Державної стратегії;\n3) у встановленому порядку взаємодіють з Українським інститутом національної пам’яті з питань, що стосуються сфери національної пам’яті, зокрема враховують та використовують у своїй роботі відповідні роз’яснення та рекомендації;\n4) реалізують комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n5) проводять і сприяють проведенню наукових і краєзнавчих досліджень;\n6) ініціюють створення та вживають заходів для збереження місць пам’яті;\n7) здійснюють інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Участь громадських об’єднань та інших інститутів громадянського суспільства у реалізації державної політики національної пам’яті Українського народу",
      "content": "1. Органи виконавчої влади та органи місцевого самоврядування залучають громадські об’єднання та інші інститути громадянського суспільства до реалізації політики національної пам’яті.\n2. Громадські об’єднання та інші інститути громадянського суспільства у межах компетенції:\n1) у встановленому порядку можуть подавати пропозиції до проекту Державної стратегії, Плану заходів Українському інституту національної пам’яті;\n2) можуть брати участь у реалізації Державної стратегії;\n3) самостійно та спільно з іншими суб’єктами політики національної пам’яті організовують просвітницькі, наукові, культурно-мистецькі, інші заходи у сфері національної пам’яті;\n4) можуть реалізовувати комеморативні та інші заходи у сфері національної пам’яті, у тому числі з відзначення ювілейних, пам’ятних та історичних дат, увічнення пам’яті осіб, визначених статтею 6 цього Закону;\n5) сприяють і беруть участь у наукових та краєзнавчих дослідженнях;\n6) ініціюють створення та сприяють збереженню місць пам’яті;\n7) здійснюють іншу діяльність у сфері національної пам’яті, яка не заборонена законодавством України.\n3. Держава надає всебічну підтримку діяльності громадських об’єднань та інших інститутів громадянського суспільства у сфері національної пам’яті."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державна підтримка у сфері відновлення та збереження національної пам’яті Українського народу",
      "content": "1. Державна підтримка у сфері відновлення та збереження національної пам’яті ґрунтується на таких принципах:\n1) пріоритетність реалізації заходів та проектів, передбачених Державною стратегією та Планом заходів;\n2) конкурсний відбір програм (проектів);\n3) ефективність використання залучених ресурсів;\n4) неупереджений розподіл коштів державного бюджету.\n2. Державна підтримка у сфері збереження національної пам’яті спрямовується на фінансування:\n1) програм і проектів, передбачених Планом заходів;\n2) інших програм і проектів, які визначені пріоритетними за рішенням Кабінету Міністрів України.\n3. Фінансова підтримка для виконання програм (проектів, заходів) у сфері національної пам’яті громадським об’єднанням та іншим інститутам громадянського суспільства надається на конкурсних засадах за рахунок коштів державного та місцевих бюджетів. Конкурсний відбір таких програм (проектів, заходів), що реалізуються за рахунок коштів державного бюджету, здійснюється Українським інститутом національної пам’яті у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Механізми фінансування державної політики національної пам’яті Українського народу",
      "content": "1. Фінансове забезпечення політики національної пам’яті здійснюється відповідно до цього Закону, Бюджетного та Податкового кодексів України , Закону України \"Про Український культурний фонд\", інших законодавчих актів України.\n2. Механізмами фінансування політики національної пам’яті є:\n1) видатки з Державного бюджету України або місцевих бюджетів;\n2) державні цільові програми;\n3) гранти Українського культурного фонду, підтримка за рахунок інших державних цільових фондів;\n4) об’єднання на договірній основі фінансових ресурсів суб’єктів політики національної пам’яті, державних та приватних партнерів на принципах здійснення державно-приватного партнерства, міжнародних інституцій;\n5) залучення коштів, що надходять до Державного бюджету України та місцевих бюджетів у рамках програм допомоги і грантів Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ;\n6) залучення коштів з інших джерел, не заборонених законодавством, зокрема за рахунок добровільних внесків фізичних та юридичних осіб."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Основні засади та принципи міжнародної співпраці у сфері відновлення та збереження національної пам’яті Українського народу",
      "content": "1. Держава розвиває міжнародну співпрацю для досягнення мети та завдань політики національної пам’яті.\n2. Держава підтримує діалог та співпрацю з іншими країнами на принципах взаємоповаги, довіри, вільного обміну науковою та іншою інформацією, свободи дискусії, у тому числі академічної, неприпустимості нав’язування іншим народам та державам власного бачення та оцінки історичних подій, а також взаємин на основі спільних міждержавних інтересів.\n3. Держава сприяє взаємодії з міжнародними організаціями, закордонними науковими установами, музеями та архівами для обміну інформацією, проведення спільних наукових досліджень, організації комеморативних та інших заходів.\n4. Держава здійснює заходи з підвищення обізнаності щодо історії України за кордоном, зокрема забезпечує організацію наукових, культурних, інформаційних та інших заходів, що сприяють взаєморозумінню та культурному обміну, популяризує у світі роль Українського народу в боротьбі проти тоталітаризму, відстоюванні прав та свобод людини, вживає заходів із збереження місць пам’яті Українського народу за кордоном, повернення до України культурних цінностей Українського народу, сприяє охороні нематеріальної культурної спадщини та підтримці її носіїв, за потреби організовує перенесення праху видатних українців на Батьківщину.\n5. Держава налагоджує співпрацю з громадськими організаціями (осередками) закордонних українців у сфері відновлення та збереження національної пам’яті.\n6. Держава вживає заходів щодо засудження на міжнародному рівні тоталітаризму та людиноненависницьких практик.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) у статті 9 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами):\nчастину першу викласти в такій редакції:\n\" Стаття 9. Центральний орган виконавчої влади із спеціальним статусом, що забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу, збирає, узагальнює та оприлюднює інформацію про факти та обставини здійснення репресій, про репресованих осіб та осіб, які потерпіли від репресій, надає роз’яснення та рекомендації щодо реалізації норм цього Закону, сприяє проведенню державних і громадських заходів, спрямованих на увічнення пам’яті жертв репресій комуністичного тоталітарного режиму 1917-1991 років та засудження цього режиму, на загальнонаціональному і міжнародному рівнях\";\nчастину другу доповнити пунктом 4 такого змісту:\n\"4) створюють умови для проведення досліджень та здійснення заходів, спрямованих на увічнення пам’яті жертв репресій комуністичного тоталітарного режиму 1917-1991 років та засудження цього режиму, приймають відповідні програми, кошти на виконання яких щорічно передбачаються в державному та місцевих бюджетах\";\n2) частину другу статті 17 Закону України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283; Відомості Верховної Ради України, 1994 р., № 13, ст. 66) викласти в такій редакції:\n\"Культові будівлі і майно, які становлять державну власність, передаються організаціями, на балансі яких вони перебувають, у безоплатне користування у порядку, визначеному Кабінетом Міністрів України, або повертаються у власність релігійних організацій безоплатно за рішеннями Кабінету Міністрів України, обласних, Київської та Севастопольської міських державних адміністрацій\";\n3) у Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\nу пунктах 5 , 6 і 8 статті 6 слово \"фашистської\" замінити словом \"нацистської\";\nу пункті 10 статті 9 слова \"німецько-фашистських загарбників\" замінити словами \"нацистських окупантів\";\n4) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nстаттю 6 доповнити частинами четвертою і п’ятою такого змісту:\n\"4. Територіальна громада, адміністративним центром якої визначено місто, є міською територіальною громадою, адміністративним центром якої визначено селище, - селищною територіальною громадою, адміністративним центром якої визначено село, - сільською територіальною громадою.\n5. Назва територіальної громади, як правило, є похідною від назви населеного пункту (села, селища, міста), визначеного її адміністративним центром, або географічної чи історичної назви відповідної території і, як правило, визначається у формі прикметника, відповідної категорії територіальної громади (сільська, селищна, міська територіальна громада) та назви відповідних району, області, Автономної Республіки Крим у родовому відмінку\";\nстаттю 16 доповнити частиною десятою такого змісту:\n\"10. Повне найменування сільської, селищної, міської ради як юридичної особи публічного права складається з частини, яка відповідає назві відповідної територіальної громади, загального найменування представницького органу місцевого самоврядування (сільська, селищна, міська рада) та назви відповідних району, області, Автономної Республіки Крим у родовому відмінку. Скорочене найменування сільської, селищної, міської ради як юридичної особи публічного права не містить назви відповідних району, області, Автономної Республіки Крим.\nНайменування районної у місті ради (у разі її створення) як юридичної особи публічного права є похідним від назви відповідних району в місті та міста.\nНайменування районної ради як юридичної особи публічного права складається з частини, яка відповідає назві відповідного району, загального найменування представницького органу місцевого самоврядування (районна рада) та назви відповідної області, Автономної Республіки Крим у родовому відмінку.\nНайменування обласної ради як юридичної особи публічного права складається з частини, яка відповідає назві відповідної області, та загального найменування представницького органу місцевого самоврядування (обласна рада).\nНайменування виконавчого органу сільської, селищної, міської, районної у місті ради (у разі її створення) як юридичної особи публічного права складається з відповідного загального найменування виконавчого органу (виконавчий комітет, відділ, управління, інші створювані радами виконавчі органи), сфери або галузі діяльності такого виконавчого органу (крім виконавчого комітету) та найменування відповідного представницького органу місцевого самоврядування у родовому відмінку\";\nу статті 26 :\nчастину першу доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) зміна найменування ради як юридичної особи публічного права, статусу сільського, селищного, міського голови, депутатів ради у разі зміни адміністративно-територіального устрою\";\nчастину другу доповнити пунктом 3 такого змісту:\n\"3) зміна найменування районних у містах рад (у разі їх створення) як юридичних осіб публічного права, статусу депутатів таких рад у разі зміни адміністративно-територіального устрою\";\nчастину першу статті 43 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) зміна найменування ради як юридичної особи публічного права, статусу депутатів ради у разі зміни адміністративно-територіального устрою\";\nу розділі V \"Прикінцеві та перехідні положення\":\nпідпункт 20 пункту 6 -1 виключити;\nпункт 7 -1 доповнити новими одинадцятьма абзацами такого змісту:\n\"Перейменування територіальних громад, зміна їх категорії (як сільських, селищних або міських) здійснюється шляхом внесення відповідної зміни до рішення Кабінету Міністрів України про визначення адміністративних центрів та затвердження територій територіальних громад за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування, територіальної організації влади та адміністративно-територіального устрою, у разі:\nперейменування населеного пункту - адміністративного центру територіальної громади, назва якої є похідною від назви населеного пункту, визначеного її адміністративним центром;\nнеобхідності приведення назви територіальної громади у відповідність із вимогами Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\";\nнеобхідності приведення назви територіальної громади у відповідність із стандартами державної мови;\nвіднесення населеного пункту - адміністративного центру територіальної громади до іншої категорії.\nПерейменування територіальної громади у разі перейменування населеного пункту - адміністративного центру територіальної громади може не здійснюватися, якщо назва такої територіальної громади є похідною від географічної чи історичної назви відповідної території.\nСільська, селищна, міська рада шляхом внесення подання, схваленого рішенням відповідної ради, не менш як двома третинами депутатів від загального складу такої ради, може ініціювати перед Кабінетом Міністрів України питання щодо перейменування відповідної територіальної громади з метою присвоєння такій територіальній громаді назви, яка є похідною від географічної чи історичної назви відповідної території.\nПроект рішення про перейменування територіальної громади подається у встановленому законодавством порядку до:\nцентрального органу виконавчої влади із спеціальним статусом, що забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу, для надання відповідних рекомендацій;\nНаціональної комісії зі стандартів державної мови для надання висновку щодо відповідності назви територіальної громади стандартам державної мови. Висновок Національної комісії зі стандартів державної мови є обов’язковим для врахування при прийнятті рішення про перейменування територіальної громади.\nПерейменування територіальних громад, зміна їх категорії (як сільських, селищних або міських) не є підставою для призначення перших, позачергових або додаткових місцевих виборів депутатів сільських, селищних, міських рад і сільських, селищних, міських голів\";\n5) абзац другий частини першої статті 4 Закону України \"Про Раду національної безпеки і оборони України\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 237 із наступними змінами) викласти в такій редакції:\n\"визначення стратегічних національних інтересів України, концептуальних підходів та напрямів забезпечення національної безпеки і оборони у політичній, економічній, соціальній, воєнній, науково-технологічній, екологічній, культурній, інформаційній та інших сферах\";\n6) у Законі України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162 із наступними змінами):\nв абзаці четвертому статті 8 слова \"у визволенні України від фашистських загарбників\" замінити словами \"у вигнанні нацистських окупантів з України\";\nу розділі V \"Прикінцеві положення\":\nпункт 3 доповнити новим абзацом такого змісту:\n\"борців за незалежність України у XX столітті, нагороджених нагородами (відзнаками), зазначеними у пункті 3 -2 цього розділу\";\nдоповнити пунктом 3 -2 такого змісту:\n\"3 -2 . Державними нагородами України також визнаються такі нагороди (відзнаки), запроваджені органами влади Української Народної Республіки та Українською Головною Визвольною Радою, якими у період до відновлення незалежності України у 1991 році нагороджувалися борці за незалежність України у XX столітті:\nХрест Святого Архістратига Михаїла;\nЗалізний хрест \"За Зимовий похід і бої\";\nХрест (Орден) Симона Петлюри;\nХрест Бойової Заслуги (Золотий Хрест Бойової Заслуги I, II класу);\nСрібний Хрест Бойової Заслуги I, II класу;\nБронзовий Хрест Бойової Заслуги;\nХрест Заслуги (Золотий Хрест Заслуги I, II класу);\nСрібний Хрест Заслуги I, II класу;\nБронзовий Хрест Заслуги;\nМедаль \"За боротьбу в особливо важких умовах\";\n7) у Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333; 2005 р., № 5, ст. 114; 2023 р., № 73, ст. 256):\nабзац перший преамбули викласти в такій редакції:\n\"Цей Закон регулює правові, організаційні, соціальні та економічні відносини у сфері охорони культурної спадщини як одного з головних елементів національних інтересів України з метою її збереження, використання об’єктів культурної спадщини у суспільному житті, захисту традиційного характеру середовища в інтересах нинішнього і майбутніх поколінь\";\nу статті 5 :\nпункт 1 частини першої викласти в такій редакції:\n\"1) формування державної політики у сфері охорони культурної спадщини як одного з головних елементів національних інтересів України\";\nпункт 2 частини другої викласти в такій редакції:\n\"2) реалізація державної політики у сфері охорони культурної спадщини як одного з головних елементів національних інтересів України\";\nчастину четверту статті 13 доповнити абзацом четвертим такого змісту:\n\"написи та зображення на яких не приведено у відповідність із вимогами статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\";\nчастину другу статті 15 викласти в такій редакції:\n\"2. Якщо пам’ятка, що була занесена до Реєстру, є символікою комуністичного тоталітарного режиму відповідно до Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" або символікою російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" або на ній розміщені написи чи зображення, визначені частиною п’ятою статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\", щодо такої пам’ятки приймається одне з рішень, передбачених частиною першою статті 15 -1 цього Закону\";\nстаттю 15 -1 викласти в такій редакції:\n\" Стаття 15 -1 . Особливості вилучення з Реєстру об’єктів, які є символікою комуністичного тоталітарного режиму або символікою російської імперської політики або на яких розміщені написи чи зображення, визначені частиною п’ятою статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\"\n1. За результатами розгляду питання щодо вилучення з Реєстру об’єкта, який є символікою комуністичного тоталітарного режиму відповідно до Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" або символікою російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" чи містить таку символіку або на якому розміщені написи чи зображення, визначені частиною п’ятою статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\", з урахуванням пропозицій органів місцевого самоврядування (у разі надання таких пропозицій), рекомендацій Українського інституту національної пам’яті та експертного висновку центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, приймається одне або кілька таких рішень:\n1) про вилучення об’єкта з Реєстру;\n2) про надання згоди на переміщення об’єкта в інше місце;\n3) про надання згоди на демонтаж (вилучення) окремих елементів об’єкта, які є символікою комуністичного тоталітарного режиму або символікою російської імперської політики або визначені частиною п’ятою статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\";\n4) про залишення в Реєстрі об’єкта, що становить виняткову мистецьку цінність;\n5) про внесення змін до відомостей Реєстру в частині назви та/або виду пам’ятки (для пам’яток, назви яких містять символіку комуністичного тоталітарного режиму або символіку російської імперської політики)\";\n8) у Законі України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47):\nстаттю 7 викласти в такій редакції:\n\" Стаття 7. Гарантії конфіденційності інформації про померлого\nДо конфіденційної інформації про померлого належать відомості про адреси місць проживання, телефонні номери, інші контактні дані близьких осіб померлої особи або виконавця волевиявлення померлого. Держава гарантує конфіденційність такої інформації.\nНе належить до конфіденційної інформація про померлих, розміщена на могилах, намогильних спорудах, склепах, кенотафах, інших місцях поховання, місцях почесного поховання.\nЗ метою збереження пам’яті про померлих, похованих на території України, органи державної влади, органи місцевого самоврядування здійснюють заходи щодо збирання, накопичення, обробки та зберігання інформації про могили, намогильні споруди, склепи, кенотафи, інші місця поховання, місця почесного поховання. Органи місцевого самоврядування ведуть облік інформації про померлих, похованих на території відповідної громади, і надають таку інформацію на запит громадян (стосовно осіб, з якими наявні родинні відносини) та за обґрунтованим запитом органів державної влади\";\nчастину другу статті 33 викласти в такій редакції:\n\"На підставі міжнародних договорів держава забезпечує спорудження і збереження намогильних споруд на могилах учасників та жертв Другої світової війни 1939-1945 років, борців за незалежність України у XX столітті, а також військовослужбовців - учасників бойових дій, які загинули за межами території України\";\n9) статтю 5 Закону України \"Про географічні назви\" (Відомості Верховної Ради України, 2005 р., № 27, ст. 360 із наступними змінами) доповнити частиною п’ятнадцятою такого змісту:\n\"Порядок повернення історичних назв географічним об’єктам, які містять символіку російської імперської політики, у рамках відновлення історичної топонімії корінних народів України розробляється Кабінетом Міністрів України. Перейменування відповідних об’єктів топонімії на тимчасово окупованих територіях передбачає проведення консультацій із всеукраїнськими асоціаціями органів місцевого самоврядування, Національною академією наук України, представницькими органами корінних народів, погодження із центральним органом виконавчої влади із спеціальним статусом, що забезпечує формування та реалізує державну політику у сфері національної пам’яті Українського народу, та надання висновків Національною комісією зі стандартів державної мови та спеціально уповноваженим органом виконавчої влади з питань географічних назв згідно із статтею 8 цього Закону\";\n10) підпункт \"б\" пункту 1 частини першої статті 13 Закону України \"Про благоустрій населених пунктів\" (Відомості Верховної Ради України, 2005 р., № 49, ст. 517) викласти в такій редакції:\n\"б) пам’ятки культурної спадщини, меморіали, меморіальні комплекси, місця пам’яті Українського народу\";\n11) у Законі України \"Про Голодомор 1932-1933 років в Україні\" (Відомості Верховної Ради України, 2006 р., № 50, ст. 504):\nстаттю 3 доповнити абзацом шостим такого змісту:\n\"забезпечувати умови для проведення досліджень та здійснення заходів з увічнення пам’яті жертв Голодомору 1932-1933 років в Україні, приймати місцеві або регіональні програми, кошти на виконання яких щорічно передбачаються в місцевих бюджетах\";\nстаттю 4 доповнити частиною другою такого змісту:\n\"Український інститут національної пам’яті сприяє проведенню державних та громадських заходів, спрямованих на увічнення пам’яті жертв Голодомору 1932-1933 років в Україні, а також надає роз’яснення та рекомендації щодо проблемних питань, пов’язаних із такими заходами та практиками вшанування пам’яті\";\n12) частину першу статті 3 Закону України \"Про засади внутрішньої і зовнішньої політики\" (Відомості Верховної Ради України, 2010 р., № 40, ст. 527) доповнити абзацом десятим такого змісту:\n\"всебічний розвиток і захист державної мови, охорона культурної спадщини, відновлення та збереження національної пам’яті Українського народу\";\n13) у Законі України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168 із наступними змінами):\nабзаци другий і четвертий частини першої статті 3 викласти в такій редакції:\n\"визнання культури пріоритетом стратегічних національних інтересів України і одним із основних факторів самобутності Українського народу - громадян України всіх національностей (далі - Український народ)\";\n\"охорона культурної спадщини, захист, збереження, відновлення і охорона культурних цінностей як основа стратегічних національних інтересів України та національної культури, турбота про розвиток культури\";\nу частині першій статті 4:\nабзац третій викласти в такій редакції:\n\"актуалізація ролі культури як системи цінностей, ресурсу для формування української національної та громадянської ідентичності, забезпечення сталого розвитку та консолідації суспільства\";\nдоповнити абзацом сімнадцятим такого змісту:\n\"відновлення та збереження національної пам’яті Українського народу\";\nчастину третю статті 22 доповнити абзацом третім такого змісту:\n\"У разі невиконання комунальним або державним закладом культури або закладом освіти сфери культури вимог частини другої статті 4 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" перейменування такого закладу здійснює його засновник або уповноважений ним орган\";\n14) у Законі України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385 із наступними змінами):\nчастину першу статті 16 доповнити словами \"Український інститут національної пам’яті\";\nчастину другу статті 17 доповнити абзацом шостим такого змісту:\n\"У разі якщо завданням центрального органу виконавчої влади є забезпечення формування та реалізація державної політики у сфері національної пам’яті Українського народу, центральний орган виконавчої влади утворюється як Український інститут національної пам’яті\";\nу статті 24 :\nназву після слів \"Державний комітет телебачення і радіомовлення України\" доповнити словами \"Український інститут національної пам’яті\";\nабзац перший частини першої після слів \"Державний комітет телебачення і радіомовлення України\" доповнити словами \"Український інститут національної пам’яті\";\nчастину третю доповнити абзацом третім такого змісту:\n\"Питання діяльності Українського інституту національної пам’яті у Кабінеті Міністрів України представляє голова Українського інституту національної пам’яті\";\n15) частини першу і четверту статті 3 Закону України \"Про присвоєння юридичним особам та об’єктам права власності імен (псевдонімів) фізичних осіб, ювілейних та святкових дат, назв і дат історичних подій\" (Відомості Верховної Ради України, 2013 р., № 17, ст. 150) викласти в такій редакції:\n\"1. Імена фізичних осіб присвоюються з метою увічнення пам’яті про:\n1) військовослужбовців, інших осіб, які брали участь у захисті незалежності, суверенітету та територіальної цілісності України, зокрема у Війні за Незалежність України, і яким, починаючи з 2014 року, присвоєно звання Героя України з врученням ордена \"Золота Зірка\", осіб, яких, починаючи з 2014 року, нагороджено орденом Богдана Хмельницького, орденом \"За мужність\";\n2) борців за незалежність України у XX столітті;\n3) осіб, які здійснили героїчний вчинок, звершення в ім’я Батьківщини;\n4) осіб, які зробили вагомий внесок у розбудову Української держави, підтримання міжнародного миру і безпеки, зміцнення міжнародного авторитету України;\n5) осіб, які зробили значний особистий внесок у захист політичних, економічних, культурних прав Українського народу, розвиток української науки, культури.\nУ разі якщо юридичній особі чи об’єкту права власності присвоєно ім’я особи, яка відповідає критеріям, визначеним частиною першою цієї статті, зміна назви такої юридичної особи чи об’єкта права власності не допускається протягом 10 років з дня такого найменування, крім випадку зміни назви у зв’язку з реорганізацією юридичної особи або якщо ім’я (псевдонім) фізичної особи, назву або дату історичної події, яку присвоєно такому об’єкту права власності, присвоєно більшому за розміром або значенням об’єкту права власності у тому самому населеному пункті\";\n\"4. Ювілейні та святкові дати, назви і дати історичних подій присвоюються з метою:\n1) зміцнення єдності Українського народу, формування у громадян України спільного розуміння минулого;\n2) збереження пам’яті про традиції українського державотворення, етапи боротьби за відновлення державності;\n3) вшанування, увічнення пам’яті та відновлення історичної справедливості щодо жертв злочинів проти Українського народу;\n4) збереження та популяризації наукової та культурної спадщини Українського народу;\n5) сприяння розвитку науки, літератури, архітектури, мистецтва та інших сфер суспільного життя\";\n16) пункт 3 частини першої статті 2 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222 із наступними змінами) доповнити словами \"національної пам’яті Українського народу\";\n17) частину другу статті 13 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами) після пункту 6 доповнити новим пунктом такого змісту:\n\"7) перейменовують підпорядковані їм заклади вищої освіти в разі невиконання такими закладами вимог частини другої статті 4 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\".\nУ зв’язку з цим пункт 7 вважати пунктом 8;\n18) текст статті 5 Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\" (Відомості Верховної Ради України, 2015 р., № 25, ст. 190) викласти в такій редакції:\n\"1. Держава та органи місцевого самоврядування забезпечують всебічне вивчення історії про боротьбу за незалежність України у XX столітті.\n2. Держава та органи місцевого самоврядування вживають заходів, спрямованих на підвищення поінформованості суспільства та привернення уваги громадськості до історії боротьби та борців за незалежність України у XX столітті, розробляє та вдосконалює навчальні плани, підручники, програми та заходи з метою вивчення історії боротьби та борців за незалежність України у XX столітті, поширює об’єктивну інформацію в Україні та світі про боротьбу та борців за незалежність України у XX столітті.\n3. Держава та органи місцевого самоврядування заохочують та підтримують діяльність неурядових установ та організацій, що здійснюють дослідницьку та просвітницьку роботу з питань вивчення історії боротьби та борців за незалежність України у XX столітті.\n4. Держава та органи місцевого самоврядування сприяють увічненню пам’яті про борців за незалежність України у XX столітті, зокрема, шляхом пошуку, обліку, впорядкування та збереження місць їх поховання на території України та за кордоном, створення меморіальних комплексів та поховань, спорудження та відновлення пам’ятників, пам’ятних знаків, увічнення імен або псевдонімів борців та формувань, зазначених у статті 1 цього Закону, у назвах об’єктів топоніміки населених пунктів або адміністративно-територіальних одиниць, назвах географічних об’єктів, виготовлення друкованої, кіно- та відеопродукції, сприяння діяльності щодо сценічного та іншого художнього втілення образів борців за незалежність України у XX столітті, прийняття державних, регіональних, місцевих програм, кошти на виконання яких щорічно передбачаються у відповідних бюджетах\";\n19) у Законі України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\" (Відомості Верховної Ради України, 2015 р., № 25, ст. 191; 2023 р., №№ 47-50, ст. 120, № 73, ст. 258):\nстаттю 1 доповнити частиною третьою такого змісту:\n\"3. Центральний орган виконавчої влади із спеціальним статусом, що реалізує державну політику у сфері відновлення та збереження національної пам’яті Українського народу, сприяє проведенню державних та громадських заходів, спрямованих на увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років, вшанування пам’яті її ветеранів, учасників українського визвольного руху та жертв нацизму, та надає роз’яснення і рекомендації щодо проблемних питань, пов’язаних із вшануванням пам’яті та увічненням перемоги над нацизмом у Другій світовій війні 1939-1945 років\";\nу пункті 1 частини першої статті 2 слово \"нацистів\" замінити словами \"нацистських окупантів\";\nстаттю 4 викласти в такій редакції:\n\" Стаття 4. Місця пам’яті Другої світової війни 1939-1945 років\n1. Місцями пам’яті Другої світової війни 1939-1945 років визнаються військові кладовища, військові ділянки на цивільних кладовищах, військові братські та одинокі могили, намогильні споруди, розташовані на місцях поховань, місцях почесних поховань, пам’ятники, пам’ятні знаки, меморіальні дошки, будівлі, споруди, комплекси (ансамблі), їх частини, об’єкти монументального мистецтва, інші об’єкти, визначні місця, що увічнюють пам’ять про події Другої світової війни 1939-1945 років, її учасників та жертв.\n2. Місця пам’яті Другої світової війни 1939-1945 років перебувають під охороною держави та за наявності підстав, передбачених Законом України \"Про охорону культурної спадщини\", вносяться до Державного реєстру нерухомих пам’яток України.\n3. Заходи щодо обліку, запобігання руйнуванню або заподіянню шкоди, забезпечення захисту, збереження, утримання, відповідного використання, консервації, реставрації, ремонту, реабілітації, пристосування, музеєфікації місць пам’яті Другої світової війни 1939-1945 років здійснюються органами державної влади, органами місцевого самоврядування, їх посадовими особами відповідно до повноважень, визначених законом, та фінансуються за рахунок коштів державного і місцевих бюджетів та з інших джерел, не заборонених законодавством.\n4. Написи на пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років виконуються державною мовою. Такі написи можуть дублюватися іншими мовами, при цьому напис іншою мовою не може бути більшим за обсягом, розміром та шрифтом, ніж напис державною мовою. Написи іншою мовою розміщуються нижче або праворуч від напису державною мовою. Інформація для загального ознайомлення, інша інформація про місця пам’яті Другої світової війни 1939-1945 років та їх окремі об’єкти надається та розміщується з урахуванням вимог Закону України \"Про забезпечення функціонування української мови як державної\".\n5. На пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років забороняється розміщення:\n1) символіки комуністичного тоталітарного режиму, націонал-соціалістичного (нацистського) тоталітарного режиму;\n2) символіки російської імперської політики;\n3) зображень георгіївської (гвардійської) стрічки, зображень або копій прапора Перемоги, бойових прапорів (знамен), емблем, іншої символіки радянських органів державної безпеки, репресивних органів комуністичного тоталітарного режиму 1917-1991 років;\n4) зображень державних нагород, інших відзнак СРСР, союзних або автономних радянських республік у складі СРСР або елементів таких державних нагород чи відзнак;\n5) напису \"Велика Вітчизняна війна\" або похідних від нього, дати початку та дати закінчення Великої Вітчизняної війни;\n6) написів або зображень, пов’язаних із пропагандою комуністичного тоталітарного режиму, націонал-соціалістичного (нацистського) тоталітарного режиму, російського нацистського тоталітарного режиму, пропагандою російської імперської політики;\n7) назв населених пунктів, розташованих на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, яким присвоєно звання \"місто-герой\";\n8) назв населених пунктів, розташованих на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, яким присвоєно звання \"місто військової слави\".\n6. Положення частин четвертої і п’ятої цієї статті не поширюються на місця пам’яті Другої світової війни 1939-1945 років (їх окремі об’єкти), створені та/або споруджені до набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\", які розташовані на місцях поховань, місцях почесного поховання на території кладовищ.\n7. Наруга над місцями пам’яті Другої світової війни 1939-1945 років, їх руйнування або знищення тягне за собою відповідальність згідно із законом\";\nдоповнити статтею 4 -1 такого змісту:\n\" Стаття 4 -1 . Пошук, ексгумація та перепоховання останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років\n1. Пошук невідомих поховань жертв Другої світової війни 1939-1945 років, непохованих останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років, ексгумація та перепоховання останків осіб, загиблих унаслідок Другої світової війни 1939-1945 років, упорядкування місць їх поховань здійснюються у порядку, встановленому Кабінетом Міністрів України.\n2. Поховання учасників Другої світової війни 1939-1945 років, які відповідно до закону мають статус ветеранів війни, здійснюється згідно із Законом України \"Про поховання та похоронну справу\" з урахуванням особливостей, визначених Законом України \"Про статус ветеранів війни, гарантії їх соціального захисту\" та цим Законом\";\n20) у Законі України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради України, 2015 р., № 26, ст. 218):\nу частині четвертій статті 8 слово \"працівників\" замінити словом \"співробітників\";\nпункт 10 частини п’ятої статті 12 викласти в такій редакції:\n\"10) ведення переліку жертв репресивних органів та осіб, зазначених у статті 9 цього Закону, які обмежили доступ до інформації про себе\";\nабзац третій пункту 9 розділу V \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"забезпечити створення переліку осіб, зазначених у статті 9 цього Закону, які обмежили доступ до інформації про себе\";\n21) у Законі України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" (Відомості Верховної Ради України, 2015 р., № 26, ст. 219):\nу підпункті \"є\" пункту 4 частини першої статті 1 слова \"областей, районів, населених\" замінити словами \"областей, районів, територіальних громад, населених\";\nу статті 1 слова і цифри \"учасників боротьби за незалежність України у XX столітті\" замінити словами і цифрами \"борців за незалежність України у XX столітті\";\nстаттю 3 доповнити частиною шостою такого змісту:\n\"6. Перейменування географічних об’єктів, населених пунктів, районів у містах, скверів, бульварів, вулиць, провулків, узвозів, проїздів, проспектів, площ, майданів, набережних, мостів, інших об’єктів топонімії населених пунктів, назви яких містять символіку комуністичного або націонал-соціалістичного (нацистського) тоталітарних режимів, здійснюється з урахуванням висновку Українського інституту національної пам’яті. Такий висновок додається до проекту рішення, оприлюднюється на сайті відповідного органу місцевого самоврядування і надається на запит відповідно до Закону України \"Про доступ до публічної інформації\";\nстаттю 4 доповнити частинами четвертою і п’ятою такого змісту:\n\"4. Демонтаж пам’ятників, пам’ятних знаків, які містять символіку комуністичного або націонал-соціалістичного (нацистського) тоталітарних режимів, окремих елементів таких пам’ятників, пам’ятних знаків здійснюється з урахуванням висновку Українського інституту національної пам’яті. Такий висновок додається до проекту рішення, оприлюднюється на сайті відповідного органу місцевого самоврядування і надається на запит відповідно до Закону України \"Про доступ до публічної інформації\".\n5. У разі якщо пам’ятник, пам’ятний знак містить окремий елемент, який містить символіку комуністичного або націонал-соціалістичного (нацистського) тоталітарних режимів, за рішенням сільської, селищної, міської ради, військової адміністрації населеного пункту (населених пунктів), військово-цивільної адміністрації населеного пункту (населених пунктів) такий елемент демонтується (вилучається) з публічного простору\";\n22) частину першу статті 3 Закону України \"Про Український культурний фонд\" (Відомості Верховної Ради України, 2017 р., № 19, ст. 238 із наступними змінами) доповнити абзацом шістнадцятим такого змісту:\n\"підтримка програм, проектів і заходів у сфері національної пам’яті\";\n23) у Законі України \"Про національну безпеку України\" (Відомості Верховної Ради України, 2018 р., № 31, ст. 241):\nабзац перший преамбули викласти в такій редакції:\n\"Цей Закон відповідно до статей 1 , 2 , 17 , 18 і 92 Конституції України визначає основи та принципи національної безпеки і оборони, цілі та основні засади державної політики, що гарантуватимуть суспільству і кожному громадянину захист від загроз та сприятимуть утвердженню української національної та громадянської ідентичності\";\nу статті 3 :\nчастину першу викласти в такій редакції:\n\"1. Державна політика у сферах національної безпеки і оборони спрямована на захист: людини і громадянина - життя і гідності, конституційних прав і свобод, безпечних умов життєдіяльності людини; суспільства - його демократичних цінностей, добробуту та умов для сталого розвитку; держави - її конституційного ладу, суверенітету, територіальної цілісності та недоторканності; території, навколишнього природного середовища - від надзвичайних ситуацій; української мови як державної; національної пам’яті Українського народу та культурної спадщини\";\nчастину третю доповнити пунктами 4-6 такого змісту:\n\"4) захист державної мови;\n5) розвиток культури, охорона культурної спадщини України;\n6) відновлення та збереження національної пам’яті Українського народу\";\n24) у Законі України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" (Відомості Верховної Ради України, 2023 р., № 65, ст. 221):\nу підпункті \"є\" пункту 4 частини першої статті 2 слова \"назви областей, районів, населених\" замінити словами \"назви областей, районів, територіальних громад, населених\";\nу статті 4 :\nу частині другій слова \"географічним об’єктам, юридичним\" замінити словами \"географічним об’єктам, територіальним громадам, юридичним\";\nдоповнити частиною третьою такого змісту:\n\"3. Перейменування географічних об’єктів, населених пунктів, районів у містах, скверів, бульварів, вулиць, провулків, узвозів, проїздів, проспектів, площ, майданів, набережних, мостів, інших об’єктів топонімії населених пунктів, назви яких містять символіку російської імперської політики, здійснюється з урахуванням висновку Українського інституту національної пам’яті. Такий висновок додається до проекту рішення, оприлюднюється на сайті відповідного органу місцевого самоврядування і надається на запит відповідно до Закону України \"Про доступ до публічної інформації\";\nстаттю 5 після частини п’ятої доповнити новою частиною такого змісту:\n\"6. Демонтаж пам’ятників, пам’ятних знаків, які містять символіку російської імперської політики, окремих елементів таких пам’ятників, пам’ятних знаків здійснюється з урахуванням висновку Українського інституту національної пам’яті. Такий висновок додається до проекту рішення, оприлюднюється на сайті відповідного органу місцевого самоврядування і надається на запит відповідно до Закону України \"Про доступ до публічної інформації\".\nУ зв’язку з цим частину шосту вважати частиною сьомою;\nу частині другій статті 7:\nв абзаці першому слова \"об’єднаннями громадян\" замінити словами \"громадськими об’єднаннями\";\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\"У разі невиконання юридичною особою публічного права вимог цього Закону щодо приведення найменування та/або символіки у відповідність із цим Законом таке приведення здійснює її засновник або уповноважений ним орган.\nРішення про невідповідність діяльності, найменування та/або символіки юридичної особи, політичної партії, її обласної, міської, районної організації або іншого структурного утворення, передбаченого статутом політичної партії, іншого громадського об’єднання вимогам цього Закону приймає центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань державної реєстрації юридичних осіб, громадських формувань, що не мають статусу юридичної особи, та фізичних осіб - підприємців, у визначеному Кабінетом Міністрів України порядку.\nРішення про невідповідність діяльності, найменування та/або символіки юридичної особи, громадського формування, що не має статусу юридичної особи, вимогам цього Закону приймає центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної реєстрації юридичних осіб, громадських формувань, що не мають статусу юридичної особи, та фізичних осіб - підприємців, у визначеному Кабінетом Міністрів України порядку. Рішення про невідповідність діяльності, найменування та/або символіки юридичної особи, громадського формування, що не має статусу юридичної особи, вимогам цього Закону може бути оскаржено до суду\".\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\nв абзаці п’ятому слова \"об’єднання громадян\" замінити словами \"громадського об’єднання\";\nу статті 8 \"Прикінцеві та перехідні положення\":\nпункт 3 викласти в такій редакції:\n\"3. Юридичні особи, політичні партії, інші громадські об’єднання, зареєстровані на день набрання чинності цим Законом, у разі недодержання вимог цього Закону зобов’язані протягом одного місяця з дня набрання чинності цим Законом привести свої установчі документи, найменування та/або символіку у відповідність із цим Законом, якщо не встановлено інших особливостей щодо внесення таких змін. При цьому такі юридичні особи звільняються від сплати адміністративного збору під час державної реєстрації змін до установчих документів, пов’язаних з приведенням їх у відповідність із цим Законом. Власники знаків для товарів і послуг, які на день набрання чинності цим Законом містять символіку російської імперської політики, протягом одного місяця з дня набрання чинності цим Законом зобов’язані привести такі знаки для товарів і послуг у відповідність із цим Законом.\nУ разі якщо найменування та/або символіка, статут, установчі документи об’єднань співвласників багатоквартирних будинків чи асоціацій об’єднань співвласників багатоквартирних будинків містять символіку комуністичного тоталітарного режиму, символіку російської імперської політики, рішення про приведення їх у відповідність із вимогами законодавства ухвалюється на перших загальних зборах, які проводяться після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\".\nУ разі якщо найменування та/або символіка, статут, установчі документи кооперативів містять символіку комуністичного тоталітарного режиму, символіку російської імперської політики, рішення про приведення їх у відповідність із вимогами законодавства ухвалюється на перших загальних зборах членів кооперативу, які проводяться після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\";\nу пункті 4 слова \"об’єднаннями громадян\" замінити словами \"громадськими об’єднаннями\";\nу пункті 6 :\nв абзаці другому слова \"рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері відновлення та збереження національної пам’яті Українського народу\" замінити словами \"висновків і рекомендацій Українського інституту національної пам’яті. Зазначені висновки і рекомендації додаються до проекту рішення, оприлюднюються на сайті відповідного органу місцевого самоврядування і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\";\nв абзаці четвертому слова \"рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері відновлення та збереження національної пам’яті Українського народу\" замінити словами \"висновків і рекомендацій Українського інституту національної пам’яті. Зазначені висновки і рекомендації додаються до рішення, оприлюднюються на сайті відповідної обласної адміністрації і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\";\nабзац п’ятий доповнити реченнями такого змісту: \"Таке розпорядження приймається з дотриманням вимог, встановлених цим Законом, з урахуванням висновків і рекомендацій Українського інституту національної пам’яті. Зазначені висновки і рекомендації додаються до проекту рішення, оприлюднюються на сайті відповідного органу місцевого самоврядування і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\". Сільський, селищний, міський голова (особа, яка відповідно до законодавства здійснює його повноваження) контролює і координує виконання відповідного розпорядження\";\nабзац шостий доповнити реченнями такого змісту: \"Таке розпорядження приймається з дотриманням вимог, встановлених цим Законом, з урахуванням висновків і рекомендацій Українського інституту національної пам’яті. Зазначені висновки і рекомендації додаються до рішення, оприлюднюються на сайті відповідної обласної адміністрації і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\". Голова обласної державної адміністрації (особа, яка відповідно до законодавства здійснює його повноваження) контролює і координує виконання відповідного розпорядження\";\nабзац сьомий доповнити реченням такого змісту: \"Після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" для випадків, передбачених цим абзацом, строки, встановлені цим пунктом, обчислюються з дня набрання чинності рішенням, ухваленим відповідно до статті 15 -1 Закону України \"Про охорону культурної спадщини\";\nдоповнити абзацами восьмим і дев’ятим такого змісту:\n\"Після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" перейменування району у місті, скверу, бульвару, вулиці, провулка, узвозу, проїзду, проспекту, площі, майдану, набережної, мосту, іншого об’єкта топонімії населених пунктів, географічного об’єкта, у назві якого міститься символіка російської імперської політики, здійснюється в порядку, визначеному абзацами першим - п’ятим цього пункту. Для випадків, передбачених цим абзацом, строки, встановлені цим пунктом, обчислюються з дня надання висновку Українського інституту національної пам’яті про наявність символіки російської імперської політики у назві відповідного об’єкта.\nПісля набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" демонтаж (вилучення з публічного простору) пам’ятників, пам’ятних знаків, що містять символіку російської імперської політики, їх окремих елементів здійснюється в порядку, визначеному абзацами першим - шостим цього пункту. Для випадків, передбачених цим абзацом, строки, встановлені цим пунктом, обчислюються з дня надання висновку Українського інституту національної пам’яті про наявність символіки російської імперської політики у пам’ятнику, пам’ятному знаку, окремому елементі пам’ятника, пам’ятного знака\";\nабзац перший пункту 7 доповнити реченням такого змісту: \"При визначенні нової назви забороняється використання назв, які містять символіку російської імперської політики чи пов’язані з реалізацією російської імперської політики, або похідних від таких назв\";\nпункт 8 доповнити абзацом другим такого змісту:\n\"Після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" перейменування населеного пункту, району, назва якого містить символіку російської імперської політики, здійснюється в порядку, визначеному абзацом першим пункту 7 і абзацом першим цього пункту. Для випадків, передбачених цим абзацом, строки, встановлені пунктом 7 цієї статті, обчислюються з дня надання висновку Українського інституту національної пам’яті про наявність символіки російської імперської політики у назві відповідного об’єкта\";\nпункт 10 доповнити абзацом другим такого змісту:\n\"Український інститут національної пам’яті із залученням науковців, краєзнавців, мовознавців, внутрішньо переміщених осіб, представників громадськості збирає пропозиції щодо перейменування об’єктів топонімії та географічних об’єктів, які містять символіку російської імперської політики, на тимчасово окупованих територіях і вносить такі пропозиції до відповідних органів державної влади, органів місцевого самоврядування\";\nпункт 13 доповнити абзацом другим такого змісту:\n\"Після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" перейменування населеного пункту, району, назва якого не відповідає стандартам державної мови після набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\", здійснюється в порядку, визначеному пунктами 11-13 цієї статті. Для випадків, передбачених цим абзацом, строки, встановлені пунктом 12 цієї статті, обчислюються з дня включення такого населеного пункту до переліку сіл, селищ, міст, назви яких не відповідають стандартам державної мови\";\nдоповнити пунктом 15 -1 такого змісту:\n\"15 -1 . Міським радам, військовим адміністраціям населеного пункту (населених пунктів), військово-цивільним адміністраціям населеного пункту (населених пунктів) у тримісячний строк з дня набрання чинності Законом України \"Про засади державної політики національної пам’яті Українського народу\" перейменувати райони у містах, назви яких містять символіку російської імперської політики або символіку комуністичного тоталітарного режиму, у встановленому законодавством порядку.\nУ разі якщо протягом строку, зазначеного в абзаці першому цього пункту, міськими радами, військовими адміністраціями населеного пункту (населених пунктів), військово-цивільними адміністраціями населеного пункту (населених пунктів) у встановленому законодавством порядку не прийнято рішення про перейменування районів у містах, назви яких містять символіку комуністичного тоталітарного режиму, символіку російської імперської політики, таке перейменування здійснюється розпорядженням голови відповідної обласної державної адміністрації (особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (особа, яка відповідно до законодавства здійснює його повноваження) зобов’язаний прийняти таке розпорядження у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом першим цього пункту. Таке розпорядження приймається з дотриманням вимог, встановлених законодавством, статтею 3 Закону України \"Про присвоєння юридичним особам та об’єктам права власності імен (псевдонімів) фізичних осіб, ювілейних та святкових дат, назв і дат історичних подій\", з урахуванням пропозицій громадськості, науковців та рекомендацій Українського інституту національної пам’яті\".\n3. Органам місцевого самоврядування, військовим адміністраціям населеного пункту (населених пунктів), військово-цивільним адміністраціям населеного пункту (населених пунктів) протягом одного року з дня набрання чинності цим Законом забезпечити у встановленому законодавством порядку приведення написів та зображень на пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років у відповідність із вимогами статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\".\nУ разі якщо протягом строку, встановленого абзацом першим цього пункту, сільською, селищною, міською радою у встановленому порядку не прийнято рішення про приведення написів та зображень на пам’ятнику, пам’ятному знаку, іншому об’єкті місць пам’яті Другої світової війни 1939-1945 років, який перебуває у публічному просторі, у відповідність із вимогами статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\", таке рішення у формі розпорядження приймається відповідним сільським, селищним, міським головою (особою, яка відповідно до законодавства здійснює його повноваження) у тримісячний строк, що обчислюється з моменту закінчення строку, встановленого абзацом першим цього пункту.\nУ разі якщо протягом строку, встановленого абзацом другим цього пункту, написи та зображення на пам’ятнику, пам’ятному знаку, іншому об’єкті місць пам’яті Другої світової війни 1939-1945 років, який перебуває у публічному просторі, не приведено у відповідність із вимогами статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\", таке приведення у відповідність здійснюється за розпорядженням голови відповідної обласної державної адміністрації (обласної військової адміністрації) (особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (обласної військової адміністрації) (особа, яка відповідно до законодавства здійснює його повноваження) приймає таке розпорядження у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом другим цього пункту.\nПоложення абзаців першого - третього цього пункту застосовуються у випадку, якщо пам’ятник, пам’ятний знак, інший об’єкт місць пам’яті Другої світової війни 1939-1945 років не внесено до Державного реєстру нерухомих пам’яток України. У разі якщо пам’ятник, пам’ятний знак, інший об’єкт місць пам’яті Другої світової війни 1939-1945 років внесено до Державного реєстру нерухомих пам’яток України, приведення написів у відповідність здійснюється з дотриманням процедур, передбачених законодавством про охорону культурної спадщини.\nПриведення у відповідність із вимогами статті 4 Закону України \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\" написів та зображень на пам’ятниках, пам’ятних знаках, інших об’єктах місць пам’яті Другої світової війни 1939-1945 років, розташованих на території, яка на день набрання чинності цим Законом є тимчасово окупованою, здійснюється у порядку, визначеному абзацами першим - четвертим цього пункту, після завершення процесу деокупації відповідної території.\nПримітка. Під публічним простором у цьому пункті слід розуміти сквери, бульвари, вулиці, провулки, узвози, проїзди, проспекти, площі, майдани, набережні, мости, парки, автомобільні дороги, шляхи сполучення, інші території у межах населених пунктів або поза межами населених пунктів, а також адміністративні, торговельні та готельні будівлі, будівлі для публічних виступів, інші будівлі і споруди, доступні для необмеженого або невизначеного кола осіб.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n4) здійснити організаційні заходи щодо забезпечення реалізації Українським інститутом національної пам’яті повноважень, визначених цим Законом;\n5) забезпечити підготовку та оприлюднення Національною комісією зі стандартів державної мови на своєму офіційному сайті переліку територіальних громад, назви яких потребують приведення у відповідність із стандартами державної мови у встановленому законодавством порядку.\n5. Кабінету Міністрів України протягом одного року поінформувати Верховну Раду України про стан виконання цього Закону.\n6. Українському інституту національної пам’яті протягом одного місяця з дня опублікування цього Закону оприлюднити на своєму офіційному сайті переліки осіб та подій, які відповідно до висновків, наданих експертною комісією, утвореною відповідно до абзацу другого частини другої статті 6 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", та Українським інститутом національної пам’яті:\nмістять символіку російської імперської політики;\nне містять символіки російської імперської політики.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}