{
  "id": "ua-law-4562-20",
  "type": "statute",
  "title": "Закон України (4562-20)",
  "title_en": "",
  "short_name": "4562-20",
  "status": "in_force",
  "issued_date": "2025-07-31",
  "url": "https://zakon.rada.gov.ua/laws/show/4562-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо питань освіти військовослужбовців віком від 18 до 25 років, які проходять військову службу за контрактом або за призовом під час мобілізації, на особливий період\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n\n1) у пункті 18 статті 10 -1 :\n\nабзаци перший і другий викласти в такій редакції:\n\n\"18. Під час дії воєнного стану військовослужбовцям, крім військовослужбовців, які проходять базову військову службу, надається частина щорічної основної відпустки загальною тривалістю не більше 30 календарних днів, додаткова відпустка, визначена Законом України \"Про статус ветеранів війни, гарантії їх соціального захисту\", з дозволу командира (начальника) військової частини, а також відпустка за сімейними обставинами та з інших поважних причин із збереженням грошового забезпечення тривалістю не більше 10 календарних днів. Кожна із зазначених відпусток надається без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець.\n\nЩорічна основна відпустка, зазначена в абзаці першому цього пункту, надається частинами протягом календарного року, за умови що основна безперервна її частина становитиме не менше 15 календарних днів та одночасної відсутності не більше 30 відсотків загальної чисельності військовослужбовців відповідного підрозділу. Надання основної безперервної частини щорічної основної відпустки тривалістю 15 календарних днів є обов’язковим. Така відпустка може не надаватися виключно за бажанням військовослужбовця\";\n\nдоповнити новим абзацом такого змісту:\n\n\"Під час дії воєнного стану військовослужбовцям віком від 18 до 25 років, які не мають вищої освіти та які навчаються у закладах вищої або фахової передвищої освіти для здобуття відповідного рівня освіти, крім вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти, надається відпустка у зв’язку з навчанням, передбачена статтею 15 Закону України \"Про відпустки\";\n\n2) пункт 1 статті 13 викласти в такій редакції:\n\n\"1. Військовослужбовці мають право на навчання (у тому числі на здобуття післядипломної освіти та підвищення кваліфікації) у вищих військових навчальних закладах, військових навчальних підрозділах закладів вищої освіти, закладах фахової передвищої військової освіти, інших закладах вищої освіти. Військовослужбовцям, які прийняті на військову службу за контрактом осіб офіцерського складу, дозволяється навчатися в інших закладах вищої освіти без відриву від служби після проходження ними строку служби, який дорівнює часу їх навчання для здобуття попереднього ступеня вищої освіти. Іншим категоріям військовослужбовців (у тому числі військовослужбовцям віком від 18 до 25 років, які не мають вищої освіти), крім військовослужбовців, які проходять базову військову службу, військову службу (навчання) курсантів вищих військових навчальних закладів та закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, та військову службу за призовом осіб офіцерського складу, дозволяється навчатися в інших закладах вищої освіти без відриву від служби в порядку, визначеному відповідними положеннями про проходження військової служби громадянами України\".\n\n2. Частину другу статті 39 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) викласти в такій редакції:\n\n\"2. Громадяни України, які проходять базову військову службу, військову службу за призовом під час мобілізації, на особливий період або прийняті на військову службу за контрактом у разі оголошення рішення про проведення мобілізації та (або) введення воєнного стану, а також громадяни віком від 18 до 25 років, які проходять військову службу за контрактом, укладеним відповідно до абзацу четвертого частини третьої статті 23 цього Закону строком на один рік, користуються гарантіями, передбаченими частиною третьою статті 119 Кодексу законів про працю України, а також частиною першою статті 53 і частиною другою статті 57 Закону України \"Про освіту\", частиною другою статті 44, частиною першою статті 54 і частиною третьою статті 63 Закону України \"Про фахову передвищу освіту\", частиною другою статті 46 Закону України \"Про вищу освіту\".\n\n3. Абзац другий частини другої статті 46 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами) викласти в такій редакції:\n\n\"Здобувачам вищої освіти, призваним на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, або здобувачам вищої освіти віком від 18 до 25 років, які прийняті на військову службу за контрактом, гарантуються збереження місця навчання, а також виплата стипендії після поновлення на навчання. Положення цього абзацу застосовуються до здобувачів вищої освіти віком від 18 до 25 років, які прийняті на військову службу за контрактом, також у разі, якщо на момент припинення (закінчення) контракту про проходження військової служби їхній вік становив 25 років\".\n\n4. Абзац шістнадцятий частини першої статті 53 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) викласти в такій редакції:\n\n\"збереження місця навчання на період проходження базової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період, громадянам віком від 18 до 25 років, які прийняті на військову службу за контрактом. Положення цього абзацу застосовуються до громадян віком від 18 до 25 років, які прийняті на військову службу за контрактом, також у разі, якщо на момент припинення (закінчення) контракту про проходження військової служби їхній вік становив 25 років\".\n\n5. У Законі України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119 із наступними змінами):\n\n1) абзац другий частини другої статті 44 викласти в такій редакції:\n\n\"Здобувачам фахової передвищої освіти, призваним на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, а також громадянам віком від 18 до 25 років, які проходять військову службу за контрактом, укладеним відповідно до абзацу четвертого частини третьої статті 23 Закону України \"Про військовий обов’язок і військову службу\" строком на один рік, або прийняті на військову службу за контрактом у разі оголошення рішення про проведення мобілізації та/або введення воєнного стану, гарантуються збереження місця навчання та виплата стипендії\";\n\n2) пункт 22 частини першої статті 54 викласти в такій редакції:\n\n\"22) збереження місця навчання на період проходження базової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період або військової служби за контрактом для громадян віком від 18 до 25 років. Положення цього пункту застосовуються до громадян віком від 18 до 25 років, які прийняті на військову службу за контрактом, також у разі, якщо на момент припинення (закінчення) контракту про проходження військової служби їхній вік становив 25 років\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 липня 2025 року\n\n№ 4562-IX\n\nПро внесення змін до деяких законів України щодо питань освіти військовослужбовців віком від 18 до 25 років, які проходять військову службу за контрактом або за призовом під час мобілізації, на особливий період\nЗакон України від 31.07.2025 № 4562-IX\n\nПрийняття від 31.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4562-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}