{
  "id": "ua-law-4571-20",
  "type": "statute",
  "title": "Закон України (4571-20)",
  "title_en": "",
  "short_name": "4571-20",
  "status": "in_force",
  "issued_date": "2025-08-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4571-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Установити, що у 2025 році залишок коштів, перерахованих відповідно до статті 50 Закону України \"Про Державний бюджет України на 2024 рік\" до спеціального фонду державного бюджету для Державного агентства відновлення та розвитку інфраструктури України у сумі 706.555,3 тис. гривень та не використаних у 2024 році, спрямовується у визначеному Кабінетом Міністрів України порядку (з відкриттям нових бюджетних програм, включаючи трансферти місцевим бюджетам):",
      "content": "на субвенцію з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах для обласного бюджету Харківської області в сумі 450.555,3 тис. гривень на оплату робіт/послуг з капітального і поточного ремонту та експлуатаційного утримання автомобільних доріг загального користування місцевого значення, що сприятимуть забезпеченню національної безпеки і оборони, відсічі і стримуванню збройної агресії;\nна поточний ремонт автомобільних доріг загального користування державного значення у Полтавській та Сумській областях в сумі 256.000 тис. гривень для здійснення заходів, пов’язаних із зміцненням обороноздатності держави."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Установити, що з 1 серпня 2025 року по 31 грудня 2025 року, як виняток з положень пункту 17 частини першої статті 64 Бюджетного кодексу України, надходження податку на прибуток підприємств, визначені пунктом 17 частини першої статті 64 Бюджетного кодексу України, зараховуються в повному обсязі до загального фонду Державного бюджету України\".",
      "content": "9. Абзац третій підпункту 1 пункту 12 розділу \"Прикінцеві положення\" доповнити словами \"центральний орган виконавчої влади, який реалізує державну політику у сфері дорожнього господарства та управління автомобільними дорогами загального користування державного значення, реалізує державну політику в частині здійснення заходів з будівництва (нового будівництва, реконструкції, реставрації, капітального ремонту), ремонту, модернізації інфраструктури, об’єктів житлової нерухомості, громадського призначення, виробничого комплексу, соціальної сфери, сфери житлово-комунального господарства, благоустрою населених пунктів, управління побутовими відходами (об’єктів оброблення відходів, полігонів), інженерно-транспортної, енергетичної інфраструктури, захисних споруд цивільного захисту, інших об’єктів, що мають вплив на життєдіяльність населення, військових об’єктів та майна, у сферах авіаційного, залізничного (крім утримання), морського та внутрішнього водного транспорту, автомобільного транспорту загального користування, міського електричного транспорту, у сфері забезпечення енергетичної ефективності будівель, а також щодо об’єктів і споруд оборонного та спеціального призначення, реалізує державну політику з питань розвитку, будівництва, ремонту, облаштування, модернізації та утримання пунктів пропуску через державний кордон для автомобільного та залізничного сполучення\".\n10. Внести зміни до додатків № 1 , № 3 та № 6 до Закону України \"Про Державний бюджет України на 2025 рік\" відповідно до додатків № 1, № 2 та № 3 до цього Закону.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що у 2025 році положення частини другої статті 7 Закону України \"Про Державний бюджет України на 2025 рік\" не є підставою для перегляду (перерахунку) раніше призначених пенсій прокурорам та видачі органами прокуратори довідок про розмір заробітної плати (грошового забезпечення), що враховується для перерахунку пенсії.\n3. Внести до Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" (Відомості Верховної Ради України, 2015 р., № 30, ст. 274; 2024 р., № 48, ст. 280) такі зміни:\n1) статтю 1 після частини першої доповнити новою частиною такого змісту:\n\"У зв’язку із вчиненням правочинів з гарантованим державою боргом за зовнішніми кредитами (позиками) за переліком згідно з додатком 4 до цього Закону шляхом зміни умов боргових зобов’язань Кабінет Міністрів України має право до 1 жовтня 2025 року приймати рішення про тимчасове зупинення здійснення платежів за гарантійними зобов’язаннями держави щодо відповідних боргових зобов’язань. Тимчасове зупинення здійснення платежів запроваджується за гарантійним зобов’язанням держави щодо відповідних боргових зобов’язань на строк до вчинення такого правочину (правочинів) та зміни умов відповідного запозичення щодо всіх кредиторів\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n2) в абзаці четвертому частини першої статті 3 слова і цифри \"додатком 2 чи додатком 3\" замінити словами і цифрами \"додатком 2, додатком 3 чи додатком 4\";\n3) доповнити додатком 4 такого змісту:\n\"Додаток 4\n\nдо Закону України\n\nвід 19 травня 2015 року № 436-VIII\nПЕРЕЛІК\n\nзовнішніх боргових зобов’язань, щодо яких планується вчинення правочинів з гарантованим державою боргом у 2025 році\nНазва, рік виникнення\nДата/дати остаточного погашення\nКредит АТ \"Державна продовольчо-зернова корпорація України\", залучений від Експортно-імпортного банку Китаю під державну гарантію у 2012 році\n2030 рік\".\n4. Кабінету Міністрів України у двотижневий строк з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}