{
  "id": "ua-law-4582-20",
  "type": "statute",
  "title": "Закон України (4582-20)",
  "title_en": "",
  "short_name": "4582-20",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4582-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 11 Закону України \"Про організацію трудових відносин в умовах воєнного стану\"\n\nВерховна Рада України постановляє :\n\nI. Частину першу статті 11 Закону України \"Про організацію трудових відносин в умовах воєнного стану\" від 15 березня 2022 року № 2136-IX викласти в такій редакції:\n\n\"1. У період дії воєнного стану роботодавець може ініціювати зупинення дії окремих положень колективного договору, які регулюють відносини, визначені цим Законом. Дія таких положень може бути зупинена тільки за взаємною згодою сторін колективного договору у порядку, визначеному цим колективним договором\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Протягом трьох місяців з дня набрання чинності цим Законом сторони колективного договору зобов’язані почати переговори про можливості та строки поновлення дії його положень, зупинених без взаємної згоди його сторін. Порядок та строки поновлення дії таких положень визначаються сторонами колективного договору.\n\nПро рішення щодо поновлення дії положень колективного договору сторона роботодавця повідомляє орган, що здійснив повідомну реєстрацію цього колективного договору, у тижневий строк з дня ухвалення такого рішення.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 серпня 2025 року\n\n№ 4582-IX\n\nПро внесення зміни до статті 11 Закону України \"Про організацію трудових відносин в умовах воєнного стану\"\nЗакон України від 21.08.2025 № 4582-IX\n\nПрийняття від 21.08.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4582-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}