{
  "id": "ua-law-4577-20",
  "type": "statute",
  "title": "Закон України (4577-20)",
  "title_en": "",
  "short_name": "4577-20",
  "status": "in_force",
  "issued_date": "2025-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4577-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Загальні засади правового режиму Дефенс Сіті",
      "content": "1. Правовий режим Дефенс Сіті - це сукупність правових норм, якими визначаються права та обов’язки особи, що виникають, змінюються та припиняються у зв’язку з наданням, припиненням чи втратою статусу резидента Дефенс Сіті, а також особливості регулювання відносин за участю резидента Дефенс Сіті.\n2. Метою правового режиму Дефенс Сіті є створення сприятливих умов для стимулювання розвитку оборонно-промислового комплексу України, розвитку новітніх технологій, залучення інвестицій у галузь та забезпечення сил оборони сучасним озброєнням, військовою та спеціальною технікою.\n3. Правовий режим Дефенс Сіті діє з дня внесення до реєстру Дефенс Сіті запису про першого резидента Дефенс Сіті і триває до 1 січня 2036 року (строк дії правового режиму Дефенс Сіті).\n4. Строк резидентства - це період часу з дня надання юридичній особі статусу резидента Дефенс Сіті до дня припинення/втрати статусу резидента Дефенс Сіті такою юридичною особою. Правовий режим Дефенс Сіті та особливості регулювання відносин за участю резидента Дефенс Сіті, визначені цим та іншими законами України, застосовуються до відносин за участю резидента Дефенс Сіті протягом строку його резидентства.\n5. Особливості застосування до резидента Дефенс Сіті спеціальних умов оподаткування, дата початку і дата припинення застосування таких умов визначаються Податковим кодексом України .\n6. Міністерство оборони України забезпечує формування та реалізацію державної політики щодо правового режиму Дефенс Сіті, приймає рішення про надання, припинення, втрату статусу резидента Дефенс Сіті, контролює дотримання резидентами Дефенс Сіті встановлених законом вимог, а також здійснює інші повноваження, передбачені цим Законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Вимоги до резидента Дефенс Сіті",
      "content": "1. Резидент Дефенс Сіті - це юридична особа, якій відповідно до цього Закону надано статус резидента Дефенс Сіті та яка згідно з інформацією, що міститься у реєстрі Дефенс Сіті, продовжує перебувати у такому статусі.\n2. Отримання статусу резидента Дефенс Сіті відповідно до цього Закону є добровільним. Для отримання статусу резидента Дефенс Сіті юридична особа звертається до Міністерства оборони України із заявою про надання статусу резидента Дефенс Сіті в порядку, встановленому цим Законом.\n3. Юридична особа набуває статусу резидента Дефенс Сіті з дня прийняття Міністерством оборони України рішення про надання статусу резидента Дефенс Сіті та внесення відповідного запису до реєстру Дефенс Сіті.\n4. Статус резидента Дефенс Сіті припиняється/втрачається з дня внесення відповідного запису до реєстру Дефенс Сіті, але не пізніше дня завершення строку дії правового режиму Дефенс Сіті.\n5. Міністерство оборони України приймає рішення про надання статусу резидента Дефенс Сіті, за умови що юридична особа, яка звернулася із заявою про надання статусу резидента Дефенс Сіті (далі - заявник), відповідає вимогам щодо частки кваліфікованого доходу за попередній календарний рік, встановленим частиною шостою цієї статті, і щодо такої особи відсутні обставини, передбачені частиною сьомою цієї статті. При визначенні відповідності вимогам щодо частки кваліфікованого доходу заявника враховуються показники фінансової звітності за річний звітний період, що передує дню звернення.\n6. Частка кваліфікованого доходу заявника та резидента Дефенс Сіті має становити:\n1) не менше 75 відсотків загального доходу юридичної особи, крім винятків, передбачених пунктом 2 цієї частини;\n2) не менше 50 відсотків загального доходу юридичної особи - для суб’єктів літакобудування, що підпадають під дію норм статті 2 Закону України \"Про розвиток літакобудівної промисловості\".\nДля цілей визначення відповідності вимогам до резидента Дефенс Сіті у цьому розділі:\nзагальний дохід юридичної особи - доходи юридичної особи, визначені за правилами бухгалтерського обліку;\nоборонні товари - озброєння, військова та спеціальна техніка (зокрема безпілотні системи, засоби радіоелектронної боротьби та розвідки, активні засоби протидії технічним розвідкам), зброя і боєприпаси;\nкваліфікований дохід - дохід від реалізації (постачання) оборонних товарів власного виробництва, виконання робіт та/або надання послуг з розроблення, виготовлення, ремонту, модернізації або утилізації оборонних товарів, а також інші доходи, отримані у грошовій формі як благодійна допомога і використані для виробництва та постачання оборонних товарів. Для юридичної особи, яка була залучена до виконання державного контракту (договору) з оборонних закупівель на умовах співвиконавця/субпідрядника, до кваліфікованого доходу включається також дохід такої юридичної особи (за даними бухгалтерського обліку) від реалізації матеріалів, компонентів та складових частин, що були поставлені (відвантажені) на користь резидента Дефенс Сіті для безпосереднього виготовлення оборонних товарів власного виробництва за відповідним державним контрактом (договором) з оборонних закупівель, до виконання якого юридична особа, дохід якої визначається, була залучена на умовах співвиконавця/субпідрядника. При цьому участь співвиконавця/субпідрядника у виконанні державного контракту (договору) з оборонних закупівель підтверджується відповідним державним замовником.\n7. Не може бути резидентом Дефенс Сіті юридична особа:\n1) яка зареєстрована на території та/або відповідно до законодавства іноземної держави;\n2) яка не є платником податку на прибуток;\n3) яка має податковий борг та/або заборгованість із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, сукупний обсяг яких становить більше 10 мінімальних заробітних плат (виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня поточного календарного року);\n4) яка внесена до Реєстру неприбуткових установ та організацій;\n5) яка порушила вимоги законодавства щодо розкриття інформації про кінцевих бенефіціарних власників та/або подання інформації про структуру власності юридичної особи і не усунула вчинене порушення;\n6) прямим або опосередкованим власником часток (акцій) у статутному капіталі якої є держава, що здійснює збройну агресію проти України, або юридична особа, зареєстрована відповідно до законодавства такої держави, або фізична особа, яка є резидентом та/або громадянином такої держави;\n7) учасник (засновник, акціонер) якої та/або кінцевий бенефіціарний власник якої є резидентом та/або громадянином держави, що здійснює збройну агресію проти України, та/або держави (юрисдикції), внесеної до переліку держав (юрисдикцій), що не виконують чи неналежним чином виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\n8) стосовно якої або учасників (засновників, акціонерів), кінцевих бенефіціарних власників якої застосовано спеціальні економічні або інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\", або міжнародні санкції відповідно до Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", або яка є пов’язаною відносинами контролю у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", з особою, стосовно якої застосовано такі обмежувальні заходи (санкції);\n9) учасники (засновники, акціонери) та/або кінцеві бенефіціарні власники якої включені відповідно до закону до переліку осіб, пов’язаних з провадженням терористичної діяльності або щодо яких застосовано міжнародні санкції;\n10) яка визнана банкрутом або щодо якої порушено провадження у справі про банкрутство;\n11) яка перебуває у процесі припинення, крім перетворення;\n12) стосовно якої протягом останніх дванадцяти місяців було встановлено факт порушення обов’язків за державним контрактом (договором) з оборонних закупівель, що призвело до його дострокового розірвання та/або застосування санкцій у виді штрафів та/або відшкодування збитків, що підтверджено рішенням суду, яке набрало законної сили, крім випадків, якщо таке рішення суду було виконано добровільно у повному обсязі;\n13) яка є особою, яка прямо чи опосередковано контролюється у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держави, що здійснює збройну агресію проти України;\n14) місцезнаходженням якої є тимчасово окупована територія України та/або яка здійснює діяльність на тимчасово окупованій території України у розумінні Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n8. Резиденти Дефенс Сіті зобов’язані забезпечувати відсутність обставин, передбачених частиною сьомою цієї статті, та відповідність вимогам, визначеним цією статтею, у тому числі щодо частки кваліфікованого доходу, протягом усього строку резидентства."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Надання статусу резидента Дефенс Сіті",
      "content": "1. Заява про надання статусу резидента Дефенс Сіті, що подається заявником до Міністерства оборони України, повинна містити:\n1) повне найменування заявника, ідентифікаційний код заявника в Єдиному державному реєстрі підприємств і організацій України, місцезнаходження, контактні дані заявника (адреса електронної пошти, контактний номер телефону);\n2) прізвище, ім’я, по батькові (за наявності), дату і місце народження, реєстраційний номер облікової картки платника податків (за наявності), серію та номер паспорта громадянина України (або іншого документа, що посвідчує особу та відповідно до законодавства України може бути використаний на території України для укладення правочинів) посадової особи заявника, а саме керівника, члена виконавчого органу, головного бухгалтера або іншої особи, яка здійснює ведення бухгалтерського обліку заявника (якщо така функція здійснюється не особисто керівником);\n3) перелік видів діяльності, які здійснює заявник;\n4) інформацію щодо відповідності вимогам, встановленим частиною п’ятою статті 37 цього Закону;\n5) інформацію про виконання державних контрактів (договорів) з оборонних закупівель за попередній календарний рік, а також про участь у виконанні державних контрактів (договорів) з оборонних закупівель на умовах співвиконавця/субпідрядника з оборонних закупівель для цілей розрахунку кваліфікованого доходу.\nФорма, порядок подання та розгляду заяви про надання статусу резидента Дефенс Сіті, а також методика розрахунку кваліфікованого доходу встановлюються Кабінетом Міністрів України.\n2. До заяви про надання статусу резидента Дефенс Сіті додаються:\n1) довіреність або її копія, засвідчена у встановленому порядку, якщо заява подається від імені заявника його представником за довіреністю;\n2) звіт про відповідність за формою та з додатками, визначеними статтею 41 цього Закону;\n3) інші документи, що підтверджують відомості, зазначені в заяві про надання статусу резидента Дефенс Сіті, визначені Кабінетом Міністрів України.\n3. Заява про надання статусу резидента Дефенс Сіті та документи, що додаються до неї, подаються заявником до Міністерства оборони України в порядку та спосіб, визначені Кабінетом Міністрів України.\n4. Міністерство оборони України розглядає заяву про надання статусу резидента Дефенс Сіті протягом 10 робочих днів з дня її надходження та приймає рішення про надання статусу резидента Дефенс Сіті або про відмову у наданні статусу резидента Дефенс Сіті, якщо під час її розгляду не виявлено передбачених цією статтею підстав для повернення заяви без розгляду.\n5. Міністерство оборони України може повернути заяву про надання статусу резидента Дефенс Сіті без розгляду з таких підстав:\n1) в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відсутні відомості про заявника або наявні відомості про державну реєстрацію його припинення, перебування в стані припинення (крім перетворення), визнання його банкрутом або порушення провадження у справі про банкрутство;\n2) заявник звернувся з проханням про повернення раніше поданої заяви про надання статусу резидента Дефенс Сіті без розгляду;\n3) заявник подав не в повному обсязі документи, що додаються до заяви про надання статусу резидента Дефенс Сіті;\n4) заява або хоча б один з документів, що додаються до заяви про надання статусу резидента Дефенс Сіті:\nа) підписані особою, яка не має на це повноважень;\nб) оформлені з порушенням вимог цього Закону, складені не за встановленою формою або не містить даних, які обов’язково вносяться до них згідно із цим Законом.\n6. У разі виявлення підстав для повернення заяви про надання статусу резидента Дефенс Сіті без розгляду Міністерство оборони України протягом п’яти робочих днів з дня надходження такої заяви надсилає відповідне рішення заявнику на адресу його електронної пошти, зазначену у заяві про надання статусу резидента Дефенс Сіті (за наявності), разом з обґрунтованим поясненням підстав повернення заяви без розгляду, що має містити конкретні факти на підтвердження наявності таких підстав. Таке обґрунтоване пояснення також має містити пропозиції щодо усунення виявлених недоліків.\n7. Якщо Міністерство оборони України не надіслало заявнику рішення про повернення заяви про надання статусу резидента Дефенс Сіті без розгляду у строк, передбачений частиною шостою цієї статті, вважається, що Міністерство оборони України прийняло заяву і підстави для її повернення без розгляду відсутні.\n8. Міністерство оборони України відмовляє заявнику в наданні статусу резидента Дефенс Сіті з таких підстав:\n1) заявник не відповідає вимогам, встановленим частиною п’ятою статті 37 цього Закону;\n2) зазначена в заяві інформація є недостовірною;\n3) упродовж 12 календарних місяців, що передували місяцю, в якому заявником подано заяву про надання статусу резидента Дефенс Сіті, такий заявник втратив статус резидента Дефенс Сіті і відповідне рішення про втрату заявником статусу резидента Дефенс Сіті не скасовано у встановленому законом порядку.\n9. Рішення Міністерства оборони України про повернення заяви про надання статусу резидента Дефенс Сіті без розгляду, про надання та про відмову у наданні статусу резидента Дефенс Сіті набирають чинності в день прийняття і цього дня надсилаються заявнику в електронній формі з електронним підписом, накладеним відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", на адресу його електронної пошти, зазначену в заяві про надання статусу резидента Дефенс Сіті.\nОдночасно з рішенням про надання статусу резидента Дефенс Сіті Міністерство оборони України вносить відповідний запис до реєстру Дефенс Сіті. Витяг з реєстру Дефенс Сіті надсилається заявнику одночасно з рішенням про надання статусу резидента Дефенс Сіті."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Припинення/втрата статусу резидента Дефенс Сіті",
      "content": "1. Статус резидента Дефенс Сіті може бути припинено:\n1) у зв’язку із завершенням строку дії правового режиму Дефенс Сіті;\n2) добровільно на підставі відповідної заяви резидента Дефенс Сіті.\nСтатус резидента Дефенс Сіті може бути втрачено на підставі рішення Міністерства оборони України про втрату статусу резидента Дефенс Сіті.\n2. Припинення статусу резидента Дефенс Сіті відповідно до пункту 1 частини першої цієї статті відбувається автоматично після завершення строку, визначеного статтею 36 цього Закону, не потребує прийняття Міністерством оборони України окремого рішення і не вважається порушенням резидентом Дефенс Сіті вимог закону.\n3. Припинення статусу резидента Дефенс Сіті відповідно до пункту 2 частини першої цієї статті здійснюється шляхом прийняття Міністерством оборони України рішення про припинення статусу резидента Дефенс Сіті. Відповідне рішення приймається Міністерством оборони України протягом п’яти робочих днів з дня отримання від резидента Дефенс Сіті заяви про припинення статусу резидента Дефенс Сіті, крім випадку, передбаченого частиною сьомою цієї статті. Рішення про припинення статусу резидента Дефенс Сіті набирає чинності в день його прийняття, вноситься до реєстру Дефенс Сіті і цього дня надсилається в електронній формі з електронним підписом, накладеним відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", на адресу електронної пошти резидента Дефенс Сіті, зазначену в реєстрі Дефенс Сіті.\n4. Міністерство оборони України приймає рішення про втрату статусу резидента Дефенс Сіті відповідно до абзацу четвертого частини першої цієї статті з таких підстав:\n1) невідповідність резидента Дефенс Сіті вимогам, визначеним статтею 37 цього Закону, що встановлено Міністерством оборони України під час розгляду звіту про відповідність;\n2) невідповідність резидента Дефенс Сіті вимогам, визначеним статтею 37 цього Закону, яку виявлено Міністерством оборони України на підставі інформації, отриманої від органів державної влади або місцевого самоврядування, компетентних органів іноземних держав, міжнародних міжурядових організацій, або безпосередньо з публічних електронних реєстрів, баз даних, інших інформаційних, інформаційно-комунікаційних систем, держателями яких є державні органи, компетентні органи іноземних держав чи міжнародні міжурядові організації, за умови що відповідний орган володіє та надає таку інформацію в межах його повноважень та в порядку, визначеному законодавством;\n3) порушення строку подання резидентом Дефенс Сіті до Міністерства оборони України звіту про відповідність більш як на 20 робочих днів з дня спливу граничного строку для такого подання або повторне (друге поспіль) порушення строків подання резидентом Дефенс Сіті до Міністерства оборони України звіту про відповідність;\n4) отримання від центрального органу виконавчої влади, що реалізує державну податкову політику, інформації про порушення встановлених законом вимог щодо напрямів використання (нецільове використання) звільненого від оподаткування прибутку, визначених пунктом 76 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України;\n5) виявлення недостовірності даних у заяві про надання статусу резидента Дефенс Сіті, доданих до неї документах або у звітах про відповідність;\n6) набрання законної сили рішенням суду, яким встановлено обставину невідповідності резидента Дефенс Сіті вимогам, визначеним статтею 37 цього Закону, або порушення напрямів використання (нецільового використання) звільненого від оподаткування прибутку, визначених пунктом 76 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України.\n5. Міністерство оборони України приймає рішення про втрату статусу резидента Дефенс Сіті протягом:\n1) десяти робочих днів з дня отримання звіту про відповідність, що свідчить про невідповідність резидента Дефенс Сіті вимогам, визначеним статтею 37 цього Закону (у разі прийняття рішення з підстави, передбаченої пунктом 1 частини четвертої цієї статті);\n2) двадцяти робочих днів з дня виявлення фактів або отримання інформації про ознаки невідповідності резидента Дефенс Сіті вимогам, визначеним статтею 37 цього Закону, але не раніше ніж на десятий робочий день з дня надсилання резиденту Дефенс Сіті електронного повідомлення, передбаченого частиною шостою цієї статті (у разі прийняття рішення з підстави, передбаченої пунктом 2 частини четвертої цієї статті);\n3) двадцяти робочих днів з дня виявлення ознак наявності однієї з підстав, передбачених пунктами 3-5 частини четвертої цієї статті, але не раніше ніж на десятий робочий день з дня надсилання резиденту Дефенс Сіті електронного повідомлення, передбаченого частиною шостою цієї статті (у разі прийняття рішення з однієї з таких підстав);\n4) п’яти робочих днів з дня набрання законної сили рішенням суду (у разі прийняття рішення з підстави, передбаченої пунктом 6 частини четвертої цієї статті).\n6. Міністерство оборони України протягом п’яти робочих днів з дня виявлення фактів або отримання інформації про ознаки наявності однієї або кількох підстав, передбачених пунктами 2-5 частини четвертої цієї статті, зобов’язане надіслати електронне повідомлення на адресу електронної пошти такого резидента Дефенс Сіті, зазначену в реєстрі Дефенс Сіті, в якому, у тому числі, має бути зазначено:\n1) ознаки наявності підстав для прийняття рішення про втрату статусу резидента Дефенс Сіті, а також посилання на факти, що свідчать про наявність таких ознак;\n2) дату (дати) отримання інформації про ознаки наявності підстав для прийняття рішення про втрату статусу резидента Дефенс Сіті;\n3) пропозицію щодо надання резидентом Дефенс Сіті необхідних пояснень та документів, що їх підтверджують.\nРезидент Дефенс Сіті, який отримав від Міністерства оборони України електронне повідомлення, має право надати письмові пояснення та документи, що їх підтверджують, у довільній формі протягом п’яти робочих днів з дня отримання такого повідомлення. Ненадання резидентом Дефенс Сіті Міністерству оборони України пояснень у зазначений строк не є підставою для неприйняття Міністерством оборони України рішення щодо такого резидента Дефенс Сіті.\n7. Заява про припинення статусу резидента Дефенс Сіті, подана резидентом Дефенс Сіті після направлення йому передбаченого частиною шостою цієї статті електронного повідомлення, повертається без розгляду, якщо за результатами розгляду інформації про ознаки наявності у резидента Дефенс Сіті однієї або кількох підстав, передбачених пунктами 2-5 частини четвертої цієї статті, що стали підставою для надіслання відповідного електронного повідомлення, Міністерство оборони України прийняло рішення про втрату статусу резидента Дефенс Сіті.\n8. У разі якщо після отримання пояснень за результатами розгляду інформації про ознаки наявності у резидента Дефенс Сіті однієї або кількох підстав, передбачених пунктами 2-5 частини четвертої цієї статті, Міністерство оборони України не прийняло рішення про втрату статусу резидента Дефенс Сіті у встановлені цією статтею строки, така інформація в подальшому не може бути використана Міністерством оборони України як єдині відомості, що підтверджують наявність підстав для прийняття рішення про втрату статусу резидента Дефенс Сіті.\n9. Якщо до прийняття Міністерством оборони України рішення про втрату статусу резидента Дефенс Сіті буде усунуто підставу, передбачену пунктом 2 частини четвертої цієї статті, про що резидентом Дефенс Сіті буде повідомлено Міністерство оборони України, і це не буде спростовано отриманою Міністерством оборони України інформацією від органів державної влади або органів місцевого самоврядування, компетентних органів іноземних держав, міжнародних міжурядових організацій або безпосередньо з державних публічних електронних реєстрів, баз даних, інших інформаційних, інформаційно-комунікаційних систем, держателями яких є державні органи, компетентні органи іноземних держав чи міжнародні міжурядові організації, вважатиметься, що така підстава не виникала.\n10. У рішенні про втрату статусу резидента Дефенс Сіті Міністерство оборони України зазначає підставу (підстави) для прийняття такого рішення, перелік фактів, що свідчать про наявність такої підстави (таких підстав), із зазначенням відомостей та джерел інформації, які це підтверджують, а також період невідповідності резидента Дефенс Сіті встановленим вимогам, що стало підставою для прийняття відповідного рішення.\n11. Рішення про втрату статусу резидента Дефенс Сіті набирає чинності з дня його прийняття, вноситься до реєстру Дефенс Сіті і цього дня надсилається в електронній формі з електронним підписом, накладеним відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", на адресу електронної пошти резидента Дефенс Сіті, зазначену в реєстрі Дефенс Сіті."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Реєстр Дефенс Сіті",
      "content": "1. Реєстр Дефенс Сіті - це система накопичення, обробки, обліку, захисту та надання інформації про юридичних осіб, які перебувають або перебували у статусі резидентів Дефенс Сіті.\n2. Реєстр Дефенс Сіті створюється Кабінетом Міністрів України. Порядок ведення реєстру Дефенс Сіті, у тому числі відомості, визначені Законом України \"Про публічні електронні реєстри\", визначається Кабінетом Міністрів України.\n3. Держателем реєстру Дефенс Сіті є Міністерство оборони України.\n4. Захист відомостей реєстру Дефенс Сіті здійснюється, зокрема, відповідно до вимог законів України \"Про інформацію\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про основні засади забезпечення кібербезпеки України\" , \"Про державну таємницю\" , \"Про хмарні послуги\" .\n5. Надання інформації з реєстру Дефенс Сіті здійснюється з дотриманням вимог Закону України \"Про захист персональних даних\". Інформація з обмеженим доступом надається в порядку і на умовах, визначених Законом України \"Про доступ до публічної інформації\" та іншими законами у відповідній сфері."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Контроль за дотриманням встановлених вимог резидентами Дефенс Сіті",
      "content": "1. Міністерство оборони України в порядку та межах, визначених цим Законом, здійснює контроль за дотриманням резидентами Дефенс Сіті встановлених вимог, у тому числі контроль за відповідністю заявників та резидентів Дефенс Сіті вимогам, визначеним статтею 37 цього Закону.\n2. Контроль за дотриманням резидентами Дефенс Сіті встановлених вимог здійснюється Міністерством оборони України шляхом розгляду звітів про відповідність та іншої інформації стосовно резидентів Дефенс Сіті на предмет наявності ознак, що можуть бути підставою для прийняття рішення про втрату статусу резидента Дефенс Сіті. Міністерство оборони України має право надсилати запити та отримувати від правоохоронних та інших державних органів України, органів місцевого самоврядування, підприємств, установ, організацій, компетентних органів іноземних держав та міжнародних міжурядових організацій інформацію з метою збору відомостей про відповідність чи невідповідність заявників та резидентів Дефенс Сіті вимогам, визначеним статтею 37 цього Закону.\n3. Резидент Дефенс Сіті зобов’язаний щороку не пізніше 1 червня року, наступного за звітним, подавати до Міністерства оборони України звіт про відповідність вимогам, визначеним статтею 37 цього Закону, за період з 1 січня до 31 грудня попереднього календарного року (звіт про відповідність).\nПерший звіт про відповідність подається за період з 1 січня по 31 грудня відповідного календарного року, в якому відбулося надання статусу резидента Дефенс Сіті.\nЗвіт про відповідність повинен включати, зокрема:\n1) інформацію про відповідність резидента Дефенс Сіті всім вимогам, визначеним статтею 37 цього Закону;\n2) інформацію про розмір частки кваліфікованого доходу резидента Дефенс Сіті, отриманого за звітний період, у загальному доході резидента Дефенс Сіті, отриманому за звітний період;\n3) інформацію про виконання у звітному році договорів, якими підтверджується обсяг кваліфікованого доходу.\nНевід’ємними додатками до звіту про відповідність є річна фінансова звітність резидента Дефенс Сіті, разом із звітом суб’єкта аудиторської діяльності за результатами перевірки звіту про відповідність, наданим суб’єктом аудиторської діяльності, який відповідно до Закону України \"Про аудит фінансової звітності та аудиторську діяльність\" має право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, а також інші визначені Кабінетом Міністрів України документи, які підтверджують наведену у звіті про відповідність інформацію. Відсутність річної фінансової звітності або звіту суб’єкта аудиторської діяльності, складеного відповідно до вимог цього абзацу, прирівнюється до неподання звіту про відповідність.\nФорма, порядок подання та розгляду звіту про відповідність резидента Дефенс Сіті встановлюються Кабінетом Міністрів України.\n4. Міністерство оборони України здійснює моніторинг ефективності правового режиму Дефенс Сіті, а також впливу застосування податкових пільг на його ефективність."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Особливості релокації та реалізації заходів з підвищення захищеності виробничих потужностей резидентів Дефенс Сіті",
      "content": "1. З метою зменшення безпекових ризиків для потужностей оборонно-промислового комплексу України та забезпечення безперервного виробництва оборонної продукції органи державної влади та органи місцевого самоврядування зобов’язані сприяти релокації резидентів Дефенс Сіті та реалізації заходів з підвищення захищеності виробничих потужностей резидентів Дефенс Сіті, у тому числі з використанням джерел фінансування, визначених частиною третьою цієї статті.\n2. Порядок релокації резидентів Дефенс Сіті та реалізації заходів з підвищення захищеності виробничих потужностей резидентів Дефенс Сіті визначається Кабінетом Міністрів України.\n3. Зарахування податку на доходи фізичних осіб, сплаченого (перерахованого) резидентами Дефенс Сіті, які подали до Міністерства оборони України заяву про релокацію або заяву про реалізацію заходів з підвищення захищеності виробничих потужностей, здійснюється з урахуванням особливостей, встановлених Бюджетним кодексом України \";\n5) пункт 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX з наступними змінами доповнити підпунктом 4 -3 такого змісту:\n\"4 -3 ) резиденти Дефенс Сіті, які відповідно до законодавства зобов’язані оприлюднювати річну фінансову звітність та річну консолідовану фінансову звітність разом з відповідними аудиторськими звітами, звітом про управління, консолідованим звітом про управління, звітом про платежі на користь держави та консолідованим звітом про платежі на користь держави, оприлюднюють таку звітність у повному обсязі згідно із законодавством протягом трьох місяців після припинення чи скасування воєнного стану або стану війни за весь період неоприлюднення, але не пізніше 30 днів після припинення/втрати статусу резидента Дефенс Сіті.\nУ період дії воєнного стану або стану війни, а також протягом трьох місяців після його припинення або скасування, отримані органами державної статистики та іншими виробниками офіційної статистики дані фінансової звітності резидентів Дефенс Сіті не поширюються; офіційна державна статистична інформація поширюється за умови виключення можливості прямої або непрямої ідентифікації резидентів Дефенс Сіті з урахуванням особливостей, визначених центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, за погодженням із Міністерством оборони України.\nДія підпунктів 1-4 цього пункту не поширюється на подання звітності, інформації та документів Міністерству оборони України, а також на перевірку своєчасності та повноти їх подання.\nДля цілей цього пункту термін \"резидент Дефенс Сіті\" вживається у значенні, наведеному в Законі України \"Про національну безпеку України\".\n6) пункт 2 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про публічні електронні реєстри\" (Відомості Верховної Ради України, 2023 р., № 11, ст. 27) доповнити підпунктом 4 такого змісту:\n\"4) у період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року після його припинення чи скасування загальний доступ до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, Державного реєстру речових прав на нерухоме майно, Державного земельного кадастру, Єдиного державного реєстру підприємств і організацій України, Державного реєстру України промислових зразків, Державного реєстру свідоцтв України на торговельні марки, Державного реєстру України компонувань напівпровідникових виробів, Державного реєстру України винаходів, Державного реєстру України секретних винаходів, Державного реєстру України корисних моделей, Державного реєстру України секретних корисних моделей, Державного реєстру свідоцтв про реєстрацію авторського права на твір, Державного реєстру договорів, що стосуються права автора на твір, та інших визначених Кабінетом Міністрів України публічних електронних реєстрів обмежується держателем відповідного реєстру в частині інформації (відомостей) про резидентів Дефенс Сіті в порядку, визначеному Кабінетом Міністрів України.\nДля цілей цього пункту термін \"резидент Дефенс Сіті\" вживається у значенні, наведеному в Законі України \"Про національну безпеку України\".\n3. Установити, що території розміщення об’єктів енергетики, які здійснюють (планують здійснювати) енергозабезпечення військових об’єктів та/або формувань сил оборони, та/або військової (спеціальної) техніки Збройних Сил України, та/або підприємств оборонно-промислового комплексу, розташовані в гірських територіях Карпат на висоті 800 метрів і вище над рівнем моря, визнаються територіями важливого суспільного інтересу. Управління такими територіями передбачає обов’язкову наявність плану природоохоронних заходів щодо максимально можливого збереження дикої флори та фауни і їхніх природних середовищ існування.\n4. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n4) розробити та затвердити порядок обмеження доступу до публічних електронних реєстрів в частині інформації (відомостей) про резидентів Дефенс Сіті ;\n5) забезпечити створення та функціонування реєстру Дефенс Сіті.\n5. Рекомендувати Національному банку України протягом двох місяців з дня набрання чинності цим Законом встановити особливості здійснення валютних операцій та валютного нагляду щодо резидентів Дефенс Сіті.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}