{
  "id": "ua-law-4564-20",
  "type": "statute",
  "title": "Закон України (4564-20)",
  "title_en": "",
  "short_name": "4564-20",
  "status": "in_force",
  "issued_date": "2025-07-31",
  "url": "https://zakon.rada.gov.ua/laws/show/4564-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 12 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\"\n\nВерховна Рада України постановляє :\n\n1. Внести до статті 12 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69) такі зміни:\n\n1) назву викласти в такій редакції:\n\n\" Стаття 12. Статутний капітал та додатковий капітал товариства\";\n\n2) доповнити частинами четвертою і п’ятою такого змісту:\n\n\"4. Окремо від статутного капіталу товариства статутом товариства може передбачатися створення додаткового капіталу товариства за рахунок вкладів (внесків) його учасників. Вклади (внески) до додаткового капіталу товариства вносяться учасниками товариства без зміни номінальної вартості або зміни розміру статутного капіталу товариства.\n\nУ рішенні загальних зборів учасників товариства про залучення вкладу (внеску) учасника товариства до додаткового капіталу товариства визначається розмір такого вкладу (внеску). Вкладом (внеском) учасника товариства до додаткового капіталу товариства можуть бути гроші, цінні папери, інше майно, якщо інше не встановлено законом.\n\n5. Правовий режим майна, внесеного до додаткового капіталу товариства, порядок розпоряджання ним, зміст прав та обов’язків учасників товариства, а також порядок взаємовідносин між ними або між учасниками товариства та товариством можуть визначатися статутом товариства та/або корпоративним договором\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 липня 2025 року\n\n№ 4564-IX\n\nПро внесення змін до статті 12 Закону України \"Про товариства з обмеженою та додатковою відповідальністю\"\nЗакон України від 31.07.2025 № 4564-IX\n\nПрийняття від 31.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4564-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}