{
  "id": "ua-law-4541-20",
  "type": "statute",
  "title": "Закон України (4541-20)",
  "title_en": "",
  "short_name": "4541-20",
  "status": "in_force",
  "issued_date": "2025-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/4541-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо окремих питань, пов’язаних із проходженням військової служби під час дії воєнного стану\" щодо виплати додаткової винагороди інструкторсько-викладацькому складу вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти та закладів фахової передвищої військової освіти\n\nВерховна Рада України постановляє :\n\nI. Абзац восьмий пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо окремих питань, пов’язаних із проходженням військової служби під час дії воєнного стану\" (Відомості Верховної Ради України, 2023 р., № 79, ст. 279, № 94, ст. 370; 2024 р., № 22, ст. 196) викласти в такій редакції:\n\n\"військовослужбовцям, які обіймають посади керівного та інструкторсько-викладацького складу у навчальних військових частинах (навчальних центрах, навчальних підрозділах), а також військовослужбовцям, які обіймають посади інструкторсько-викладацького складу у вищих військових навчальних закладах, військових інститутах, на факультетах військової підготовки, кафедрах військової підготовки, у відділеннях військової підготовки, які входять до складу закладів вищої освіти, а також у закладах фахової передвищої військової освіти, щомісячно виплачується додаткова винагорода від 15000 до 30000 гривень з урахуванням їх рівня підготовки (кваліфікації) на умовах, у розмірах та в порядку, встановлених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2025 року\n\n№ 4541-IX\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо окремих питань, пов'язаних із проходженням військової служби під час дії воєнного стану\" щодо виплати додаткової винагороди інструкторсько-викладацькому складу вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти та закладів фахової передвищої військової освіти\nЗакон України від 16.07.2025 № 4541-IX\n\nПрийняття від 16.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4541-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}