{
  "id": "ua-law-4546-20",
  "type": "statute",
  "title": "Закон України (4546-20)",
  "title_en": "",
  "short_name": "4546-20",
  "status": "in_force",
  "issued_date": "2025-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/4546-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо окремих питань виплати одноразової грошової допомоги\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) такі зміни:\n\n1. Підпункт 7 пункту 2 статті 16 викласти в такій редакції:\n\n\"7) отримання військовослужбовцем поранення (контузії, травми або каліцтва), захворювання під час виконання ним обов’язків військової служби, що призвело до часткової втрати працездатності без встановлення йому інвалідності, а також особою, звільненою з військової служби, яка частково втратила працездатність внаслідок зазначених причин, але не пізніше ніж через один рік після звільнення її з військової служби\".\n\n2. У статті 16 -2 :\n\nпідпункт \"б\" пункту 1 після слів \"календарного року\" доповнити словами \"в якому встановлено відповідну групу інвалідності\";\n\nабзац другий пункту 3 викласти в такій редакції:\n\n\" розмір одноразової грошової допомоги, що виплачується у разі загибелі (смерті) військовослужбовця під час виконання ним обов’язків військової служби, у тому числі під час перебування у полоні (крім військовослужбовців, які добровільно здалися у полон), становить 15 мільйонів гривень\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування, крім:\n\nабзаців третього і четвертого пункту 2 розділу I цього Закону, які набирають чинності через один місяць з дня, наступного за днем опублікування цього Закону, та застосовуються з 24 лютого 2022 року;\n\nпункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2025 року\n\n№ 4546-IX\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо окремих питань виплати одноразової грошової допомоги\nЗакон України від 16.07.2025 № 4546-IX\n\nПрийняття від 16.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4546-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}