{
  "id": "ua-law-4540-20",
  "type": "statute",
  "title": "Закон України (4540-20)",
  "title_en": "",
  "short_name": "4540-20",
  "status": "in_force",
  "issued_date": "2025-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/4540-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" щодо визнання депортованими громадян України, які у 1944-1951 роках були примусово переселені з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 896 із наступними змінами) такі зміни:\n\n1. Абзац другий статті 1 викласти в такій редакції:\n\n\"депортація - насильницьке переселення народів, національних меншин та осіб за національною ознакою з місць їх постійного проживання на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років\".\n\n2. Частину першу статті 3 викласти в такій редакції:\n\n\"Україна визнає депортації народів, національних меншин та осіб з місць постійного проживання на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років, як незаконні та злочинні акти, здійснені проти них, та визначає відновлення прав громадян України із числа депортованих осіб одним із пріоритетних напрямів політичного, соціально-економічного, культурного і духовного розвитку суспільства\".\n\n3. Частину першу статті 4 доповнити абзацом шостим такого змісту:\n\n\"осіб, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження (що супроводжувалося вилученням майна, встановленням режиму спецпоселень і обмеженням політичних, соціальних, економічних і культурних прав) з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки, на підставі рішень, прийнятих органами влади колишнього СРСР, союзних республік, Польської Республіки, у тому числі на підставі міжнародних договорів СРСР/УРСР з Польською Республікою у період 1944-1951 років (далі - особи, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки)\".\n\n4. Частину другу статті 5 доповнити словами \"Польської Республіки (Республіки Польща)\".\n\n5. Назву статті 7 викласти в такій редакції:\n\n\" Стаття 7. Порядок та умови компенсації депортованим особам, які повернулися в Україну на постійне проживання\".\n\n6. Доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Грошова допомога особам, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки\n\nОсоби, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки, мають право на одноразову грошову допомогу.\n\nУ разі смерті особи, зазначеної в частині першій цієї статті, після прийняття відповідного рішення одноразова грошова допомога виплачується спадкоємцям такої особи (дружині або чоловіку, а в разі їх відсутності - дітям).\n\nРозмір, порядок призначення і виплати одноразової грошової допомоги визначаються Кабінетом Міністрів України\".\n\n7. Статтю 9 після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"затверджує порядок призначення і виплати одноразової грошової допомоги особам, які у 1944-1951 роках були примусово переселені як особи українського етнічного походження з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки\".\n\nУ зв’язку з цим абзаци сьомий - десятий вважати відповідно абзацами восьмим - одинадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня, наступного за днем опублікування цього Закону:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2025 року\n\n№ 4540-IX\n\nПро внесення змін до Закону України \"Про відновлення прав осіб, депортованих за національною ознакою\" щодо визнання депортованими громадян України, які у 1944-1951 роках були примусово переселені з територій, на яких компактно проживало українське населення та які на той час входили до складу Польської Республіки\nЗакон України від 16.07.2025 № 4540-IX\n\nПрийняття від 16.07.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4540-20\nЗаконодавство України\nстаном на 21.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}