{
  "id": "ua-law-4497-20",
  "type": "statute",
  "title": "Закон України (4497-20)",
  "title_en": "",
  "short_name": "4497-20",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4497-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо створення і функціонування Державного реєстру військовослужбовців та удосконалення порядку ведення військового обліку\n\n(Відомості Верховної Ради (ВВР), 2025, № 41, ст.181)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У частині п’ятій статті 24 -2 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\nв абзаці першому слова \"Державного реєстру фізичних осіб - платників податків\" замінити словами \"Державного реєстру фізичних осіб - платників податків, Єдиного державного реєстру призовників, військовозобов’язаних та резервістів\";\n\nв абзаці десятому слова \"громадян та Державним реєстром фізичних осіб - платників податків\" замінити словами \"громадян, Державним реєстром фізичних осіб - платників податків, Єдиним державним реєстром призовників, військовозобов’язаних та резервістів\";\n\nабзац одинадцятий викласти в такій редакції:\n\n\"Під час інформаційної взаємодії, передбаченої цією частиною, доступ до медичної інформації щодо пацієнта не допускається, крім випадку отримання у порядку електронної інформаційної взаємодії Міністерством оборони України інформації про результати медичних оглядів, що проводяться з метою визначення придатності осіб до виконання військового обов’язку для внесення до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів з метою забезпечення національної безпеки та оборони\".\n\n2. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n\n1) у частині другій статті 10:\n\nабзац двадцятий викласти в такій редакції:\n\n\"у порядку, встановленому Кабінетом Міністрів України, формує державну політику у сфері оборони щодо цифрового розвитку, цифрових інновацій, технологій у сфері оборони, розробляє та затверджує галузеві та/або цільові профілі безпеки для інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, власником (розпорядником) яких є Міністерство оборони України та/або Збройні Сили України\";\n\nдоповнити новим абзацом такого змісту:\n\n\"здійснює в установленому порядку повноваження власника, держателя, адміністратора, розпорядника інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, інших інформаційних ресурсів, допущених до експлуатації (прийнятих на озброєння) у Збройних Силах України\";\n\n2) частину третю статті 11 після абзацу двадцять третього доповнити новим абзацом такого змісту:\n\n\"реалізує державну політику у сфері оборони щодо організації впровадження і застосування інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, допущених до експлуатації (прийнятих на озброєння) у Збройних Силах України\".\n\nУ зв’язку з цим абзац двадцять четвертий вважати абзацом двадцять п’ятим.\n\n3. Закон України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) доповнити статтею 25 -1 такого змісту:\n\n\" Стаття 25 -1 . Державний реєстр військовослужбовців\n\n1. Державний реєстр військовослужбовців (далі - Реєстр військовослужбовців) - це інформаційно-комунікаційна система, призначена для забезпечення збирання, зберігання, накопичення, актуалізації, обліку, обробки, захисту, знеособлення та гарантування унікальності записів даних про військовослужбовців Збройних Сил України та військовослужбовців Державної спеціальної служби транспорту.\n\nЗбирання, зберігання, накопичення, актуалізація, облік, обробка, захист даних про військовослужбовців здійснюються відповідно до Порядку ведення Державного реєстру військовослужбовців, що затверджується Кабінетом Міністрів України.\n\n2. Метою створення Реєстру військовослужбовців є:\n\n1) створення єдиної бази даних про військовослужбовців Збройних Сил України та Державної спеціальної служби транспорту;\n\n2) автоматичне присвоєння єдиного унікального електронного ідентифікатора для однозначної ідентифікації військовослужбовця та використання в інформаційно-комунікаційних системах, зокрема на Державному вебпорталі електронних публічних послуг у сфері національної безпеки і оборони, а також для надання публічних (електронних публічних) послуг військовослужбовцям та членам їх сімей, особливості надання яких у сфері національної безпеки і оборони визначені окремим законом.\n\n3. Ведення Реєстру військовослужбовців здійснюється державною мовою.\n\n4. Держателем Реєстру військовослужбовців є Міністерство оборони України. Повноваження адміністратора Реєстру військовослужбовців здійснює держатель Реєстру військовослужбовців.\n\n5. Держатель Реєстру військовослужбовців:\n\n1) забезпечує формування та реалізацію державної політики у сфері ведення та функціонування Реєстру військовослужбовців;\n\n2) вносить на розгляд Кабінету Міністрів України пропозиції щодо формування та реалізації державної політики у сфері ведення та функціонування Реєстру військовослужбовців;\n\n3) забезпечує створення, функціонування та ведення Реєстру військовослужбовців;\n\n4) забезпечує проведення верифікації, аналізу та валідації інформації про об’єкти Реєстру військовослужбовців органами ведення Реєстру військовослужбовців у порядку, встановленому Кабінетом Міністрів України;\n\n5) організовує електронну інформаційну взаємодію Реєстру військовослужбовців з іншими інформаційно-комунікаційними системами, реєстрами (у тому числі публічними реєстрами);\n\n6) здійснює інші повноваження, передбачені цим Законом та Законом України \"Про публічні електронні реєстри\".\n\n6. Адміністратор Реєстру військовослужбовців:\n\n1) здійснює заходи із створення, впровадження, ведення та адміністрування Реєстру військовослужбовців;\n\n2) здійснює технічні та технологічні заходи для забезпечення функціонування Реєстру військовослужбовців, забезпечення хостингу, обслуговування технічного комплексу Реєстру військовослужбовців;\n\n3) здійснює заходи із створення, модифікації, впровадження та супроводу програмного забезпечення Реєстру військовослужбовців;\n\n4) забезпечує зберігання та захист Реєстру військовослужбовців, зокрема реєстрових даних та іншої інформації;\n\n5) здійснює інші повноваження, передбачені цим Законом та Законом України \"Про публічні електронні реєстри\".\n\n7. Об’єктами Реєстру військовослужбовців є дані про військовослужбовців Збройних Сил України та Державної спеціальної служби транспорту. До набору реєстрових даних про об’єкти Реєстру військовослужбовців включається така інформація про військовослужбовця:\n\n1) прізвище;\n\n2) власне ім’я (усі власні імена);\n\n3) по батькові (за наявності);\n\n4) cтать;\n\n5) дата народження;\n\n6) реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта);\n\n7) відомості про видані військово-облікові документи (номер документа, серія і дата видачі);\n\n8) унікальний електронний ідентифікатор.\n\n8. Для створення та ведення Реєстру військовослужбовців інформація, визначена частиною сьомою цієї статті, отримується шляхом електронної інформаційної взаємодії Реєстру військовослужбовців з Єдиним державним реєстром призовників, військовозобов’язаних та резервістів та іншими інформаційно-комунікаційними системами, володільцем яких є Міністерство оборони України.\n\nІнша інформація про військовослужбовців, зокрема відцифрований образ обличчя, може отримуватися Реєстром військовослужбовців шляхом електронної інформаційної взаємодії з інформаційно-комунікаційними системами та реєстрами, передбаченими цим Законом, за умови що така інформація не зберігається і не накопичується в Реєстрі військовослужбовців.\n\n9. Створювачами реєстрової інформації (органами ведення Реєстру військовослужбовців), які уповноважені створювати реєстрову інформацію, є структурні підрозділи Міністерства оборони України, підпорядковані їм органи військового управління, вищі військові навчальні заклади, заклади вищої освіти, установи, організації, а також військові частини (далі - створювачі).\n\nСтворювач повинен використовувати кваліфікований електронний підпис для внесення, зміни та здійснення будь-яких інших дій з реєстровою інформацією.\n\nРеєстрова інформація створюється в порядку електронної інформаційної взаємодії відповідно до частини одинадцятої цієї статті, а також створювачами шляхом внесення інформації з використанням прикладних програмних інтерфейсів Реєстру військовослужбовців.\n\nІнформація про об’єкти Реєстру військовослужбовців вноситься автоматично, а в разі внесення інформації створювачами - невідкладно. Функція публічного реєстратора в процесі ведення Реєстру військовослужбовців не передбачена.\n\n10. Дані про військовослужбовця можуть передаватися в порядку електронної інформаційної взаємодії до інформаційно-комунікаційних систем та реєстрів, держателем (розпорядником, адміністратором) яких є Міністерство оборони України. Іншим держателям (розпорядникам, адміністраторам) інформаційно-комунікаційних систем, реєстрів (у тому числі публічних реєстрів) передається виключно унікальний електронний ідентифікатор.\n\n11. Електронна інформаційна взаємодія Реєстру військовослужбовців з інформаційно-комунікаційними системами, реєстрами (у тому числі публічними реєстрами), передбачена цим Законом, здійснюється з використанням засобів системи електронної взаємодії державних електронних інформаційних ресурсів відповідно до законодавства.\n\nУ разі технічної необхідності передача даних може здійснюватися з використанням інших інформаційно-комунікаційних систем з дотриманням вимог законодавства у сфері захисту інформації.\n\nРеєстр військовослужбовців у порядку електронної інформаційної взаємодії здійснює обмін інформацією з Єдиним державним демографічним реєстром, Державним реєстром фізичних осіб - платників податків, Єдиним державним реєстром призовників, військовозобов’язаних та резервістів.\n\nРеєстр військовослужбовців здійснює електронну інформаційну взаємодію з іншими інформаційно-комунікаційними системами з використанням системи електронної взаємодії електронних ресурсів.\n\nПід час ведення Реєстру військовослужбовців документи у розумінні статті 24 Закону України \"Про публічні електронні реєстри\" не створюються.\n\n12. Вимоги до ведення та адміністрування Реєстру військовослужбовців:\n\n1) ведення Реєстру військовослужбовців здійснюється з використанням програмного забезпечення, що забезпечує захист інформації та електронну інформаційну взаємодію з інформаційно-комунікаційними системами та реєстрами, держателем (розпорядником, адміністратором) яких є Міністерство оборони України;\n\n2) адміністрування Реєстру військовослужбовців здійснюється адміністратором Реєстру відповідно до вимог Закону України \"Про публічні електронні реєстри\".\n\n13. Створення та функціонування Реєстру військовослужбовців, у тому числі створення програмно-технічних засобів Реєстру військовослужбовців, здійснюються за рахунок коштів міжнародної технічної та/або поворотної чи безповоротної фінансової допомоги міжнародних організацій та інших джерел, не заборонених законодавством. Право власності на програмно-технічні засоби Реєстру військовослужбовців належить Міністерству оборони України.\n\n14. Обробка та захист персональних даних, іншої інформації з Реєстру військовослужбовців здійснюються відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" , інших нормативно-правових актів.\n\n15. Держатель та адміністратор Реєстру військовослужбовців, органи ведення Реєстру військовослужбовців забезпечують його захист, зокрема захист цілісності бази даних Реєстру військовослужбовців, його апаратного та програмного забезпечення, достовірності даних Реєстру військовослужбовців, захист від несанкціонованого доступу, незаконного використання, незаконного копіювання, спотворення, знищення даних Реєстру військовослужбовців, безпеку персональних даних відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" та міжнародних договорів у сфері захисту інформації, згода на обов’язковість яких надана Верховною Радою України.\n\nДержатель Реєстру військовослужбовців здійснює відповідно до законодавства всі необхідні заходи для забезпечення технічного захисту персональних даних та інших даних Реєстру військовослужбовців у процесі їх зберігання, обробки та передачі електронними комунікаційними мережами.\n\nДержатель Реєстру військовослужбовців для забезпечення захисту даних Реєстру військовослужбовців встановлює обов’язкові для органів адміністрування та ведення Реєстру військовослужбовців правила доступу до бази даних Реєстру військовослужбовців.\n\n16. Користувачі реєстрової інформації, їхні права та обов’язки:\n\n1) користувачами реєстрової інформації є створювачі та посадові особи держателя і адміністратора Реєстру військовослужбовців, яким надано доступ до інформації, що в ньому міститься, відповідно до визначених для них прав і які пройшли процедуру електронної ідентифікації та автентифікації;\n\n2) користувачі мають право використовувати реєстрову інформацію виключно в межах виконання завдань, передбачених метою створення Реєстру військовослужбовців, у порядку, що не порушує права військовослужбовців та законодавство України;\n\n3) користувачі зобов’язані забезпечувати належний захист інформації з обмеженим доступом, отриманої з Реєстру військовослужбовців.\n\nІнформація з Реєстру військовослужбовців не підлягає оприлюдненню. Передача реєстрової інформації здійснюється відповідно до частини десятої цієї статті.\n\nІнформування військовослужбовців про запити будь-яких осіб щодо інформації про них та про збирання, оброблення, внесення, зміну та видалення інформації про них у Реєстрі військовослужбовців здійснюється держателем Реєстру військовослужбовців засобами електронних комунікацій.\n\n17. За доступ до Реєстру військовослужбовців, внесення відомостей до такого Реєстру і користування ним плата не стягується.\n\n18. Внесена до Реєстру військовослужбовців інформація є інформацією з обмеженим доступом та не підлягає оприлюдненню.\n\nДо введення в експлуатацію Реєстру військовослужбовців державний експерт з питань таємниць проводить експертизу інформації, яка планується для внесення до Реєстру військовослужбовців. У подальшому така експертиза проводиться не менше одного разу на два роки.\n\nЗа результатами проведеної експертизи виноситься висновок про наявність або відсутність відомостей, що становлять державну таємницю, а також визначається ступінь секретності таких відомостей.\n\nРішення щодо наявності службової інформації в Реєстрі військовослужбовців приймається відповідно до положень та в порядку, передбаченому законодавством.\n\n19. У разі звільнення з військової служби військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту інформація про такого військовослужбовця зберігається в Реєстрі військовослужбовців до досягнення ним граничного віку перебування на військовій службі.\n\nУ разі загибелі (смерті) військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту інформація про такого військовослужбовця зберігається в Реєстрі військовослужбовців протягом 25 років з дня загибелі (смерті).\n\nВилучення інформації з Реєстру військовослужбовців у разі переведення військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту до Служби безпеки України, розвідувальних органів України, інших військових формувань здійснюється на підставі відповідного звернення такого органу.\n\n20. Порядок ведення Державного реєстру військовослужбовців визначається Кабінетом Міністрів України\".\n\n4. У Законі України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\" (Відомості Верховної Ради України, 2017 р., № 18, ст. 217 із наступними змінами):\n\n1) частину восьму статті 5 після слів \"Органами ведення Реєстру є\" доповнити словами \"Міністерство оборони України\";\n\n2) у частині третій статті 14:\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"6) центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, - відомості, зазначені у пункті 17 -1 частини першої статті 7 цього Закону\".\n\nУ зв’язку з цим абзаци восьмий - двадцять сьомий вважати відповідно абзацами дев’ятим - двадцять восьмим;\n\nпісля абзацу двадцять шостого доповнити новим абзацом такого змісту:\n\n\"Реєстр отримує дані, зазначені у пункті 17 -1 частини першої статті 7 цього Закону, шляхом електронної інформаційної взаємодії з електронною системою охорони здоров’я з використанням системи електронної взаємодії державних електронних інформаційних ресурсів\".\n\nУ зв’язку з цим абзаци двадцять сьомий і двадцять восьмий вважати відповідно абзацами двадцять восьмим і двадцять дев’ятим.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що про дату початку роботи Державного реєстру військовослужбовців Міністерство оборони України повідомляє шляхом оприлюднення відповідної інформації на офіційному веб-сайті Міністерства оборони України.\n\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 червня 2025 року\n\n№ 4497-IX\n\nПро внесення змін до деяких законів України щодо створення і функціонування Державного реєстру військовослужбовців та удосконалення порядку ведення військового обліку\nЗакон України від 17.06.2025 № 4497-IX\n\nПрийняття від 17.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4497-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}