{
  "id": "ua-law-4513-20",
  "type": "statute",
  "title": "Закон України (4513-20)",
  "title_en": "",
  "short_name": "4513-20",
  "status": "in_force",
  "issued_date": "2025-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/4513-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 11 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо уточнення категорій осіб, які мають особливі заслуги перед Батьківщиною\n\n(Відомості Верховної Ради (ВВР), 2025, № 42, ст.188)\n\nВерховна Рада України постановляє :\n\nI. Внести до статті 11 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) такі зміни:\n\nу частині першій слова \"особи, нагороджені орденом Героїв Небесної Сотні\" виключити;\n\nчастину другу викласти в такій редакції:\n\n\"Особами, які мають особливі заслуги перед Батьківщиною, вважаються також особи, нагороджені орденом Героїв Небесної Сотні; особи, яким посмертно присвоєно звання Героя України з врученням ордена \"Золота Зірка\" за громадянську мужність, патріотизм, героїчне відстоювання конституційних засад демократії, прав і свобод людини, самовіддане служіння Українському народові, виявлені під час Революції Гідності; особи, які брали безпосередню участь у захисті суверенітету та територіальної цілісності України та яким, починаючи з 2014 року, присвоєно звання Герой України з врученням ордена \"Золота Зірка\"; особи, яких, починаючи з 2014 року, нагороджено орденом Богдана Хмельницького трьох ступенів, орденом \"За мужність\" трьох ступенів, орденом княгині Ольги трьох ступенів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2025 року\n\n№ 4513-IX\n\nПро внесення змін до статті 11 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо уточнення категорій осіб, які мають особливі заслуги перед Батьківщиною\nЗакон України від 19.06.2025 № 4513-IX\n\nПрийняття від 19.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4513-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}