{
  "id": "ua-law-4488-20",
  "type": "statute",
  "title": "Закон України (4488-20)",
  "title_en": "",
  "short_name": "4488-20",
  "status": "in_force",
  "issued_date": "2025-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4488-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансове забезпечення діяльності Українського молодіжного фонду",
      "content": "1. Джерелами формування коштів Фонду є:\n1) кошти державного бюджету;\n2) добровільні внески фізичних та юридичних осіб, у тому числі іноземних;\n3) міжнародна технічна допомога;\n4) інші джерела, не заборонені законодавством.\nФонд забезпечує ведення обліку коштів з джерел, визначених пунктами 2-4 цієї частини, відповідно до законодавства.\n2. Фонд має відокремлене майно, яке є об’єктом права державної власності і передано йому на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом.\n3. Кошти Фонду використовуються для забезпечення здійснення діяльності Фонду та виконання його завдань, визначених Положенням про Український молодіжний фонд.\nКошти Фонду також можуть використовуватися для виплати винагороди експертам експертних рад Фонду, за умови що така діяльність пов’язана з проведенням конкурсного відбору молодіжних проектів відповідно до Методики визначення розміру сум виплат експертам експертних рад Фонду, що затверджується Кабінетом Міністрів України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n3) визначити порядок передачі в оренду державного та комунального майна, що не міститься в Переліку першого типу, без проведення аукціону молодіжним та дитячим громадським об’єднанням і молодіжним центрам, що є неприбутковими установами державної та комунальної форм власності, згідно із частинами другою і третьою статті 15 Закону України \"Про оренду державного та комунального майна\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}