{
  "id": "ua-law-4490-20",
  "type": "statute",
  "title": "Закон України (4490-20)",
  "title_en": "",
  "short_name": "4490-20",
  "status": "in_force",
  "issued_date": "2025-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4490-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення права на безоплатну правничу допомогу\n\n(Відомості Верховної Ради (ВВР), 2025, № 41, ст.179)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) абзац шостий частини другої статті 8 викласти в такій редакції:\n\n\"Якщо такі побачення заплановано здійснити у вихідні, святкові, неробочі дні, особи, визначені абзацом першим цієї частини, повинні не пізніш як за 24 години до візиту письмово повідомити про це адміністрацію установи виконання покарань, адміністрацію закладу охорони здоров’я, в якому на лікуванні перебуває засуджений, крім випадків, передбачених частиною п’ятнадцятою статті 134 цього Кодексу\";\n\n2) частину п’ятнадцяту статті 134 викласти в такій редакції:\n\n\"15. При накладенні стягнення на засудженого адміністрація колонії невідкладно, але не пізніше 24 годин з моменту накладення стягнення, забезпечує засудженому можливість у встановленому порядку в обраний ним спосіб повідомити про це близьких родичів, адвоката або інших фахівців у галузі права, які за законом мають право на надання правничої допомоги особисто чи за дорученням юридичної особи\";\n\n3) абзац перший частини п’ятої статті 135 викласти в такій редакції:\n\n\"5. Особа, яка відбуває покарання у виді позбавлення волі, має право користуватися за власним вибором під час підготовки до засідання дисциплінарної комісії послугами адвоката або іншого фахівця в галузі права, який представлятиме її інтереси під час засідання зазначеної комісії. Якщо особа, яка відбуває покарання у виді позбавлення волі, не має доступу до адвоката або іншого фахівця в галузі права, адміністрація установи виконання покарань невідкладно, але не пізніше 24 годин з моменту отримання відповідного звернення такої особи або її близьких родичів, надає особі, яка відбуває покарання у виді позбавлення волі, можливість звернутися за отриманням безоплатної правничої допомоги до суб’єктів надання такої допомоги. У такому разі дисциплінарна комісія зупиняє дисциплінарне провадження до моменту отримання копії рішення про надання безоплатної вторинної правничої допомоги. Зупинення дисциплінарного провадження зупиняє перебіг строку накладення стягнення\";\n\n4) у тексті Кодексу слова \"правова допомога\" в усіх відмінках замінити словами \"правнича допомога\" у відповідному відмінку.\n\n2. У Законі України \"Про безоплатну правничу допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами):\n\n1) частину першу статті 14 доповнити пунктом 28 -1 такого змісту:\n\n\"28 -1 ) близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань, пов’язаних із захистом їхніх прав чи інтересів та/або прав чи інтересів особи, зниклої безвісти за особливих обставин, визначених Законом України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\";\n\n2) частину першу статті 19 викласти в такій редакції:\n\n\"1. У разі звернення особи, яка належить до однієї з категорій фізичних осіб, визначених пунктами 1, 2, 9-29 частини першої статті 14 цього Закону, або її законного представника, патронатного вихователя / представника про надання безоплатної вторинної правничої допомоги центр з надання безоплатної правничої допомоги протягом 10 робочих днів з дня надходження звернення та документів, що підтверджують належність такої особи до відповідної категорії, приймає рішення про надання безоплатної вторинної правничої допомоги і надсилає такій особі або її законному представнику, патронатному вихователю / представнику копію зазначеного рішення, крім випадку, передбаченого абзацом другим цієї частини.\n\nУ разі отримання від адміністрації установи виконання покарань звернення особи з числа осіб, визначених пунктом 9 частини першої статті 14 цього Закону, про надання безоплатної вторинної правничої допомоги для здійснення представництва інтересів відповідної особи під час засідання дисциплінарної комісії центр з надання безоплатної правничої допомоги зобов’язаний невідкладно прийняти рішення про надання безоплатної вторинної правничої допомоги\".\n\n3. Статтю 6 Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" (Відомості Верховної Ради України, 2018 р., № 38, ст. 280; із змінами, внесеними Законом України від 14 квітня 2022 року № 2191-IX) доповнити частиною шостою такого змісту:\n\n\"6. Близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на безоплатну правничу допомогу відповідно до Закону України \"Про безоплатну правничу допомогу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 червня 2025 року\n\n№ 4490-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення права на безоплатну правничу допомогу\nЗакон України від 05.06.2025 № 4490-IX\n\nПрийняття від 05.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4490-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}