{
  "id": "ua-law-4474-20",
  "type": "statute",
  "title": "Закон України (4474-20)",
  "title_en": "",
  "short_name": "4474-20",
  "status": "in_force",
  "issued_date": "2025-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4474-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України щодо звільнення від оподаткування податком на додану вартість операцій з ввезення на митну територію України товарів для потреб безпеки і оборони\n\n(Відомості Верховної Ради (ВВР), 2025, № 40, ст.174)\n\nВерховна Рада України постановляє:\n\nI. Внести до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У підпункті \"і\" підпункту 4 пункту 32 слова \"інші оптичні, навігаційні та топографічні прилади та інструменти, що використовуються в оборонних цілях)\" замінити словами та цифрами \"волокон оптичних та джгутів волоконно-оптичних, інших кабелів волоконно-оптичних, що класифікуються у товарних підкатегоріях 9001 10 90 10 , 9001 10 90 90 згідно з УКТ ЗЕД, інші оптичні, навігаційні та топографічні прилади та інструменти, що використовуються в оборонних цілях)\".\n\n2. У пункті 95 :\n\nв абзаці першому слова \"повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам\" замінити словами \"повітряних, наземних та водних безпілотних систем, котушок з волоконно-оптичним кабелем, активних засобів протидії технічним розвідкам\";\n\nпісля абзацу другого доповнити трьома новими абзацами такого змісту:\n\n\"котушок з волоконно-оптичним кабелем:\n\nдля постачання у виробництво або ремонт безпілотних систем, зазначених в абзаці другому цього пункту;\n\nдля постачання Збройним Силам України, а також іншим утвореним відповідно до законів України військовим формуванням, правоохоронним та розвідувальним органам, органам спеціального призначення з правоохоронними функціями, на яких Конституцією та законами України покладено функції із забезпечення оборони держави, для використання у безпілотних системах, зазначених в абзаці другому цього пункту\".\n\nУ зв’язку з цим абзаци третій - дванадцятий вважати відповідно абзацами шостим - п’ятнадцятим;\n\nв абзаці десятому слова \"абзацом двадцять першим\" замінити словами \"абзацом двадцять п’ятим\";\n\nв абзаці одинадцятому слова \"абзацом двадцять другим\" замінити словами \"абзацом двадцять шостим\";\n\nпісля абзацу одинадцятого доповнити п’ятьма новими абзацами такого змісту:\n\n\"абзацом двадцять сьомим пункту 9 -27 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, звільняються від оподаткування податком на додану вартість, якщо такі товари ввозяться на митну територію України у митному режимі імпорту платниками для використання у власній виробничій діяльності з виробництва або ремонту:\n\nповітряних, наземних та водних безпілотних систем, що класифікуються у товарних групах 84 , 85 , 87 , 90 , 93 та товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД;\n\nкотушок з волоконно-оптичним кабелем:\n\nдля постачання у виробництво або ремонт безпілотних систем, зазначених в абзаці другому цього пункту;\n\nдля постачання Збройним Силам України, а також іншим утвореним відповідно до законів України військовим формуванням, правоохоронним та розвідувальним органам, органам спеціального призначення з правоохоронними функціями, на яких Конституцією та законами України покладено функції із забезпечення оборони держави, для використання у безпілотних системах, зазначених в абзаці другому цього пункту\".\n\nУ зв’язку з цим абзаци дванадцятий - п’ятнадцятий вважати відповідно абзацами сімнадцятим - двадцятим;\n\nпісля абзацу вісімнадцятого доповнити новим абзацом такого змісту:\n\n\"Не вважається нецільовим використанням зазначених у цьому пункті товарів, якщо такі товари постачаються виробниками повітряних, наземних та водних безпілотних систем, що класифікуються у товарних групах 84 , 85 , 87 , 90 , 93 та товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД, Збройним Силам України, а також іншим утвореним відповідно до законів України військовим формуванням, правоохоронним та розвідувальним органам, органам спеціального призначення з правоохоронними функціями, на яких Конституцією та законами України покладено функції із забезпечення оборони держави, для ремонту раніше реалізованих такими виробниками повітряних, наземних та водних безпілотних систем. У разі такого постачання виробник таких повітряних, наземних та водних безпілотних систем зобов’язаний зазначити у звіті, що подається ним до митного органу відповідно до абзацу десятого пункту 9 -27 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, перелік та кількість таких товарів, поставлених ним протягом звітного кварталу\".\n\nУ зв’язку з цим абзаци дев’ятнадцятий і двадцятий вважати відповідно абзацами двадцятим і двадцять першим;\n\nв абзаці двадцятому слова \"підприємства, яким для виробництва та/або ремонту повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються із безпілотними системами) ввезено товари, операції із ввезення на митну територію України яких звільнено\" замінити словами \"підприємства, операції із ввезення на митну територію України товарів якого звільнено\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 червня 2025 року\n\n№ 4474-IX\n\nПро внесення змін до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України щодо звільнення від оподаткування податком на додану вартість операцій з ввезення на митну територію України товарів для потреб безпеки і оборони\nЗакон України від 04.06.2025 № 4474-IX\n\nПрийняття від 04.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4474-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}