{
  "id": "ua-law-4465-20",
  "type": "statute",
  "title": "Закон України (4465-20)",
  "title_en": "",
  "short_name": "4465-20",
  "status": "in_force",
  "issued_date": "2025-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/4465-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку фінансової інклюзії в Україні\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. В абзаці четвертому частини першої статті 92 і абзаці другому частини другої статті 93 -3 Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74) слова \"припинення дії\" замінити словом \"відкликання\".\n\n2. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n\n1) частину другу статті 1 після слів \"істотна участь\" доповнити словами \"фінансова інклюзія\";\n\n2) частину першу статті 7 доповнити пунктами 35 -1 і 35 -2 такого змісту:\n\n\"35 -1 ) сприяє розвитку фінансової інклюзії;\n\n35 -2 ) встановлює вимоги до діяльності банку фінансової інклюзії та особливості регулювання та нагляду за його діяльністю\";\n\n3) у пунктах 1 і 3 частини одинадцятої статті 56 слово \"сторінках\" замінити словом \"сторінці\";\n\n4) у тексті статті 68 слово \"сторінках\" замінити словом \"сторінці\";\n\n5) у частині першій статті 69 слова \"у відповідності з міжнародними стандартами професійної практики внутрішнього аудиту\" замінити словами \"відповідно до Глобальних стандартів внутрішнього аудиту, прийнятих Радою з міжнародних стандартів внутрішнього аудиту\";\n\n6) у тексті Закону слова \"офіційного інтернет-представництва Національного банку\", \"офіційного Інтернет-представництва Національного банку\" замінити словами \"Офіційного інтернет-представництва Національного банку України\".\n\n3. Пункт 2 частини першої статті 9 Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315 із наступними змінами) після абзацу третього доповнити новим абзацом такого змісту:\n\n\"операцій банків фінансової інклюзії\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим.\n\n4. У Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\n1) частину першу статті 2 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"обмежена банківська ліцензія - банківська ліцензія, що видається банку фінансової інклюзії на здійснення ним банківської діяльності відповідно до вимог і з урахуванням обмежень, установлених цим Законом, іншими законодавчими актами України, а також нормативно-правовими актами Національного банку України\";\n\n\"фінансова інклюзія - створення для клієнтів умов, що забезпечують можливість рівного доступу до отримання банківських, платіжних та інших фінансових та супровідних послуг, з урахуванням принципу недискримінації, незалежно від рівня особистого доходу фізичної особи та інших факторів, що перешкоджають клієнтам користуватися такими послугами\";\n\n2) доповнити статтею 7 -1 такого змісту:\n\n\" Стаття 7 -1 . Продаж, найм (оренда) належного державним банкам, банкам з державною часткою майна (активів)\n\nПродаж, передача в найм (оренду) майна (активів) державних банків, банків з державною часткою, у статутному капіталі яких більше 50 відсотків акцій належать державі, здійснюється на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі згідно з вимогами законодавства щодо відчуження та передачі в найм (оренду) майна господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншій юридичній особі, єдиним учасником (засновником) якої є держава (в тому числі майна державних акціонерних товариств, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності), з урахуванням вимог, визначених цією статтею. Особливості порядку проведення електронних аукціонів з продажу, передачі в найм (оренду) такого майна, активів встановлюються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері реалізації майна (майнових прав, інших активів) або прав на нього на конкурентних засадах у формі аукціонів, або центрального органу виконавчої влади, що забезпечує формування державної фінансової політики.\n\nПоложення цієї статті не застосовується:\n\n1) до правочинів, що укладаються з валютними цінностями, депозитними сертифікатами Національного банку України та цінними паперами;\n\n2) до правочинів з майном (активами), визначених Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері реалізації майна (майнових прав, інших активів) або прав на нього на конкурентних засадах у формі аукціонів, або центрального органу виконавчої влади, що забезпечує формування державної фінансової політики\";\n\n3) доповнити статтею 8 -1 такого змісту:\n\n\" Стаття 8 -1 . Банк фінансової інклюзії\n\nБанком фінансової інклюзії є банк, що здійснює діяльність на підставі обмеженої банківської ліцензії, основною метою діяльності якого є забезпечення фінансової інклюзії.\n\nДіяльність і стратегія банку фінансової інклюзії мають бути спрямовані на забезпечення доступу клієнтів до користування банківськими, платіжними, іншими фінансовими та супровідними послугами, у тому числі на територіях з особливими умовами для розвитку та територіях відновлення у значенні, наведеному в Законі України \"Про засади державної регіональної політики\".\n\nНаціональний банк України встановлює вимоги до діяльності банку фінансової інклюзії та особливості регулювання та нагляду за його діяльністю.\n\nЯкщо цим Законом не визначено інше, дія його положень поширюється на банк фінансової інклюзії.\n\nБанк фінансової інклюзії має право надавати банківські, платіжні, інші фінансові та супровідні послуги, а також здійснювати діяльність, передбачену частиною дев’ятою статті 47 цього Закону, з урахуванням обмежень, встановлених цією статтею, статтями 48 і 49 цього Закону.\n\nБанк фінансової інклюзії має право надавати послуги, визначені частиною п’ятою цієї статті, виключно фізичним особам, суб’єктам господарювання, громадським та благодійним організаціям, обсяг річного доходу від будь-якої діяльності яких за попередній звітний календарний рік не перевищує суму, еквівалентну 5 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середнім за звітний період - календарний рік), а також органам державної влади та органам місцевого самоврядування. Обмеження щодо обсягу річного доходу, зазначеного у цій частині, не поширюються на осіб, які є пов’язаними з банком фінансової інклюзії особами, визначеними пунктами 1-5 частини першої статті 52 цього Закону, та на виконавців комунальних послуг у значенні, наведеному в Законі України \"Про житлово-комунальні послуги\".\n\nБанку фінансової інклюзії забороняється:\n\n1) здійснювати інвестиції в цінні папери, за винятком облігацій внутрішньої державної позики та депозитних сертифікатів Національного банку України;\n\n2) надавати фінансові послуги в межах професійної діяльності на ринках капіталу, передбаченої частиною другою статті 41 Закону України \"Про ринки капіталу та організовані товарні ринки\".\n\nБанк фінансової інклюзії при здійсненні кредитних операцій зобов’язаний дотримуватись обмежень щодо максимального розміру кредитних операцій без урахування нарахованих банком фінансової інклюзії відсотків, штрафів та/або пені за порушення умов укладених договорів:\n\n1) для фізичної особи:\n\nсукупна сума заборгованості перед цим банком фінансової інклюзії такої особи за кредитними операціями строком до одного року не може перевищувати 15 розмірів мінімальної заробітної плати, встановленої законом на 1 січня календарного року, в якому здійснюється кредитна операція;\n\nсукупна сума заборгованості перед цим банком фінансової інклюзії такої особи за кредитними операціями строком понад один рік, крім кредитів, наданих на придбання або реконструкцію житла, не може перевищувати 40 розмірів мінімальної заробітної плати, встановленої законом на 1 січня календарного року, в якому здійснюється кредитна операція;\n\nсукупна сума заборгованості перед цим банком фінансової інклюзії такої особи строком понад один рік за кредитами, наданими на придбання майна, яке віднесено чи буде віднесено до об’єктів житлового фонду (житлового будинку, квартири, житлового об’єкта незавершеного будівництва), майнових прав на таке майно, майбутнього об’єкта житлової нерухомості, за умови що відповідне майно надано в іпотеку/заставу за таким кредитом, не може перевищувати 240 розмірів мінімальної заробітної плати, встановленої законом на 1 січня календарного року, в якому здійснюється кредитна операція;\n\n2) для юридичної особи, фізичної особи - підприємця, органу державної влади та органу місцевого самоврядування - сукупна сума заборгованості перед цим банком фінансової інклюзії за кредитними операціями такого суб’єкта або органу не може перевищувати 2400 розмірів мінімальної заробітної плати, встановленої законом на 1 січня календарного року, в якому здійснюється кредитна операція.\n\nБанк фінансової інклюзії відповідно до вимог, встановлених Національним банком України, має право за межами приміщення банку (відділення банку), а в разі залучення комерційного агента - за межами приміщення, в якому комерційний агент надає послуги:\n\nнадавати фінансові платіжні послуги в національній валюті, крім приймання готівкових коштів для зарахування на вклад (депозит);\n\nздійснювати пропонування, підготовку та укладення договорів щодо банківських, платіжних, інших фінансових та супровідних послуг, а також надавати відповідні консультації.\n\nДія положень нормативно-правових актів, якими встановлено вимоги до банків або до діяльності банків, поширюється на банк фінансової інклюзії та його діяльність, якщо інше не визначено такими нормативно-правовими актами. Застосування в інших нормативно-правових актах терміна \"банківська ліцензія\" поширюється також на обмежену банківську ліцензію, якщо інше не передбачено такими нормативно-правовими актами\";\n\n4) статтю 16 після частини другої доповнити новою частиною такого змісту:\n\n\"Статут банку фінансової інклюзії додатково повинен містити інформацію про його статус банку фінансової інклюзії та визначати мету його діяльності щодо забезпечення фінансової інклюзії\".\n\nУ зв’язку з цим частини третю - десяту вважати відповідно частинами четвертою - одинадцятою;\n\n5) у статті 19 :\n\nу пункті 3 частини другої слова \"закритого (приватного) розміщення\" замінити словом \"емісії\";\n\nдоповнити новою частиною такого змісту:\n\n\"Якщо цим Законом не визначено інше, дія положень цього Закону щодо видачі, підстав для відмови у видачі банківської ліцензії та відкликання банківської ліцензії поширюється на обмежену банківську ліцензію\";\n\n6) доповнити статтею 19 -2 такого змісту:\n\n\" Стаття 19 -2 . Обмежена банківська ліцензія\n\nБанк фінансової інклюзії може бути створений у порядку, визначеному цим Законом, шляхом отримання обмеженої банківської ліцензії або переоформлення діючої банківської ліцензії на обмежену банківську ліцензію.\n\nЮридична особа, яка має намір здійснювати банківську діяльність як банк фінансової інклюзії, створюється у порядку та згідно з вимогами, встановленими главою 2 цього Закону.\n\nЮридична особа, яка має намір здійснювати банківську діяльність як банк фінансової інклюзії, для отримання обмеженої банківської ліцензії подає до Національного банку України разом із заявою про видачу обмеженої банківської ліцензії документи, визначені пунктами 3-5 і 8 частини другої статті 19 цього Закону, а також:\n\n1) копії внутрішніх положень банку фінансової інклюзії, що регламентують надання банківських та інших фінансових послуг як банком фінансової інклюзії, визначають порядок здійснення внутрішнього контролю та процедуру управління ризиками;\n\n2) стратегію банку фінансової інклюзії та бізнес-план на три роки, складені відповідно до вимог Національного банку України. Такі документи обов’язково мають містити детальний опис заходів із розвитку фінансової інклюзії, у тому числі:\n\nа) плановану структуру клієнтської бази за сегментами клієнтів;\n\nб) опис планованих територій обслуговування з чітким визначенням територій, на яких доступ до фінансових послуг, станом на момент подання документів, передбачених цією частиною, був відсутній або значно обмежений, у тому числі територій з особливими умовами для розвитку та територій відновлення у значенні, наведеному в Законі України \"Про засади державної регіональної політики\";\n\nв) плани розвитку каналів надання послуг, які сприяли б забезпеченню фінансової інклюзії.\n\nНаціональний банк України розглядає заяву юридичної особи, яка має намір здійснювати банківську діяльність як банк фінансової інклюзії, про видачу обмеженої банківської ліцензії та приймає рішення про видачу обмеженої банківської ліцензії чи про відмову в її видачі відповідно до порядку та умов, визначених частинами сьомою - дев’ятою статті 19 цього Закону.\n\nНаціональний банк України має право відмовити у видачі обмеженої банківської ліцензії юридичній особі, яка має намір здійснювати банківську діяльність як банк фінансової інклюзії, з підстав, визначених частиною першою статті 19 -1 цього Закону, а також у разі невідповідності стратегії та/або бізнес-плану вимогам, зазначеним у пункті 2 частини третьої цієї статті та нормативно-правових актах Національного банку України щодо розвитку фінансової інклюзії. У разі прийняття Національним банком України рішення про відмову у видачі обмеженої банківської ліцензії з підстави, передбаченої пунктом 1 частини першої статті 19 -1 цього Закону, юридична особа, яка має намір здійснювати банківську діяльність як банк фінансової інклюзії, має право подати до Національного банку України нову заяву про видачу обмеженої банківської ліцензії не раніше ніж через три місяці з дня прийняття Національним банком України рішення про відмову у видачі обмеженої банківської ліцензії та за умови усунення причин, що були підставою для прийняття такого рішення.\n\nНаціональний банк України одночасно або до прийняття рішення про видачу обмеженої банківської ліцензії у строк, визначений частиною дев’ятою статті 19, розглядає питання та приймає рішення про погодження або відмову в погодженні на посади керівників, головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту новоствореного банку відповідно до вимог нормативно-правового акта Національного банку України.\n\nНаціональний банк України протягом двох робочих днів з дня прийняття рішення про видачу обмеженої банківської ліцензії:\n\n1) вносить відповідний запис до Державного реєстру банків;\n\n2) надає банку фінансової інклюзії витяг з Державного реєстру банків про видачу обмеженої банківської ліцензії.\n\nЮридична особа набуває статусу банку фінансової інклюзії і право на здійснення банківської діяльності відповідно до вимог і з урахуванням обмежень, установлених цим Законом, іншими законами України, а також нормативно-правовими актами Національного банку України, з дня видачі їй обмеженої банківської ліцензії.\n\nБанк, який має намір набути статусу банку фінансової інклюзії, подає до Національного банку України заяву про переоформлення його банківської ліцензії на обмежену банківську ліцензію, що передбачає отримання обмеженої банківської ліцензії одночасно з відкликанням банківської ліцензії.\n\nБанк для переоформлення банківської ліцензії на обмежену банківську ліцензію та отримання статусу банку фінансової інклюзії подає до Національного банку України разом із відповідною заявою такі документи:\n\n1) статут банку, який повинен містити інформацію про статус банку фінансової інклюзії та визначати основну мету його діяльності щодо забезпечення фінансової інклюзії;\n\n2) документи, передбачені пунктом 2 частини третьої цієї статті;\n\n3) копію документа, що підтверджує внесення плати за переоформлення банківської ліцензії на обмежену банківську ліцензію, розмір якої встановлюється Національним банком України.\n\nНаціональний банк України залишає заяву про переоформлення банківської ліцензії на обмежену банківську ліцензію без руху в разі, якщо банк, який має намір набути статусу банку фінансової інклюзії, подав неповний пакет документів, необхідних для переоформлення банківської ліцензії на обмежену банківську ліцензію, або така заява подана з порушенням установлених законодавством вимог. У такому разі Національний банк України протягом 10 робочих днів із дня одержання такої заяви надсилає банку повідомлення в письмовій формі (паперовій або електронній) про залишення заяви про переоформлення банківської ліцензії на обмежену банківську ліцензію без руху із зазначенням виявлених недоліків з посиланням на порушені вимоги законодавства, порядку і строку усунення таких недоліків, а також порядку і строків оскарження рішення про залишення заяви про переоформлення банківської ліцензії на обмежену банківську ліцензію без руху. У разі усунення банком виявлених недоліків у строк, встановлений Національним банком України, заява вважається поданою в день її первинного подання, а строк розгляду заяви продовжується на строк залишення такої заяви без руху.\n\nНаціональний банк України приймає рішення про переоформлення банківської ліцензії на обмежену банківську ліцензію чи про відмову в такому переоформленні на підставі заяви та доданих до неї документів, визначених частиною десятою цієї статті. Строк прийняття такого рішення становить не більше ніж 45 робочих днів з дня отримання відповідної заяви банку.\n\nНаціональний банк України має право відмовити у переоформленні банківської ліцензії на обмежену банківську ліцензію з підстав, визначених пунктами 1-3 та 10 частини першої статті 19 -1 цього Закону, а також у разі невідповідності стратегії та/або бізнес-плану вимогам, зазначеним у пункті 2 частини третьої цієї статті, щодо розвитку фінансової інклюзії. У разі прийняття Національним банком України рішення про відмову в переоформленні банківської ліцензії на обмежену банківську ліцензію з підстави, передбаченої пунктом 1 частини першої статті 19 -1 цього Закону, банк, який має намір набути статусу банку фінансової інклюзії, має право подати до Національного банку України нову заяву про переоформлення банківської ліцензії на обмежену банківську ліцензію не раніше ніж через три місяці з дня прийняття Національним банком України рішення про відмову у переоформленні банківської ліцензії на обмежену банківську ліцензію та за умови усунення причин, що були підставою для прийняття такого рішення.\n\nНаціональний банк України протягом двох робочих днів з дня прийняття рішення про переоформлення банківської ліцензії на обмежену банківську ліцензію:\n\n1) вносить відповідний запис до Державного реєстру банків;\n\n2) надає банку фінансової інклюзії витяг з Державного реєстру банків про видачу обмеженої банківської ліцензії.\n\nБанк набуває статусу банку фінансової інклюзії з дня видачі йому обмеженої банківської ліцензії.\n\nЗ дня отримання банком обмеженої банківської ліцензії та набуття ним статусу банку фінансової інклюзії:\n\n1) на такий банк, крім загальних обмежень щодо діяльності, встановлених цим Законом, поширюються також обмеження, встановлені статтею 8 -1 цього Закону;\n\n2) такому банку заборонено укладати нові договори про надання банківських та інших фінансових послуг, а також збільшувати розмір зобов’язань за укладеними договорами з надання таких фінансових послуг (крім нарахування відсотків, а також пені та штрафів за прострочення/невиконання зобов’язань за такими договорами), продовжувати дію договорів про надання банківських та інших фінансових послуг, укладених до набуття банком статусу банку фінансової інклюзії, якщо вони не відповідають обмеженням щодо діяльності банку фінансової інклюзії, встановленим цим Законом. Зобов’язання за договорами про надання банківських та інших фінансових послуг, укладеними до набуття банком статусу банку фінансової інклюзії, залишаються чинними та продовжують виконуватися сторонами в повному обсязі до закінчення строку дії договору або до моменту його виконання.\n\nБанк фінансової інклюзії не пізніше наступного робочого дня з дня отримання обмеженої банківської ліцензії подає до Національної комісії з цінних паперів та фондового ринку письмову заяву з проханням припинити дію виданої (виданих) йому ліцензії (ліцензій) на провадження діяльності на ринках капіталу та організованих товарних ринках (за її (їх) наявності).\n\nБанк, який отримав обмежену банківську ліцензію, зобов’язаний протягом 20 робочих днів з дня її отримання подати до Національного банку України документи, передбачені пунктом 1 частини третьої цієї статті\";\n\n7) у частині двадцять другій статті 42 слова \"(крім контролера банку, юридичних осіб, які мають спільного з банком контролера, банківських спілок та асоціацій)\" замінити словами \"(крім посад у контролері банку, юридичних особах, які мають спільного з банком контролера, спілках, асоціаціях, громадських/благодійних організаціях, фондах, основною метою створення та діяльності яких не є отримання прибутку; посад, пов’язаних із здійсненням викладацької, наукової та творчої діяльності)\";\n\n8) частину одинадцяту статті 47 після слів \"платіжні послуги\" доповнити словами \"та послуги, що є допоміжними до платіжних послуг\";\n\n9) пункт 2 частини одинадцятої статті 52 викласти в такій редакції:\n\n\"2) придбання активів пов’язаної з банком особи, за винятком продукції, що виробляється цією особою, та/або товару (крім об’єктів нерухомого майна та транспортних засобів), що реалізується (продається) цією особою фізичній особі\";\n\n10) розділ VII \"Прикінцеві положення\" доповнити пунктом 22 такого змісту:\n\n\"22. Процедури продажу, передачі в найм (оренду) майна (активів) державних банків, банків з державною часткою, у статутному капіталі яких більше 50 відсотків акцій належать державі, розпочаті (щодо яких оприлюднено оголошення про продаж, передачу в найм (оренду) до дати набрання чинності положеннями статті 7 -1 цього Закону, завершуються відповідно до законодавства, що діяло на момент початку відповідних процедур\";\n\n11) у тексті Закону слова \"платіжного документа про\", \"сторінках\", \"оверсайту\" замінити відповідно словами \"документа, що підтверджує\", \"сторінці\", \"оверсайта\", а слова \"офіційного Інтернет-представництва\", \"офіційного інтернет-представництва\" - словами \"Офіційного інтернет-представництва\".\n\n5. У Законі України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239 із наступними змінами):\n\n1) абзац перший частини п’ятої статті 11 доповнити реченням такого змісту: \"При здійсненні валютного нагляду Національний банк України має право застосовувати професійне судження\";\n\n2) у тексті Закону слово \"сторінках\" замінити словом \"сторінці\", а слова \"офіційного інтернет-представництва\" - словами \"Офіційного інтернет-представництва\".\n\n6. Частину сімнадцяту статті 11 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171 із наступними змінами) доповнити новим абзацом такого змісту:\n\n\"Національний банк України з урахуванням специфіки діяльності банків фінансової інклюзії встановлює для них особливості здійснення належної перевірки клієнтів, надійні джерела для здійснення належної перевірки клієнтів, а також особливості встановлення вигодоодержувачів (вигодонабувачів) за фінансовими операціями\".\n\n7. Частину першу статті 73 Закону України \"Про ринки капіталу та організовані товарні ринки\" в редакції Закону України від 19 червня 2020 року № 738-IX із наступними змінами доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) професійний учасник ринків капіталу, який є банком фінансової інклюзії, щодо якого Національним банком України прийнято рішення про переоформлення банківської ліцензії на обмежену банківську ліцензію, не подав до Національної комісії з цінних паперів та фондового ринку письмову заяву з проханням припинити дію виданої (виданих) йому ліцензії (ліцензій) на провадження певного виду діяльності на ринках капіталу\".\n\n8. У Законі України \"Про фінансові послуги та фінансові компанії\" (Відомості Верховної Ради України, 2023 р., № 3-4, ст. 10 із наступними змінами):\n\n1) абзац перший частини п’ятої статті 21 викласти в такій редакції:\n\n\"5. При здійсненні нагляду за діяльністю з надання фінансових послуг, валютного нагляду, нагляду за додержанням законодавства про захист прав споживачів фінансових послуг, контролю за дотриманням законодавства про рекламу на ринках фінансових послуг та за поширенням інформації про фінансові та супровідні послуги, а також нагляду у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення Регулятор має право застосовувати професійне судження\";\n\n2) у пункті 5 частини третьої статті 25 слово \"сторінках\" замінити словом \"сторінці\";\n\n3) у тексті Закону слова \"офіційного інтернет-представництва\" і \"офіційного Інтернет-представництва\" замінити словами \"Офіційного інтернет-представництва\".\n\n9. У Законі України \"Про платіжні послуги\" (Відомості Верховної Ради України, 2023 р., № 10-11, ст. 26 із наступними змінами):\n\n1) абзац перший частини шостої статті 17 викласти в такій редакції:\n\n\"6. Національний банк України приймає рішення про погодження набуття або збільшення/погодження набутої або збільшеної істотної участі у платіжній установі, установі електронних грошей або операторі поштового зв’язку, що здійснює діяльність, передбачену цим Законом, на підставі заяви та доданих до неї документів, визначених нормативно-правовими актами Національного банку України. Строк прийняття Національним банком України такого рішення становить п’ять місяців з дня отримання відповідної заяви та доданих до неї документів. За результатами розгляду документів Національний банк України приймає рішення про погодження або відмову в погодженні, або про заборону набуття, збільшення істотної участі в такій платіжній установі, установі електронних грошей або операторі поштового зв’язку\";\n\n2) у тексті Закону слова \"офіційного Інтернет-представництва\" замінити словами \"Офіційного інтернет-представництва\".\n\n10. У Законі України \"Про кредитні спілки\" (Відомості Верховної Ради України, 2023 р., №№ 85-86, ст. 315 із наступними змінами):\n\n1) у частині четвертій статті 41 слова і цифру \"у пункті 6\" замінити словами і цифрою \"у пункті 5\";\n\n2) в абзаці першому пункту 12 -1 розділу XI \"Прикінцеві та перехідні положення\" слова \"але не пізніше дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення функцій Національного банку України з державного регулювання ринків фінансових послуг\" виключити;\n\n3) у тексті Закону слова \"офіційного Інтернет-представництва Регулятора\" замінити словами \"Офіційного інтернет-представництва Національного банку України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім:\n\nпункту 1 , підпункту 5 пункту 2, підпунктів 7-9 пункту 4, підпункту 1 пункту 5, підпункту 1 пункту 8, підпункту 1 пункту 9, підпунктів 1 і 2 пункту 10 розділу I цього Закону, підпункту 1 пункту 2 і пункту 3 цього розділу, які вводяться в дію з дня, наступного за днем опублікування цього Закону;\n\nпідпунктів 2 і 10 пункту 4 розділу I цього Закону і підпункту 2 пункту 2 цього розділу, які вводяться в дію через три місяці з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\n1) протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, в тому числі щодо:\n\nособливостей порядку проведення електронних аукціонів з продажу, передачі в найм (оренду) майна (активів) державних банків, банків з державною часткою, у статутному капіталі яких більше 50 відсотків акцій належать державі;\n\nправочинів з майном (активами) державних банків, банків з державною часткою, у статутному капіталі яких більше 50 відсотків акцій належать державі, до яких не застосовуються положення статті 7 -1 Закону України \"Про банки і банківську діяльність\";\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) щоквартально подавати комітетам Верховної Ради України, до предмета відання яких належать питання державної економічної політики та фінансової політики, звіти про результати застосування законодавства щодо відчуження та передачі в найм (оренду) майна державних банків, банків з державною часткою, у статутному капіталі яких більше 50 відсотків акцій належать державі, в частині продажу, передачі в найм (оренду) майна (активів).\n\n3. Рекомендувати Національному банку України протягом шести місяців з дня набрання чинності цим Законом:\n\n1) прийняти нормативно-правові акти, необхідні для реалізації цього Закону, в тому числі щодо:\n\nвстановлення вимог щодо надання банком фінансової інклюзії своїм клієнтам банківських, платіжних та інших фінансових та супровідних послуг за межами приміщення банку (відділення банку), а в разі залучення комерційного агента - за межами приміщення, в якому комерційний агент надає послуги;\n\nзабезпечення можливості банкам, юридичним особам, які отримали ліцензію Національного банку на здійснення операцій з готівкою та здійснюють діяльність з інкасації коштів та перевезення валютних цінностей, здійснювати перевезення валютних цінностей між підрозділами банку фінансової інклюзії та між підрозділами комерційного агента банку фінансової інклюзії;\n\nвстановлення особливостей здійснення належної перевірки клієнтів, надійних джерел для здійснення належної перевірки клієнтів, а також особливостей встановлення вигодоодержувачів (вигодонабувачів) за фінансовими операціями з урахуванням специфіки діяльності банків фінансової інклюзії, включаючи право надавати своїм клієнтам (крім банків) банківські, платіжні, інші фінансові та супровідні послуги за межами приміщення банку (відділення банку), а в разі залучення комерційного агента - за межами приміщення, в якому комерційний агент надає послуги, відповідно до абзаців вісімнадцятого - двадцятого підпункту 3 пункту 4 розділу I цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 червня 2025 року\n\n№ 4465-IX\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку фінансової інклюзії в Україні\nЗакон України від 03.06.2025 № 4465-IX\n\nПрийняття від 03.06.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4465-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}