{
  "id": "ua-law-4440-20",
  "type": "statute",
  "title": "Закон України (4440-20)",
  "title_en": "",
  "short_name": "4440-20",
  "status": "in_force",
  "issued_date": "2025-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/4440-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 30 -1 Закону України \"Про охорону дитинства\" щодо реалізації права дітей на отримання статусу дитини, яка постраждала внаслідок воєнних дій та збройних конфліктів\n\n(Відомості Верховної Ради (ВВР), 2025, № 39, ст.166)\n\nI. Частину сьому статті 30 -1 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2016 р., № 10, ст. 99) викласти в такій редакції:\n\n\"Статус дитини, яка постраждала внаслідок воєнних дій та збройних конфліктів, надається органом опіки та піклування за місцем звернення або за місцем виявлення такої дитини місцевими органами виконавчої влади та/або органами місцевого самоврядування. Порядок та умови надання статусу дитини, яка постраждала внаслідок воєнних дій та збройних конфліктів, визначається Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 травня 2025 року\n\n№ 4440-IX\n\nПро внесення зміни до статті 30-1 Закону України \"Про охорону дитинства\" щодо реалізації права дітей на отримання статусу дитини, яка постраждала внаслідок воєнних дій та збройних конфліктів\nЗакон України від 14.05.2025 № 4440-IX\n\nПрийняття від 14.05.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4440-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}