{
  "id": "ua-law-4439-20",
  "type": "statute",
  "title": "Закон України (4439-20)",
  "title_en": "",
  "short_name": "4439-20",
  "status": "in_force",
  "issued_date": "2025-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/4439-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 212 Сімейного кодексу України щодо визначення осіб, які не можуть бути усиновлювачами\n\n(Відомості Верховної Ради (ВВР), 2025, № 39, ст.165)\n\nВерховна Рада України постановляє:\n\nI. Внести до частини першої статті 212 Сімейного кодексу України (Відомості Верховної Ради України, 2002 р., № 21-22, ст. 135) такі зміни:\n\nпункти 5 , 8 і 10 викласти в такій редакції:\n\n\"5) мають психічні розлади, у тому числі внаслідок вживання психоактивних речовин, наявність яких встановлено на підставах, передбачених Законом України \"Про психіатричну допомогу\" та іншими законами України, у порядку, затвердженому Кабінетом Міністрів України\";\n\n\"8) мають захворювання, розлади або стани, перелік яких затверджений центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, які встановлені за результатами медичного огляду, проведеного у порядку, затвердженому Кабінетом Міністрів України\";\n\n\"10) були засуджені за злочини проти основ національної безпеки України, кримінальні правопорушення проти життя і здоров’я, волі, честі та гідності, статевої свободи та статевої недоторканості особи, проти громадської безпеки, громадського порядку та моральності, у сфері обігу наркотичних засобів, психотропних речовин, їх аналогів або прекурсорів, миру, безпеки людства та міжнародного правопорядку, а також за злочини, передбачені статтями 164 , 166 , 167 , 169 , 181 , 187 Кримінального кодексу України, або мають непогашену чи не зняту в установленому законом порядку судимість за вчинення інших кримінальних правопорушень\";\n\nдоповнити пунктами 14-16 такого змісту:\n\n\"14) вчинили домашнє насильство, насильство за ознакою статі та до них було застосовано адміністративне стягнення за його вчинення;\n\n15) є громадянами держави-агресора та/або держави, щодо якої Україною застосовано секторальні санкції;\n\n16) перебувають у шлюбі з громадянином держави-агресора та/або держави, щодо якої Україною застосовано секторальні санкції\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня набрання ним чинності.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 травня 2025 року\n\n№ 4439-IX\n\nПро внесення змін до статті 212 Сімейного кодексу України щодо визначення осіб, які не можуть бути усиновлювачами\nЗакон України від 14.05.2025 № 4439-IX\n\nПрийняття від 14.05.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4439-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}