{
  "id": "ua-law-4433-20",
  "type": "statute",
  "title": "Закон України (4433-20)",
  "title_en": "",
  "short_name": "4433-20",
  "status": "in_force",
  "issued_date": "2025-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/4433-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо уточнення процедур конкурсу на посаду судді та відрядження судді\n\n(Відомості Верховної Ради (ВВР), 2025, № 39, ст.162)\n\nВерховна Рада України постановляє :\n\n1. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) такі зміни:\n\n1) у статті 74 :\n\nпункти 1 і 3 частини п’ятої викласти в такій редакції:\n\n\"1) набрав не менше 75 відсотків максимально можливого бала за тестування щодо загальних знань у сфері права та відповідної спеціалізації суду\";\n\n\"3) успішно пройшов тестування щодо когнітивних здібностей та історії української державності. Успішним проходженням вважається набрання кандидатом середнього допустимого бала тестування щодо когнітивних здібностей та історії української державності, встановленого Вищою кваліфікаційною комісією суддів України\";\n\nабзац перший частини шостої викласти в такій редакції:\n\n\"6. Вища кваліфікаційна комісія суддів України встановлює прохідний бал кваліфікаційного іспиту, який не може бути нижчим за 75 відсотків максимально можливого бала за відповідне тестування (крім тестування щодо когнітивних здібностей та історії української державності) та виконання практичного завдання кваліфікаційного іспиту\";\n\n2) пункт 4 частини четвертої статті 79 -3 викласти в такій редакції:\n\n\"4) за результатами кваліфікаційного оцінювання кандидатів на посаду судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду ухвалює рішення про підтвердження або непідтвердження здатності таких кандидатів здійснювати правосуддя у відповідному суді, визначає рейтинг для участі у конкурсі кандидатів, які підтвердили здатність здійснювати правосуддя у відповідному суді, визначає переможця конкурсу на зайняття вакантної посади судді у відповідному суді та ухвалює рішення про рекомендацію або про відмову в наданні рекомендації про призначення кандидата на посаду судді\";\n\n3) частину першу статті 79 -5 викласти в такій редакції:\n\n\"1. Після визначення переможця конкурсу на зайняття вакантної посади судді місцевого суду Вища кваліфікаційна комісія суддів України на своєму засіданні проводить з ним співбесіду\";\n\n4) пункти 1 і 3 абзацу другого частини п’ятої статті 82 викласти в такій редакції:\n\n\"1) набрав не менше 75 відсотків максимально можливого бала за тестування щодо загальних знань у сфері права та відповідної спеціалізації суду\";\n\n\"3) успішно пройшов тестування щодо когнітивних здібностей та історії української державності\";\n\n5) у статті 85 :\n\nпункт 4 частини четвертої викласти в такій редакції:\n\n\"4) інформацію про результати проходження в Національній школі суддів України початкової підготовки, підготовки судді упродовж перебування на посаді судді\";\n\nпункт 1 частини п’ятої викласти в такій редакції:\n\n\"1) документи, подані кандидатом на посаду судді відповідно до частини першої статті 72 або частини третьої статті 79 -3 цього Закону\";\n\n6) у розділі XII \"Прикінцеві та перехідні положення\":\n\nу підпункті 2 пункту 56 третє речення виключити;\n\nдоповнити пунктами 88-91 такого змісту:\n\n\"88. Установити, що дворічне обмеження загального строку відрядження судді, передбачене абзацом другим частини другої статті 55 цього Закону, не застосовується:\n\n1) щодо відрядження судді апеляційного суду - до дня завершення Вищою кваліфікаційною комісією суддів України конкурсу на зайняття вакантних посад суддів апеляційних судів, оголошеного рішенням Комісії від 14 вересня 2023 року № 94/зп-23 ;\n\n2) щодо відрядження судді місцевого суду (крім випадків, передбачених пунктом 89 цього розділу) - протягом добору на посаду судді місцевого суду, оголошеного рішенням Комісії від 11 грудня 2024 року № 366/зп-24, та одного року з дня його завершення.\n\nВідрядження суддів місцевих та апеляційних судів, розпочаті та не завершені до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо уточнення процедур конкурсу на посаду судді та відрядження судді\", продовжуються з урахуванням особливостей, передбачених цим пунктом.\n\nПродовження відрядження суддів місцевих та апеляційних судів здійснює Вища рада правосуддя за зверненням голови суду, до якого суддя відряджений, та за наявності згоди такого судді.\n\n89. Установити, що до дня початку роботи Київського міського окружного адміністративного суду, а також протягом одного року з дня початку його роботи дворічне обмеження загального строку відрядження судді, передбачене абзацом другим частини другої статті 55 цього Закону, не застосовується щодо суддів місцевих судів, відряджених до Київського окружного адміністративного суду до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо уточнення процедур конкурсу на посаду судді та відрядження судді\".\n\nПродовження відрядження таких суддів Вища рада правосуддя здійснює за зверненням голови суду, до якого суддя відряджений, та за наявності згоди такого судді.\n\n90. Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування не застосовуються положення частини дев’ятої статті 74 та частини третьої статті 84 цього Закону.\n\n91. Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , обмежуються для загального доступу:\n\n1) будь-яка інформація суддівського досьє (досьє кандидата на посаду судді) особи, яка проходить військову службу, щодо такої служби;\n\n2) будь-яка інформація суддівського досьє (досьє кандидата на посаду судді), декларації родинних зв’язків судді (кандидата на посаду судді) про членів сім’ї та близьких осіб, які:\n\nє військовослужбовцями;\n\nперебувають на території ведення активних бойових дій (для яких не визначено дату завершення бойових дій) або тимчасово окупованих Російською Федерацією територіях України (для яких не визначено дату завершення тимчасової окупації), включених до Переліку територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією , з підстав, що не залежать від волі таких членів сім’ї або близьких осіб (полон, стан здоров’я тощо). Перелік територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, визначається у встановленому Кабінетом Міністрів України порядку;\n\nналежать до інших категорій осіб, зазначених у частинах сьомій - чотирнадцятій статті 45 Закону України \"Про запобігання корупції\", декларації яких відповідно до пункту 2 -11 розділу XIII \"Прикінцеві положення\" Закону України \"Про запобігання корупції\" не підлягають відображенню у відкритому доступі.\n\nВища кваліфікаційна комісія суддів України обмежує доступ до інформації (матеріалів), передбачених цим пунктом, у разі надходження обґрунтованого письмового клопотання судді або кандидата на посаду судді\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 травня 2025 року\n\n№ 4433-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо уточнення процедур конкурсу на посаду судді та відрядження судді\nЗакон України від 14.05.2025 № 4433-IX\n\nПрийняття від 14.05.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4433-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}