{
  "id": "ua-law-4425-20",
  "type": "statute",
  "title": "Закон України (4425-20)",
  "title_en": "",
  "short_name": "4425-20",
  "status": "in_force",
  "issued_date": "2025-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4425-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо розвитку співробітництва територіальних громад\n\n(Відомості Верховної Ради (ВВР), 2025, № 39, ст.160)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 33 -1 частини першої статті 26 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) викласти в такій редакції:\n\n\"33 -1 ) прийняття рішень щодо надання згоди на організацію співробітництва територіальних громад, приєднання до співробітництва у формах, визначених статтею 4 Закону України \"Про співробітництво територіальних громад\", схвалення проекту договору про співробітництво, додаткового договору про приєднання до співробітництва та інших рішень, пов’язаних із здійсненням відповідно до зазначеного Закону співробітництва територіальних громад\".\n\n2. У Законі України \"Про співробітництво територіальних громад\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1167 із наступними змінами):\n\n1) пункт 1 частини першої статті 1 викласти в такій редакції:\n\n\"1) договір про співробітництво - договір про умови співробітництва територіальних громад, що визначає форму співробітництва (поєднання кількох форм співробітництва), зобов’язання та відповідальність сторін - суб’єктів співробітництва, джерела та обсяги його фінансування\";\n\n2) частину першу статті 3 викласти в такій редакції:\n\n\"1. Суб’єктами співробітництва є територіальні громади.\n\nТериторіальні громади здійснюють співробітництво через органи місцевого самоврядування\";\n\n3) у статті 4 :\n\nчастину першу доповнити пунктом 6 такого змісту:\n\n\"6) утворення агломерації у порядку, встановленому законом\";\n\nу частині третій слова \"елементи кількох форм\" замінити словами \"кілька форм\";\n\n4) частину першу статті 5 викласти в такій редакції:\n\n\"1. Ініціаторами співробітництва можуть бути сільський, селищний, міський голова, депутати сільської, селищної, міської ради, жителі у порядку місцевої ініціативи.\n\nІніціатори співробітництва забезпечують підготовку пропозиції щодо ініціювання співробітництва (крім внесеної в порядку місцевої ініціативи), яка подається на розгляд сільської, селищної, міської ради.\n\nПідготовка пропозиції, внесеної в порядку місцевої ініціативи, здійснюється відповідно до закону\";\n\n5) частину другу статті 6 викласти в такій редакції:\n\n\"2. Сільський, селищний, міський голова забезпечує протягом 60 днів з дня надходження пропозиції про початок переговорів з питань організації співробітництва її вивчення, оцінку виконавчими органами сільської, селищної, міської ради щодо відповідності потребам територіальної громади, а також проведення публічних консультацій щодо такої пропозиції, після чого вона подається на розгляд відповідної ради для прийняття рішення про надання згоди на організацію співробітництва та делегування представника (представників) до комісії чи відмову від участі у співробітництві\";\n\n6) частину другу статті 7 викласти в такій редакції:\n\n\"2. Формою роботи комісії є засідання, що проводяться за рішенням її голови. Засідання комісії підлягає відеофіксації з подальшим зберіганням відеозапису засідання не менше п’яти років.\n\nРішення комісії вважається прийнятим, якщо за нього проголосувала більшість від її складу.\n\nРішення, прийняті комісією на своїх засіданнях, оформляються протоколом, що підписується головуючим на засіданні та секретарем.\n\nВідеозапис засідання комісії є невід’ємною частиною протоколу засідання комісії.\n\nПротоколи та відеозаписи засідань комісії є відкритими та оприлюднюються на офіційних веб-сайтах усіх суб’єктів співробітництва протягом п’яти робочих днів після проведення засідання\";\n\n7) статтю 8 доповнити частиною третьою такого змісту:\n\n\"3. У разі якщо до схвалення проекту договору про співробітництво один із потенційних суб’єктів співробітництва відмовився від участі у співробітництві, комісія може прийняти рішення про підготовку нового проекту договору про співробітництво\";\n\n8) доповнити статтею 8 -1 такого змісту:\n\n\" Стаття 8 -1 . Особливості співробітництва в умовах дії воєнного або надзвичайного стану\n\n1. У період дії воєнного стану та протягом шести місяців після його припинення чи скасування вимоги, передбачені статтями 5-8 цього Закону, можуть не застосовуватися до договорів щодо:\n\n1) підтримки сектору безпеки та оборони;\n\n2) ліквідації наслідків збройної агресії;\n\n3) забезпечення прав і свобод внутрішньо переміщених осіб;\n\n4) забезпечення реабілітації та підтримки ветеранів війни, Захисників і Захисниць України, членів їхніх сімей, членів сімей загиблих (померлих) ветеранів війни, Захисників і Захисниць України.\n\n2. У період дії надзвичайного стану вимоги, передбачені статтями 5-8 цього Закону, можуть не застосовуватися до договорів щодо ліквідації наслідків надзвичайних ситуацій державного, регіонального та місцевого рівнів\";\n\n9) у статті 9 :\n\nчастину другу після слів \"форми співробітництва\" доповнити словами \"(поєднання кількох форм співробітництва)\";\n\nабзац третій частини третьої викласти в такій редакції:\n\n\"Один примірник договору про співробітництво, додаткового договору про приєднання до співробітництва передається для внесення до реєстру про співробітництво територіальних громад центральному органу виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування, не пізніше ніж на п’ятий робочий день з дня підписання договору всіма сторонами\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Для досягнення цілей співробітництва строк дії договору про співробітництво може бути продовжений у порядку, визначеному статтями 6-8 цього Закону, без проведення публічних консультацій\";\n\n10) частину першу статті 9 -1 викласти в такій редакції:\n\n\"1. Ініціювання приєднання до співробітництва, проведення переговорів щодо його здійснення, підготовка, публічні консультації, схвалення проекту додаткового договору про приєднання до співробітництва здійснюються територіальною громадою, яка приєднується до співробітництва, у порядку, передбаченому статтями 5-8 цього Закону\";\n\n11) перше речення частини першої статті 9 -2 доповнити словами і цифрами \"у порядку, передбаченому статтями 8-9 цього Закону\";\n\n12) абзац другий частини другої статті 16 викласти в такій редакції:\n\n\"У разі узгодження між суб’єктами співробітництва фінансування заходів співробітництва може розпочинатися раніше наступного бюджетного періоду в межах бюджетних призначень\";\n\n13) статті 17 і 18 викласти в такій редакції:\n\n\" Стаття 17. Моніторинг співробітництва\n\n1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування, здійснює щоквартальний моніторинг співробітництва.\n\nМоніторинг співробітництва здійснюється за такими показниками:\n\n1) загальна кількість договорів про співробітництво;\n\n2) кількість договорів про співробітництво за формами співробітництва;\n\n3) кількість договорів про співробітництво за галузями економіки;\n\n4) кількість територіальних громад - суб’єктів співробітництва;\n\n5) кількість договорів про співробітництво, яке припинено;\n\n6) кількість договорів про співробітництво, договірні умови яких не виконуються.\n\n2. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування:\n\n1) за результатами моніторингу співробітництва подає в установленому порядку Кабінету Міністрів України пропозиції щодо державного стимулювання співробітництва;\n\n2) ініціює зміни до законодавства, що регламентує здійснення співробітництва (за потреби)\";\n\n\" Стаття 18. Підстави для припинення співробітництва\n\n1. Співробітництво припиняється у разі:\n\n1) закінчення строку дії договору про співробітництво;\n\n2) досягнення цілей співробітництва;\n\n3) невиконання суб’єктами співробітництва взятих на себе зобов’язань;\n\n4) виходу із співробітництва відповідно до умов договору про співробітництво одного або кількох його суб’єктів, що унеможливлює подальше здійснення співробітництва;\n\n5) банкрутства утворених у рамках співробітництва підприємств, установ та організацій комунальної форми власності;\n\n6) прийняття судом рішення про припинення співробітництва;\n\n7) нездійснення співробітництва протягом одного року з дня набрання чинності договором про співробітництво;\n\n8) зміни адміністративно-територіального устрою, у результаті якої всі суб’єкти співробітництва об’єднуються в одну територіальну громаду.\n\n2. Спірні питання, що виникають у зв’язку з припиненням співробітництва, врегульовуються органами місцевого самоврядування суб’єктів співробітництва шляхом переговорів або в судовому порядку.\n\n3. Припинення співробітництва здійснюється:\n\n1) з підстав, передбачених пунктами 1, 8 частини першої цієї статті, - з дня настання таких обставин;\n\n2) з підстав, передбачених пунктами 2-5, 7 частини першої цієї статті, - за згодою суб’єктів співробітництва у порядку, передбаченому статтями 6-9 -2 цього Закону для організації співробітництва з урахуванням особливостей цього розділу, шляхом укладення відповідного договору сільськими, селищними, міськими головами після схвалення його проекту сільськими, селищними, міськими радами. Один примірник договору про припинення співробітництва надсилається центральному органу виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування, не пізніше ніж на п’ятий робочий день з дня підписання договору всіма сторонами;\n\n3) з підстав, передбачених пунктом 6 частини першої цієї статті, - з дня, наступного за днем набрання законної сили рішенням суду\";\n\n14) у частині першій статті 19 слова і цифри \"хоча б однієї з підстав, передбачених частиною першою статті 18\" замінити словами і цифрами \"підстав, передбачених пунктами 2-5, 7 частини першої статті 18\".\n\nІІ. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім:\n\n1) абзаців другого , третього підпункту 3 пункту 2 розділу I цього Закону, які набирають чинності з дня набрання чинності законом, що визначає порядок утворення агломерації;\n\n2) пункту 3 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. До набрання чинності Законом України \"Про публічні консультації\" порядок проведення публічних консультацій органами місцевого самоврядування визначається рішеннями рад.\n\n3. Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону забезпечити:\n\n1) приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\n2) приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 травня 2025 року\n\n№ 4425-IX\n\nПро внесення змін до деяких законів України щодо розвитку співробітництва територіальних громад\nЗакон України від 13.05.2025 № 4425-IX\n\nПрийняття від 13.05.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4425-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}