{
  "id": "ua-law-4369-20",
  "type": "statute",
  "title": "Закон України (4369-20)",
  "title_en": "",
  "short_name": "4369-20",
  "status": "in_force",
  "issued_date": "2025-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4369-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів\" щодо компенсації витрат певних категорій осіб\n\n(Відомості Верховної Ради (ВВР), 2025, № 36, ст.149)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів\" (Відомості Верховної Ради України, 2024 р., №№ 37, 38, ст. 238; 2025 р., № 9, ст. 20) такі зміни:\n\n1. У частині третій статті 7 слова \"страховим сертифікатом \"Зелена картка\" або страховим полісом, що посвідчує наявність міжнародного договору страхування, чинного\" замінити словами \"страховим сертифікатом \"Зелена картка\", чинним\".\n\n2. У частині четвертій статті 9:\n\nв абзаці першому слова \"страховим сертифікатом \"Зелена картка\", або страховий поліс, що посвідчує наявність міжнародного договору страхування, чинного\" замінити словами \"страховим сертифікатом \"Зелена картка\", чинним\";\n\nв абзаці другому слова \"не здійснюється\" замінити словами \"не здійснюється, такий транспортний засіб повертається за межі пункту пропуску через державний кордон України\".\n\n3. Частину другу статті 11 доповнити абзацом четвертим такого змісту:\n\n\"Страхувальник, який під час укладення договору обов’язкового страхування цивільно-правової відповідальності надав відомості, передбачені цією частиною, які виявилися недостовірними, що призвело до зменшення розміру страхової премії за таким договором, зобов’язаний сплатити страховику, який здійснив страхову виплату, штраф у п’ятикратному розмірі страхової премії за таким договором, але не більше 50 відсотків розміру страхової виплати\".\n\n4. У статті 13 :\n\n1) пункт 1 частини першої після слів \"учасником бойових дій\" доповнити словами \"особою з інвалідністю внаслідок війни\";\n\n2) частину другу викласти в такій редакції:\n\n\"2. Зменшення розміру страхової премії, визначене частиною першою цієї статті, може здійснюватися за умови відсутності протягом строку дії такого договору інших чинних внутрішніх договорів страхування, укладених із тим самим страхувальником із застосуванням положень частини першої цієї статті\";\n\n3) частину четверту доповнити абзацом третім такого змісту:\n\n\"Кабінет Міністрів України може встановлювати порядок, умови та розмір компенсації з Державного бюджету України на відповідний рік страхової премії категоріям страхувальників, зазначеним у частині першій цієї статті\".\n\n5. Абзац другий частини третьої статті 25 доповнити словами \"і виплачується таким особам у рівних частинах\".\n\n6. Частину першу статті 36 виключити.\n\n7. Абзац перший частини п’ятої статті 42 викласти в такій редакції:\n\n\"5. Розмір базового гарантійного внеску до фонду захисту потерпілих встановлюється загальними зборами членів МТСБУ на економічно обґрунтованому рівні та не може становити менше 20 мільйонів гривень і більше 50 відсотків розміру мінімального капіталу страховика, який отримав ліцензію на здійснення діяльності з прямого страхування за відповідним класом страхування\".\n\n8. У статті 47 :\n\n1) у частині шостій слова і цифри \"пунктами 2 і 3\" замінити словом і цифрами \"пунктами 2-4\";\n\n2) у частині сьомій слова і цифри \"пунктами 1 і 2\" замінити словами і цифрами \"пунктами 1, 2 і 4\".\n\n9. У розділі VI \"Прикінцеві та перехідні положення\":\n\n1) підпункт 4.2 пункту 4 доповнити абзацом четвертим такого змісту:\n\n\"Страхувальник, який під час укладення договору обов’язкового страхування цивільно-правової відповідальності надав відомості, передбачені цим підпунктом, які виявилися недостовірними, що призвело до зменшення розміру страхової премії за таким договором, зобов’язаний сплатити страховику, який здійснив страхову виплату, штраф у п’ятикратному розмірі страхової премії за таким договором, але не більше 50 відсотків розміру страхової виплати\";\n\n2) доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . З 1 січня 2025 року до 31 грудня року, наступного після року припинення чи скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , страхувальники - учасники бойових дій, особи з інвалідністю внаслідок війни мають право на отримання повної компенсації сплаченої ними страхової премії за внутрішнім договором страхування, укладеним відповідно до статті 13 цього Закону. Порядок та умови виплати такої компенсації встановлюються Кабінетом Міністрів України.\n\nУ разі відсутності внутрішнього договору страхування у особи, яка належить до категорій, зазначених в абзаці першому цього пункту, за шкоду, заподіяну такою особою у період з 1 січня 2025 року до 30 червня 2025 року, здійснюється регламентна виплата за рахунок коштів фонду захисту потерпілих на умовах, встановлених цим Законом, з підстави, передбаченої пунктом 1 частини першої статті 43 цього Закону. При цьому МТСБУ не має права зворотної вимоги, визначеного пунктом 1 частини другої статті 37 цього Закону, до особи, яка належить до категорій, зазначених в абзаці першому цього пункту, крім випадків, якщо така особа:\n\n1) керувала транспортним засобом у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських засобів (лікарських препаратів), що знижують увагу та швидкість реакції;\n\n2) керувала транспортним засобом без права на керування транспортним засобом, у тому числі відповідної категорії;\n\n3) після дорожньо-транспортної пригоди за її участю самовільно залишила місце дорожньо-транспортної пригоди чи відмовилася від проходження відповідно до встановленого порядку огляду щодо стану алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських засобів (лікарських препаратів), що знижують увагу та швидкість реакції, або така особа до проведення зазначеного огляду вжила алкоголь, наркотичні засоби, психотропні речовини, їх аналоги, а також лікарські засоби (лікарські препарати), виготовлені на їх основі (крім тих, що входять до офіційно затвердженого складу аптечки або призначені медичним працівником);\n\n4) використовувала транспортний засіб для вчинення кримінального правопорушення.\n\nОсоба, яка уклала внутрішній договір страхування та отримала компенсацію, визначену абзацом першим цього пункту, і спричинила дорожньо-транспортну пригоду протягом строку дії такого внутрішнього договору страхування та/або порушила умову частини другої статті 13 цього Закону, втрачає право на компенсацію, визначену абзацом першим цього пункту, при укладенні внутрішнього договору страхування (внутрішніх договорів страхування) протягом наступного календарного року з дня закінчення строку дії внутрішнього договору страхування, під час якого стався страховий випадок та/або відбулося порушення умови частини другої статті 13 цього Закону\";\n\n3) в абзаці другому пункту 9 слова \"базового та гарантійного внесків\" замінити словами \"базового та додаткового гарантійних внесків\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) затвердити порядок та умови компенсації з Державного бюджету України витрат страхувальників - учасників бойових дій та осіб з інвалідністю внаслідок війни з оплати послуг за укладення внутрішніх договорів обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів;\n\n2) забезпечити фінансування компенсації з Державного бюджету України витрат страхувальників - учасників бойових дій та осіб з інвалідністю внаслідок війни з оплати послуг за укладення внутрішніх договорів обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів за рахунок оптимізації неефективних бюджетних програм державного бюджету;\n\n3) забезпечити створення механізму для передачі Моторному (транспортному) страховому бюро України та його членам інформації із реєстрів баз (банків) даних, що є необхідною для підтвердження належності осіб до категорій громадян України, передбачених статтею 13 Закону України \"Про обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів\", та реєстрації за такими особами транспортних засобів;\n\n4) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n5) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 квітня 2025 року\n\n№ 4369-IX\n\nПро внесення змін до Закону України \"Про обов'язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів\" щодо компенсації витрат певних категорій осіб\nЗакон України від 17.04.2025 № 4369-IX\n\nПрийняття від 17.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4369-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}