{
  "id": "ua-law-4392-20",
  "type": "statute",
  "title": "Закон України (4392-20)",
  "title_en": "",
  "short_name": "4392-20",
  "status": "in_force",
  "issued_date": "2025-04-30",
  "url": "https://zakon.rada.gov.ua/laws/show/4392-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2025, № 36, ст.152)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 12 статті 14 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2015 р., № 13, ст. 92; 2021 р., № 29, ст. 234) доповнити абзацом другим такого змісту:\n\n\"Військовослужбовець, якому призупинено військову службу або який під час дії воєнного стану самовільно залишив військову частину чи місце проходження військової служби або дезертирував, не користується правом на пільги, гарантії та компенсації, встановлені цим Законом. На цей час члени його сім’ї також не користуються правом на пільги, гарантії та компенсації, якими вони користувалися як члени сім’ї такої особи\".\n\n2. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) у частині другій статті 24:\n\nабзац перший доповнити реченням такого змісту: \"Під час дії воєнного стану військова служба для військовослужбовців, які самовільно залишили військові частини або місця служби чи дезертирували, не призупиняється\";\n\nпісля абзацу тринадцятого доповнити двома новими абзацами такого змісту:\n\n\"Військовослужбовцям, які під час дії воєнного стану самовільно залишили військові частини або місця проходження служби чи дезертирували і не повернулися до військових частин (місць проходження військової служби) до моменту припинення чи скасування воєнного стану, військова служба призупиняється в порядку, встановленому цим Законом, з дня, наступного за днем припинення чи скасування воєнного стану.\n\nВійськовослужбовцям, які під час дії воєнного стану самовільно залишили військові частини або місця проходження служби чи дезертирували із Збройних Сил України та інших військових формувань, період з дня самовільного залишення військової частини (місця проходження військової служби) або вчинення дезертирства до дня повернення до виконання військового обов’язку не зараховується до строку військової служби, вислуги у військовому званні та до вислуги років для виплати надбавки за вислугу років і призначення пенсії. Таким військовослужбовцям упродовж цього періоду виплата грошового, здійснення продовольчого, речового, інших видів забезпечення та поширення на них пільг і соціальних гарантій, встановлених законодавством для військовослужбовців, не здійснюються\".\n\nУ зв’язку з цим абзац чотирнадцятий вважати абзацом шістнадцятим;\n\n2) у главі XII \"Прикінцеві положення\":\n\nпідпункт 1 пункту 7 -2 викласти в такій редакції:\n\n\"1) військовослужбовцям, які самовільно залишили військові частини або місця проходження служби чи дезертирували до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\" від 30 квітня 2025 року № 4392-IX і військову службу яких призупинено та які добровільно прибули не пізніше 30 серпня 2025 року до відповідних військових частин (місць проходження військової служби), визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво Збройними Силами України та іншими військовими формуваннями, і висловили готовність продовжити військову службу, командир (начальник) військової частини не пізніше 72 годин з дня їх прибуття до військової частини чи місця проходження служби продовжує відповідно військову службу, дію контракту, а також поновлює виплату грошового і здійснення продовольчого, речового, інших видів забезпечення. З моменту продовження військової служби таким військовослужбовцям поновлюються пільги та соціальні гарантії, встановлені законодавством України\";\n\nдоповнити пунктом 7 -3 такого змісту:\n\n\"7 -3 . Установити, що військовослужбовцям, які самовільно залишили військові частини або місця проходження служби чи дезертирували до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\" від 30 квітня 2025 року № 4392-IX і військову службу яких призупинено та які не повернулися до відповідних військових частин (місць проходження військової служби), визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво Збройними Силами України та іншими військовими формуваннями, у строк, визначений підпунктом 1 пункту 7 -2 цієї глави, військова служба може бути продовжена у випадках та в порядку, визначених частиною другою статті 24 цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 квітня 2025 року\n\n№ 4392-IX\n\nПро внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\nЗакон України від 30.04.2025 № 4392-IX\n\nПрийняття від 30.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4392-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}