{
  "id": "ua-law-4370-20",
  "type": "statute",
  "title": "Закон України (4370-20)",
  "title_en": "",
  "short_name": "4370-20",
  "status": "in_force",
  "issued_date": "2025-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4370-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про фізичну культуру і спорт\" щодо адаптивного спорту\n\n(Відомості Верховної Ради (ВВР), 2025, № 36, ст.150)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50 із наступними змінами) такі зміни:\n\n1. У статті 1 :\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"адаптивний спорт - діяльність суб’єктів сфери фізичної культури і спорту, спрямована на залучення осіб з інвалідністю та/або осіб з обмеженням повсякденного функціонування до занять фізичною культурою з метою сприяння відновленню для досягнення і підтримання соціальної та матеріальної незалежності, соціально-трудової адаптації та інтеграції в суспільство, сприяння фізичній, психологічній реабілітації, забезпечення можливості ведення самостійного способу життя та залученості до місцевої спільноти\".\n\nУ зв’язку з цим абзаци другий - тридцятий вважати відповідно абзацами третім - тридцять першим;\n\nабзац двадцять восьмий викласти в такій редакції:\n\n\"фізична культура - діяльність суб’єктів сфери фізичної культури і спорту, спрямована на забезпечення рухової активності людей з метою їх гармонійного, передусім фізичного, розвитку та ведення здорового способу життя. Фізична культура має такі напрями: адаптивний спорт, фізичне виховання різних груп населення, масовий спорт, фізкультурно-спортивна реабілітація\".\n\n2. Абзац десятий частини другої статті 6 викласти в такій редакції:\n\n\"координує заходи з розвитку адаптивного, дитячого, дитячо-юнацького спорту, спорту вищих досягнень, спорту осіб з інвалідністю, спорту ветеранів фізичної культури і спорту\".\n\n3. Частину першу статті 16 викласти в такій редакції:\n\n\"Центри фізичного здоров’я населення - заклади фізичної культури і спорту, які здійснюють діяльність шляхом залучення різних груп населення, у тому числі соціально незахищених, до занять фізичною культурою, зокрема адаптивним спортом\".\n\n4. Частину дев’яту статті 20 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"сприяють розвитку адаптивного спорту, беруть участь у проведенні відповідних спортивних заходів\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом шостим.\n\n5. Статтю 27 викласти в такій редакції:\n\n\" Стаття 27. Фізкультурно-оздоровча діяльність та заняття адаптивним спортом за місцем проживання та відпочинку громадян\n\nЗабезпечення умов для фізкультурно-оздоровчої діяльності та занять адаптивним спортом за місцем проживання та відпочинку громадян покладається на місцеві державні адміністрації та органи місцевого самоврядування і здійснюється за рахунок коштів відповідних місцевих бюджетів. З цією метою місцеві державні адміністрації та органи місцевого самоврядування можуть створювати центри фізичного здоров’я населення, організовувати будівництво спортивних споруд та співпрацювати з відповідними громадськими об’єднаннями фізкультурно-спортивної спрямованості та іншими закладами фізичної культури і спорту.\n\nВласники санаторно-курортних закладів, закладів відпочинку та об’єктів туристичної інфраструктури, зокрема туристичних баз, створюють умови для здійснення фізкультурно-оздоровчої діяльності, фізкультурно-спортивної реабілітації та занять адаптивним спортом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України з дня, наступного за днем опублікування цього Закону:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\n\n2) забезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 квітня 2025 року\n\n№ 4370-IX\n\nПро внесення змін до Закону України \"Про фізичну культуру і спорт\" щодо адаптивного спорту\nЗакон України від 17.04.2025 № 4370-IX\n\nПрийняття від 17.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4370-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}