{
  "id": "ua-law-4362-20",
  "type": "statute",
  "title": "Закон України (4362-20)",
  "title_en": "",
  "short_name": "4362-20",
  "status": "in_force",
  "issued_date": "2025-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/4362-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро визнання таким, що втратив чинність, Закону України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\"\n\n(Відомості Верховної Ради (ВВР), 2025, № 36, ст.147)\n\nВерховна Рада України постановляє:\n\nI. Визнати таким, що втратив чинність, Закон України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\" від 1 квітня 2022 року № 2174-IX.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування.\n\n2. Установити, що:\n\n1) перебіг строків для вчинення дій, пов’язаних з охороною прав інтелектуальної власності, а також строків щодо процедур набуття цих прав, які були зупинені відповідно до Закону України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\", продовжується з дня набрання чинності цим Законом з урахуванням часу, що минув до їх зупинення, але не менше ніж на сімдесят п’ять днів;\n\n2) збори, передбачені законами України \"Про охорону прав на промислові зразки\" , \"Про охорону прав на знаки для товарів і послуг\" , \"Про охорону прав на компонування напівпровідникових виробів\" , \"Про охорону прав на винаходи і корисні моделі\" , \"Про правову охорону географічних зазначень\" та \"Про охорону прав на сорти рослин\" , сплачуються із врахуванням строків вчинення відповідних дій, продовжених відповідно до підпункту 1 цього пункту;\n\n3) річні збори за підтримання чинності майнових прав інтелектуальної власності, передбачені законами України \"Про охорону прав на винаходи і корисні моделі\" (у тому числі річні збори за підтримання чинності сертифіката додаткової охорони), \"Про охорону прав на промислові зразки\" , \"Про охорону прав на сорти рослин\" , строк сплати яких настав під час чинності Закону України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\" та які не були сплачені до дня набрання чинності цим Законом, вважаються сплаченими вчасно, якщо їх буде сплачено протягом сімдесяти п’яти днів з дня набрання чинності цим Законом.\n\nЯкщо річні збори за підтримання чинності майнових прав інтелектуальної власності, зазначені в абзаці першому цього підпункту, не було сплачено протягом сімдесяти п’яти днів з дня набрання чинності цим Законом, чинність майнових прав інтелектуальної власності припиняється з дати, на яку вона мала бути припинена у разі несплати збору за підтримання чинності відповідно до законів України \"Про охорону прав на винаходи і корисні моделі\" , \"Про охорону прав на промислові зразки\" , \"Про охорону прав на сорти рослин\" ;\n\n4) збір за продовження строку дії свідоцтва України на торговельну марку, передбачений Законом України \"Про охорону прав на знаки для товарів і послуг\", строк сплати якого настав під час чинності Закону України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\" та який не було сплачено до дня набрання чинності цим Законом, вважається сплаченим вчасно, якщо його буде сплачено протягом сімдесяти п’яти днів з дня набрання чинності цим Законом.\n\nЯкщо збір за продовження строку дії свідоцтва України на торговельну марку сплачено відповідно до абзацу першого цього підпункту, дія свідоцтва України на торговельну марку продовжується на строк, який становить 10 років від дати завершення попереднього періоду дії цього свідоцтва.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 квітня 2025 року\n\n№ 4362-IX\n\nПро визнання таким, що втратив чинність, Закону України \"Про захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв'язку із збройною агресією Російської Федерації проти України\"\nЗакон України від 16.04.2025 № 4362-IX\n\nПрийняття від 16.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4362-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}