{
  "id": "ua-law-4344-20",
  "type": "statute",
  "title": "Закон України (4344-20)",
  "title_en": "",
  "short_name": "4344-20",
  "status": "in_force",
  "issued_date": "2025-04-15",
  "url": "https://zakon.rada.gov.ua/laws/show/4344-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення механізмів управління та списання військового майна\n\n(Відомості Верховної Ради (ВВР), 2025, № 35, ст.138)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 24 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382 із наступними змінами) доповнити пунктом 24 такого змісту:\n\n\"24) здійснювати відповідно до закону управління військовим майном, яке перебуває у сфері управління Служби безпеки України\".\n\n2. У Законі України \"Про правовий режим майна у Збройних Силах України\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 407 із наступними змінами):\n\n1) частину першу статті 2 викласти в такій редакції:\n\n\"Вирішення питань щодо забезпечення Збройних Сил України військовим майном, а також визначення порядку вилучення і передачі його до сфери управління центральних або місцевих органів виконавчої влади, інших органів, уповноважених управляти державним майном, самоврядним установам і організаціям та у комунальну власність територіальних громад сіл, селищ, міст або у їх спільну власність (за згодою відповідних органів місцевого самоврядування з дотриманням вимог Закону України \"Про передачу об’єктів права державної та комунальної власності\") належить до компетенції Кабінету Міністрів України з урахуванням того, що озброєння та бойова техніка можуть передаватися лише до військових формувань, існування яких передбачено законом, Національної поліції України, Державної прикордонної служби України, Служби безпеки України, а військова зброя та боєприпаси до неї також Державній спеціальній службі транспорту\";\n\n2) частину другу статті 3 викласти в такій редакції:\n\n\"З моменту надходження майна до Збройних Сил України, Служби безпеки України і закріплення його за військовою частиною Збройних Сил України або в структурі Служби безпеки України воно набуває статусу військового майна. Закріплене військове майно використовується лише за його цільовим та функціональним призначенням. Облік, інвентаризація, зберігання, списання, використання та передача військового майна здійснюються у спеціальному порядку, що визначається Кабінетом Міністрів України\";\n\n3) у статті 4 :\n\nчастини третю, п’яту і шосту викласти в такій редакції:\n\n\"Списання військового майна провадиться командирами військових частин і посадовими особами органів військового управління відповідно до їхньої компетенції у порядку, встановленому Міністерством оборони України та іншими центральними органами виконавчої влади, що здійснюють керівництво військовими формуваннями, утвореними відповідно до законів України. Особливості списання військового майна Служби безпеки України визначаються Службою безпеки України\";\n\n\"Військове майно (крім об’єктів нерухомого майна), витрачене, використане та/або яке набуло непридатного стану внаслідок його експлуатації під час дії воєнного стану, списується незалежно від номенклатури служб (підрозділів) забезпечення вартістю за одним актом до 100000 неоподатковуваних мінімумів доходів громадян без затверджень та погоджень з посадовими особами вищих рівнів, правоохоронними органами чи спеціальним правоохоронним формуванням у складі Збройних Сил України. Про списання такого військового майна командир військової частини, уповноважена посадова особа Служби безпеки України за поданням комісії для списання військового майна видає наказ.\n\nСлужбове розслідування щодо встановлення причин та обставин знищення (втрати), пошкодження, дострокового зносу, перевитрати військового майна може не призначатись у випадках, передбачених законом\";\n\nчастину сьому виключити;\n\nчастини восьму - одинадцяту замінити п’ятьма новими частинами такого змісту:\n\n\"У разі знищення (втрати) військового майна або його пошкодження (якщо відновлення такого майна неможливе або економічно недоцільне) внаслідок бойових або інших дій з боку противника, а також у зв’язку з виконанням бойового (спеціального) завдання таке майно незалежно від номенклатури служб (підрозділів) забезпечення, без затверджень та погоджень з правоохоронними органами чи спеціальним правоохоронним формуванням у складі Збройних Сил України списується на підставі єдиного акта списання (крім об’єктів нерухомого майна), в якому зазначаються опис події та перелік військового майна, що підлягає списанню. Відповідний акт складається та підписується комісією для списання військового майна та не менш як двома учасниками або свідками події (за їх наявності). Єдиний акт списання у тридцятиденний строк подається на затвердження командиру військової частини або посадовій особі органу військового управління, зазначеній у частині десятій цієї статті, чи уповноваженій посадовій особі Служби безпеки України.\n\nЄдині акти списання військового майна вартістю за одним актом до 100000 неоподатковуваних мінімумів доходів громадян затверджуються командиром військової частини.\n\nЄдині акти списання військового майна вартістю за одним актом 100000 неоподатковуваних мінімумів доходів громадян і більше затверджуються командувачами або іншими керівниками органів військового управління, яким підпорядковані військові частини, військове майно яких підлягає списанню за єдиним актом.\n\nПосадова особа, зазначена у частині десятій цієї статті, яка отримала для затвердження єдиний акт, у строк не більш як 20 днів з дня його отримання, після перевірки правильності його оформлення та відповідності вимогам законодавства, затверджує єдиний акт або відмовляє у затвердженні. Відмова у затвердженні повинна бути вмотивованою, із зазначенням причин та недоліків, які необхідно усунути в єдиному акті.\n\nСтрок перегляду рішення про відмову у затвердженні єдиного акта після усунення недоліків і повторного подання не може перевищувати 15 днів\";\n\n4) пункт 2 статті 8 викласти в такій редакції:\n\n\"2. Дія цього Закону поширюється на інші утворені відповідно до законів України військові формування, Державну службу спеціального зв’язку та захисту інформації України, Службу безпеки України\".\n\n3. У Законі України \"Про матеріальну відповідальність військовослужбовців та прирівняних до них осіб за шкоду, завдану державі\" (Відомості Верховної Ради України, 2019 р., № 47, ст. 313; 2021 р., № 30, ст. 238):\n\n1) частину першу статті 2 викласти в такій редакції:\n\n\"1. Дія цього Закону поширюється на військовослужбовців під час виконання ними обов’язків військової служби, військовозобов’язаних та резервістів під час проходження ними зборів, а також осіб рядового та начальницького складу правоохоронних органів спеціального призначення, Державної служби спеціального зв’язку та захисту інформації України, Міністерства внутрішніх справ України, Національної поліції України, сил цивільного захисту, Державної кримінально-виконавчої служби України, Державного бюро розслідувань, співробітників Служби судової охорони, військовослужбовців Служби безпеки України (далі - особи)\";\n\n2) у статті 8 :\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"Розслідування може не призначатися, якщо шкоду завдано діями противника під час воєнних (бойових) дій, внаслідок ракетних (авіаційних) атак чи інших проявів збройної агресії проти України та/або у зв’язку з виконанням особами, зазначеними у частині першій статті 2 цього Закону, бойового (спеціального) завдання\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Порядок проведення службового розслідування визначається міністерствами, іншими центральними органами виконавчої влади, правоохоронними органами спеціального призначення, Службою зовнішньої розвідки України, Державною службою спеціального зв’язку та захисту інформації України, Державним бюро розслідувань, Службою безпеки України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 квітня 2025 року\n\n№ 4344-IX\n\nПро внесення змін до деяких законів України щодо удосконалення механізмів управління та списання військового майна\nЗакон України від 15.04.2025 № 4344-IX\n\nПрийняття від 15.04.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4344-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}