{
  "id": "ua-law-4339-20",
  "type": "statute",
  "title": "Закон України (4339-20)",
  "title_en": "",
  "short_name": "4339-20",
  "status": "in_force",
  "issued_date": "2025-03-27",
  "url": "https://zakon.rada.gov.ua/laws/show/4339-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу законів про працю України щодо удосконалення правового регулювання окремих питань надомної та дистанційної роботи\n\n(Відомості Верховної Ради (ВВР), 2025, № 35, ст.136)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) такі зміни:\n\n1. У статті 60 -1 :\n\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\n\"Особливості направлення працівника, який виконує надомну роботу, в службове відрядження встановлюються трудовим договором про надомну роботу\".\n\nУ зв’язку з цим частини шосту - одинадцяту вважати відповідно частинами сьомою - дванадцятою;\n\nдоповнити частиною тринадцятою такого змісту:\n\n\"За погодженням із роботодавцем працівник може працювати на умовах надомної роботи у разі навчання його дитини віком до 14 років у закладі загальної середньої освіти за дистанційною формою здобуття освіти відповідно до наказу (розпорядження) керівника такого закладу освіти на період такого навчання\".\n\n2. У статті 60 -2 :\n\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\n\"У разі необхідності направлення працівника, який виконує роботу дистанційно, у службове відрядження працівник зобов’язаний повідомити роботодавця про своє місцезнаходження будь-яким зручним способом, у тому числі з використанням інформаційно-комунікаційних технологій. Особливості направлення працівника, який виконує роботу дистанційно, у службове відрядження встановлюються трудовим договором про дистанційну роботу\".\n\nУ зв’язку з цим частини шосту - дванадцяту вважати відповідно частинами сьомою - тринадцятою;\n\nдоповнити частиною чотирнадцятою такого змісту:\n\n\"За погодженням із роботодавцем працівник може працювати на умовах дистанційної роботи у разі навчання його дитини віком до 14 років у закладі загальної середньої освіти за дистанційною формою здобуття освіти відповідно до наказу (розпорядження) керівника такого закладу освіти на період такого навчання\".\n\n3. Статтю 121 після частини другої доповнити новою частиною такого змісту:\n\n\"У разі направлення у службове відрядження працівника, який виконує роботу дистанційно (стаття 60 -2 ), у тому числі при його відрядженні до місцезнаходження роботодавця, пункт відправлення працівника у відрядження та пункт, до якого працівник повертається з відрядження, встановлюються роботодавцем за погодженням із працівником під час узгодження маршруту поїздки та зазначаються у наказі (розпорядженні) про відрядження\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 березня 2025 року\n\n№ 4339-IX\n\nПро внесення змін до Кодексу законів про працю України щодо удосконалення правового регулювання окремих питань надомної та дистанційної роботи\nЗакон України від 27.03.2025 № 4339-IX\n\nПрийняття від 27.03.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4339-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}