{
  "id": "ua-law-4337-20",
  "type": "statute",
  "title": "Закон України (4337-20)",
  "title_en": "",
  "short_name": "4337-20",
  "status": "in_force",
  "issued_date": "2025-03-27",
  "url": "https://zakon.rada.gov.ua/laws/show/4337-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Належний фінансовий стан",
      "content": "Ліцензіат, здобувач ліцензії повинен відповідати вимогам щодо належного фінансового стану, встановленим ліцензійними умовами провадження господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом, та підтримувати такий стан протягом всього періоду провадження ліцензованої діяльності.\nБалансова вартість основних засобів та оборотних активів за останній звітний фінансовий рік для підтвердження належного фінансового стану ліцензіата, здобувача ліцензії визначається ліцензійними умовами провадження господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом.\nЛіцензіат, здобувач ліцензії може підтвердити свій належний фінансовий стан також шляхом надання банківської гарантії, договору страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів під час користування автомобільним транспортом, та/або за шкоду, заподіяну вантажу та/або багажу при перевезенні, за класом страхування, визначеним відповідно до Закону України \"Про страхування\".\nСтрок дії банківської гарантії і договору страхування, а також сума такої гарантії та страхова сума для підтвердження належного фінансового стану встановлюються ліцензійними умовами провадження господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом.\nДокументи, що надаються ліцензіатом, здобувачем ліцензії для підтвердження належного фінансового стану, визначаються ліцензійними умовами провадження господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом з урахуванням положень цього Закону."
    },
    {
      "provision_ref": "art9-3",
      "section": "9-3",
      "title": "Стаття 9-3. Професійна компетентність",
      "content": "Ліцензіат, здобувач ліцензії у випадках, визначених цим Законом, вважається таким, що відповідає вимогам професійної компетентності, за наявності у його менеджера (управителя) з перевезень дійсного свідоцтва професійної компетентності.\nСвідоцтво професійної компетентності менеджера (управителя) з перевезень видається строком на 10 років після успішного складення письмового іспиту в центральному органі виконавчої влади, визначеному Кабінетом Міністрів України.\nПорядок складення іспиту, видачі свідоцтва професійної компетентності та його анулювання визначається Кабінетом Міністрів України.\nУ разі припинення дії документів на підтвердження професійної компетентності менеджера (управителя) з перевезень ліцензіат протягом 20 робочих днів має забезпечити відновлення професійної компетентності шляхом залучення менеджера (управителя) з перевезень, який має дійсне свідоцтво професійної компетентності.\nУ разі незалучення такого менеджера (управителя) з перевезень у строк, визначений частиною четвертою цієї статті, центральний орган виконавчої влади, що реалізує державну політику з питань безпеки на наземному транспорті, здійснює перевірку додержання автомобільним перевізником ліцензійних умов провадження господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом."
    },
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "Стаття 9-4. Порядок ведення Єдиного комплексу інформаційних систем у сфері безпеки на наземному транспорті",
      "content": "Власником, розпорядником та адміністратором Єдиного комплексу інформаційних систем у сфері безпеки на наземному транспорті є центральний орган виконавчої влади, що реалізує державну політику з питань безпеки на наземному транспорті.\nПоложення про Єдиний комплекс інформаційних систем у сфері безпеки на наземному транспорті затверджується Кабінетом Міністрів України з дотриманням вимог цього Закону, законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про інформацію\" , \"Про електронну ідентифікацію та електронні довірчі послуги\" , \"Про електронні документи та електронний документообіг\" , \"Про публічні електронні реєстри\" .\nДоступ до Єдиного комплексу інформаційних систем у сфері безпеки на наземному транспорті надається автомобільному перевізнику в електронній формі із застосуванням кваліфікованого електронного підпису відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\nДля цілей цього Закону орган ліцензування в порядку електронної інформаційної взаємодії безоплатно здійснює обмін інформацією, отримує відомості та користується даними публічних електронних реєстрів, зокрема Реєстру суб’єктів проведення обов’язкового технічного контролю транспортних засобів, Реєстру товарно-транспортних накладних, Єдиного державного реєстру транспортних засобів, Реєстру адміністративних правопорушень у сфері безпеки дорожнього руху, Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, Єдиного державного реєстру судових рішень у справах про адміністративні правопорушення та про притягнення осіб до кримінальної відповідальності за рішеннями суду, що набрали законної сили, Єдиного державного реєстру авторизованих економічних операторів, Єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\", Реєстру застрахованих осіб, Єдиного державного вебпорталу електронних послуг, реєстрами територіальних громад та іншими автоматизованими системами та інформаційними ресурсами, базами інших юридичних осіб в обсязі та у випадках, визначених законодавством.\nАвтоматизований обмін інформацією в порядку електронної інформаційної взаємодії здійснюється в електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" , \"Про електронну ідентифікацію та електронні довірчі послуги\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" .\n5. Абзац шостий частини другої статті 30 викласти в такій редакції:\n\"здійснювати організацію та контроль за своєчасним проходженням водіями медичного огляду\".\n6. Статтю 34 викласти в такій редакції:\n\" Стаття 34. Вимоги до автомобільного перевізника\nАвтомобільний перевізник повинен:\nвиконувати вимоги цього Закону та інших нормативно-правових актів у сфері перевезення пасажирів та/або вантажів;\nвикористовувати на маршруті транспортні засоби, пристосовані для перевезення пасажирів, у тому числі для перевезення пасажирів у кріслах колісних, пасажирів з порушенням зору або слуху, у кількості, визначеній замовником перевезень;\nутримувати транспортні засоби в належному технічному і санітарному стані та забезпечувати їх зберігання відповідно до вимог статті 21 цього Закону;\nзабезпечувати контроль технічного і санітарного стану транспортних засобів перед виїздом на маршрут;\nзабезпечувати проведення медичного контролю стану здоров’я водіїв;\nорганізовувати проведення початкового та періодичного навчання водіїв, у тому числі з питань супроводу осіб з інвалідністю під час посадки у транспортний засіб і висадки з нього, згідно з вимогами законодавства;\nзабезпечувати умови праці та відпочинку водіїв згідно з вимогами законодавства;\nзабезпечувати безпеку дорожнього руху;\nзабезпечувати водіїв відповідною документацією на перевезення пасажирів та/або вантажів.\nАвтомобільний перевізник зобов’язаний забезпечувати ознайомлення з документами щодо умов провадження та організації господарської діяльності з перевезення пасажирів та/або вантажів автомобільним транспортом особам, уповноваженим на здійснення заходів державного нагляду (контролю) на автомобільному транспорті\".\n7. Главу 6 розділу I доповнити статтями 34 -1 і 34 -2 такого змісту:\n\" Стаття 34 -1 . Менеджер (управитель) з перевезень\nМенеджер (управитель) з перевезень повинен мати бездоганну ділову репутацію та достатній рівень професійної компетентності щодо планування та організаційного забезпечення пасажирських та/або вантажних перевезень, що підтверджується дійсним свідоцтвом професійної компетентності.\nМенеджером (управителем) з перевезень може бути власник (співвласник) або працівник автомобільного перевізника чи фізична особа, призначена автомобільним перевізником на умовах договору відповідно до законодавства.\nМенеджер (управитель) з перевезень організовує та постійно контролює діяльність з перевезення пасажирів та/або вантажів, несе відповідальність за її здійснення.\nМенеджер (управитель) з перевезень може організовувати та постійно контролювати діяльність з перевезення пасажирів та/або вантажів, нести відповідальність за її здійснення одночасно не більше ніж чотирьох автомобільних перевізників із загальною максимальною кількістю автомобільних транспортних засобів, що не перевищує 50 одиниць.\nМенеджер (управитель) з перевезень діє в інтересах автомобільного перевізника, виконує покладені на нього обов’язки та реалізує свої права особисто, несе за це відповідальність відповідно до договору та законодавства.\nНа підставі рішення про втрату бездоганної ділової репутації центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері автомобільного транспорту, анулює свідоцтво професійної компетентності менеджера (управителя) з перевезень у порядку, визначеному Кабінетом Міністрів України.\nУ разі втрати менеджером (управителем) з перевезень бездоганної ділової репутації центральний орган виконавчої влади, що реалізує державну політику з питань безпеки на наземному транспорті, протягом трьох днів з дня прийняття відповідного рішення вносить відомості про втрату бездоганної ділової репутації до Єдиного комплексу інформаційних систем у сфері безпеки на наземному транспорті.\nЛіцензіат або менеджер (управитель) з перевезень може вжити заходів для відновлення бездоганної ділової репутації, за умови відбування покарання, виконання адміністративного стягнення, сплати усіх штрафів, виконання адміністративно-господарських санкцій, усунення порушень законодавства про захист економічної конкуренції, перелік яких визначено в порядку встановлення втрати або відновлення бездоганної ділової репутації."
    },
    {
      "provision_ref": "art34-2",
      "section": "34-2",
      "title": "Стаття 34-2. Перевірка рівня професійної компетентності менеджера (управителя) з перевезень",
      "content": "Перевірка рівня професійної компетентності менеджера (управителя) з перевезень здійснюється центральним органом виконавчої влади, визначеним Кабінетом Міністрів України.\nВимоги до навчальних центрів з підвищення кваліфікації, порядок їх призначення, відмови у призначенні та анулювання призначення визначаються Кабінетом Міністрів України\".\n8. Частину другу статті 53 виключити.\n9. Статтю 59 викласти в такій редакції:\n\" Стаття 59. Міжнародний автомобільний перевізник пасажирів та/або вантажів\nРезиденти України, які здійснюють міжнародні перевезення пасажирів та/або вантажів, повинні мати передбачену законодавством документацію та забезпечувати всі види обов’язкового страхування, передбачені законодавством України.\nНерезиденти України, які здійснюють регулярні, нерегулярні та маятникові (човникові) перевезення пасажирів у міжнародному сполученні по території України, повинні забезпечувати необхідні режими праці і відпочинку водіїв, контроль стану їхнього здоров’я, а також контроль технічного, санітарного та екологічного стану автобуса перед виїздом на маршрут.\nПраво на здійснення міжнародних перевезень пасажирів транспортними засобами надається водіям, яким виповнився 21 рік\".\n10. У тексті Закону слова \"центральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті\" у всіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику з питань безпеки на наземному транспорті\" у відповідному відмінку.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через один рік з дня його опублікування, крім абзаців другого - дев’ятого пункту 4 розділу I цього Закону та пункту 6 цього розділу, які набирають чинності з дня опублікування цього Закону.\n2. Особи, які надають послуги з перевезення пасажирів та/або вантажів автомобільним транспортом, продовжують здійснювати свою діяльність на підставі ліцензій, виданих до набрання чинності цим Законом, за умови подання протягом одного року з дня набрання чинності цим Законом до органу ліцензування документів для підтвердження належного фінансового стану та свідоцтва професійної компетентності менеджера (управителя) з перевезень.\n3. Установити, що автомобільний перевізник, який має ліцензію на право провадження господарської діяльності з перевезення пасажирів та/або міжнародних перевезень вантажів, перевезень небезпечних вантажів автомобільним транспортом на день набрання чинності цим Законом, вважається таким, що має бездоганну ділову репутацію.\n4. Особа, яка на день набрання чинності цим Законом має документально підтверджений досвід управління діяльністю з перевезення пасажирів та/або вантажів не менше 10 років, отримує свідоцтво професійної компетентності менеджера (управителя) з перевезень без складення іспиту.\n5. Свідоцтва професійної компетентності, які є дійсними на день набрання чинності цим Законом, продовжують діяти до закінчення строку, на який їх видано, але не більше п’яти років з дня набрання чинності цим Законом.\n6. Кабінету Міністрів України протягом одного року з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}