{
  "id": "ua-law-4332-20",
  "type": "statute",
  "title": "Закон України (4332-20)",
  "title_en": "",
  "short_name": "4332-20",
  "status": "in_force",
  "issued_date": "2025-03-26",
  "url": "https://zakon.rada.gov.ua/laws/show/4332-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про соціальні послуги\" щодо удосконалення надання соціальних послуг\n\n(Відомості Верховної Ради (ВВР), 2025, № 34, ст.133)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про соціальні послуги\" (Відомості Верховної Ради України, 2019 р., № 18, ст. 73 із наступними змінами) такі зміни:\n\n1. У частині першій статті 1:\n\nпункт 1 викласти в такій редакції:\n\n\"1) базові соціальні послуги - соціальні послуги, надання яких отримувачам соціальних послуг відповідно до цього Закону забезпечується Київською та Севастопольською міськими державними адміністраціями, районними у містах Києві та Севастополі державними адміністраціями, а також виконавчими органами сільських, селищних, міських, районних у містах (у разі їх утворення) рад\";\n\nдоповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) ведення випадку - метод надання соціальних послуг, який передбачає виконання послідовних дій, визначених статтею 18 цього Закону, спрямованих на оцінювання наявності/відсутності складних життєвих обставин або ризику потрапляння у складні життєві обставини особи/сім’ї та, за наявності, вирішення індивідуального випадку щодо виведення особи/сім’ї із складних життєвих обставин, що передбачає взаємодію соціального менеджера, фахівця з соціальної роботи, соціального працівника, отримувача соціальних послуг та інших фахівців, що залучаються до надання підтримки отримувачу соціальних послуг\";\n\nу пункті 5 слово \"інформаційно-телекомунікаційними\" замінити словом \"інформаційно-комунікаційними\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) мультидисциплінарна команда - функціонально виокремлена група фахівців, об’єднаних спільними метою та завданнями щодо надання соціальної послуги\";\n\nпункт 6 викласти в такій редакції:\n\n\"6) надавачі соціальних послуг - юридичні та фізичні особи, у тому числі фізичні особи - підприємці, внесені до Реєстру надавачів та отримувачів соціальних послуг\";\n\nу пункті 14 слово \"інформаційно-телекомунікаційна\" замінити словом \"інформаційно-комунікаційна\";\n\nпідпункт \"л\" пункту 15 викласти в такій редакції:\n\n\"л) шкода, завдана пожежею, стихійним лихом, катастрофою, воєнними (бойовими) діями, терористичним актом, збройним конфліктом, у тому числі тимчасовою окупацією, сексуальним насильством, пов’язаним із збройною агресією Російської Федерації проти України, примусовим переміщенням або депортацією, вимушеним внутрішнім переміщенням, позбавленням особистої свободи внаслідок збройної агресії проти України\";\n\nдоповнити пунктом 17 -1 такого змісту:\n\n\"17 -1 ) соціальні послуги загальнонаціонального значення - унікальні комплексні та доступні соціальні послуги високої якості, які надаються із специфічною метою на всій території України за результатами проведення експериментальних проектів та спрямовані на задоволення загальнодержавного суспільного інтересу, що полягає у підтримці окремих категорій громадян, які перебувають у складних життєвих обставинах, та подоланні наслідків таких обставин. Перелік соціальних послуг загальнонаціонального значення затверджується Кабінетом Міністрів України\".\n\n2. У пункті 5 частини першої статті 10 слова \"державного та недержавного секторів\" замінити словами \"державної, комунальної та приватної власності\".\n\n3. У статті 11 :\n\nпункти 3 і 4 частини першої викласти в такій редакції:\n\n\"3) Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації;\n\n4) районні у містах Києві та Севастополі державні адміністрації, виконавчі органи сільських, селищних, міських, районних у містах (у разі їх утворення) рад\";\n\nпункт 2 частини четвертої викласти в такій редакції:\n\n\"2) узагальнення визначених районними у містах Києві та Севастополі державними адміністраціями, виконавчими органами сільських, селищних, міських, районних у містах (у разі їх утворення) рад потреб у соціальних послугах, оприлюднення відповідних результатів\";\n\nу частині п’ятій:\n\nабзац перший викласти в такій редакції:\n\n\"5. До повноважень районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів сільських, селищних, міських, районних у містах (у разі їх утворення) рад належать\";\n\nу пункті 1 слова \"недержавного сектору\" замінити словами \"приватної власності\";\n\nу пункті 4 слова \"державного/комунального сектору\" замінити словами \"державної/комунальної власності\", а слова \"недержавного сектору\" - словами \"приватної власності\";\n\nпункт 7 викласти в такій редакції:\n\n\"7) координація діяльності суб’єктів системи надання соціальних послуг на місцевому рівні, забезпечення діяльності осіб, відповідальних за організацію та ведення випадку, відповідно до цього Закону\".\n\n4. У статті 13 :\n\nабзац другий частини першої викласти в такій редакції:\n\n\"Надавачем соціальних послуг може бути фізична особа або юридична особа незалежно від форми власності\";\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. До надавачів соціальних послуг державної/комунальної власності належать надавачі соціальних послуг, утворені органами, зазначеними у пунктах 1, 3, 4 частини першої статті 11 цього Закону, діяльність яких фінансується за рахунок коштів відповідних бюджетів.\n\nНадавачі соціальних послуг державної/комунальної власності можуть утворюватися та функціонувати в організаційно-правових формах, встановлених законом.\n\nНадавачі соціальних послуг державної/комунальної власності, що діють в організаційно-правовій формі установи, можуть бути реорганізовані, у тому числі шляхом перетворення, за рішенням власника.\n\nКерівник надавача соціальних послуг державної/комунальної власності призначається на посаду на конкурсній основі за контрактом. Положення про конкурсну комісію, умови та порядок проведення конкурсу на посаду керівника надавача соціальних послуг затверджується Кабінетом Міністрів України.\n\nТипове положення про установи/заклади, що надають соціальні послуги, затверджується Кабінетом Міністрів України.\n\nСоціальні послуги можуть надаватися у центрах зайнятості, закладах охорони здоров’я, освіти, культури тощо.\n\n3. До надавачів соціальних послуг приватної власності належать юридичні особи, крім передбачених абзацом першим частини другої цієї статті, фізичні особи - підприємці та фізичні особи, які надають соціальні послуги з догляду відповідно до цього Закону без здійснення підприємницької діяльності\";\n\nв абзацах першому і другому частини четвертої слова \"державного/комунального та недержавного секторів\" виключити;\n\nв абзаці другому частини п’ятої слова \"державного/комунального сектору\" замінити словами \"державної/комунальної власності\";\n\nу частині сьомій:\n\nв абзаці другому слово \"інформаційно-телекомунікаційними\" замінити словом \"інформаційно-комунікаційними\";\n\nв абзаці п’ятому слова \"структурним підрозділом з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів міської ради міст обласного значення, рад об’єднаних територіальних громад\" замінити словами \"районними у містах Києві та Севастополі державними адміністраціями, виконавчими органами сільських, селищних, міських, районних у містах (у разі їх утворення) рад\";\n\nчастину восьму доповнити пунктом 11 -1 такого змісту:\n\n\"11 -1 ) формувати та вести справи отримувачів соціальних послуг\";\n\nчастину дев’яту доповнити пунктом 4 такого змісту:\n\n\"4) утворювати мультидисциплінарні команди для забезпечення комплексного підходу до надання соціальних послуг та забезпечення найкращих інтересів отримувачів соціальних послуг\".\n\n5. У статті 15 :\n\nчастину шосту викласти в такій редакції:\n\n\"6. Формування Реєстру здійснюється шляхом внесення до нього відповідної інформації уповноваженими органами системи надання соціальних послуг та надавачами соціальних послуг (крім фізичних осіб, які надають соціальні послуги з догляду відповідно до цього Закону без здійснення підприємницької діяльності), а також шляхом електронної інформаційної взаємодії державних електронних інформаційних ресурсів відповідно до вимог законодавства з питань захисту інформації.\n\nВнесення відомостей до Реєстру здійснюється протягом однієї доби з моменту настання відповідної події (надходження звернення/повідомлення про надання соціальних послуг, здійснення оцінювання потреб особи/сім’ї у соціальних послугах, прийняття рішення про надання/відмову у наданні соціальних послуг, надання соціальних послуг, у тому числі тих, що надаються одноразово, екстрено (кризово) тощо), а також здійснення державного нагляду (контролю) за дотриманням вимог законодавства про соціальні послуги\";\n\nабзац третій частини сьомої викласти в такій редакції:\n\n\"2) працівникам уповноважених органів системи надання соціальних послуг, до посадових обов’язків яких належать формування/реалізація державної політики у сфері надання соціальних послуг, а також здійснення державного нагляду (контролю) за дотриманням вимог законодавства про соціальні послуги, - у частині внесення до Реєстру інформації, визначеної цим Законом, а також перегляду всієї інформації, що міститься в Реєстрі\".\n\n6. Назву розділу III викласти в такій редакції:\n\n\" Розділ III\n\nПОРЯДОК НАДАННЯ СОЦІАЛЬНИХ ПОСЛУГ \".\n\n7. У статті 16 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Соціальні послуги за типами поділяються на:\n\n1) прості соціальні послуги, що складаються з одного/декількох заходів, які необхідно здійснити для надання таких послуг, та не передбачають постійної та систематичної взаємодії фахівців з отримувачем соціальних послуг. Прості соціальні послуги можуть бути складовою комплексної (складної) послуги;\n\n2) комплексні (складні) соціальні послуги, що складаються з сукупності заходів, об’єднаних єдиною метою, у межах яких формується індивідуальний набір таких заходів залежно від потреб отримувача соціальної послуги, який передбачає постійну та систематичну взаємодію фахівців з отримувачем соціальних послуг;\n\n3) комплексні спеціалізовані соціальні послуги, що надаються певній категорії отримувачів соціальних послуг (ВІЛ-інфікованим особам, особам із залежністю від психотропних речовин, особам, які постраждали від торгівлі людьми, біженцям, особам із психічними розладами та іншим)\";\n\nпункт 3 частини третьої доповнити словами \"та дистанційно (онлайн)\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. Перелік соціальних послуг, що надаються відповідно до цього Закону, визначається класифікатором соціальних послуг, який затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, з урахуванням соціальних послуг загальнонаціонального значення згідно з переліком, визначеним Кабінетом Міністрів України\";\n\nу частині шостій:\n\nпункт 13 викласти в такій редакції:\n\n\"13) фізичний супровід осіб, які мають порушення опорно-рухового апарату та пересуваються на кріслах колісних, з інтелектуальними, сенсорними, фізичними, моторними, психічними та поведінковими порушеннями\";\n\nпункт 17 виключити.\n\n8. У статті 17 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Соціальні послуги надаються надавачами соціальних послуг державної, комунальної та приватної власності відповідно до державних стандартів соціальних послуг\";\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"У разі відсутності державного стандарту соціальної послуги надання такої послуги здійснюється відповідно до специфікації соціальної послуги, яка визначає зміст та обсяг соціальної послуги і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, або встановлюється уповноваженими органами системи надання соціальних послуг, визначеними пунктами 3 і 4 частини першої статті 11 цього Закону, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\".\n\n9. Статтю 18 доповнити частиною третьою такого змісту:\n\n\"3. Ведення випадку забезпечує соціальний менеджер районної у містах Києві та Севастополі державної адміністрації, виконавчого органу сільської, селищної, міської, районної у місті (у разі її утворення) ради. За відсутності соціального менеджера районна у містах Києві та Севастополі державна адміністрація, виконавчий орган сільської, селищної, міської, районної у містах (у разі її утворення) ради визначає уповноважену особу для забезпечення ведення випадку. Порядок ведення випадку та визначення чисельності соціальних менеджерів, відповідальних за забезпечення та ведення випадку, затверджується Кабінетом Міністрів України\".\n\n10. У статті 19 :\n\nв абзацах першому і четвертому частини першої слова \"до структурного підрозділу з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчого органу міської ради міст обласного значення, ради об’єднаної територіальної громади\" замінити словами \"до уповноваженого органу системи надання соціальних послуг, передбаченого пунктом 4 частини першої статті 11 цього Закону\";\n\nу частині другій слова \"недержавного сектору\" замінити словами \"приватної власності\";\n\nу частині третій слова \"структурний підрозділ з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчого органу міської ради міст обласного значення, ради об’єднаної територіальної громади\" замінити словами \"уповноважений орган системи надання соціальних послуг, передбачений пунктом 4 частини першої статті 11 цього Закону\".\n\n11. Частину першу статті 21 викласти в такій редакції:\n\n\"1. Рішення про надання чи відмову у наданні соціальних послуг за рахунок бюджетних коштів приймає уповноважений орган системи надання соціальних послуг, передбачений пунктом 4 частини першої статті 11 цього Закону, або уповноважений орган системи надання соціальних послуг, передбачений пунктом 3 частини першої статті 11 цього Закону, на підставі повідомлення уповноваженого органу системи надання соціальних послуг, передбаченого пунктом 4 частини першої статті 11 цього Закону.\n\nУповноважені органи системи надання соціальних послуг, визначені пунктами 3 і 4 частини першої статті 11 цього Закону, можуть надати право надавачам соціальних послуг приймати рішення про надання чи відмову у наданні соціальних послуг за рахунок бюджетних коштів.\n\nРішення про надання чи відмову у наданні соціальних послуг надавачами соціальних послуг приватної власності приймає відповідний надавач.\n\nПро прийняте рішення про надання чи відмову у наданні соціальних послуг надавачі соціальних послуг повідомляють відповідний уповноважений орган системи надання соціальних послуг, передбачений пунктом 4 частини першої статті 11 цього Закону, для здійснення ним моніторингу надання соціальних послуг, внесення відповідної інформації до Реєстру надавачів та отримувачів соціальних послуг, організації та забезпечення підготовки, перепідготовки, підвищення професійної компетентності/кваліфікації працівників - надавачів соціальних послуг та інших повноважень, визначених цим Законом.\n\nНадання соціальних послуг одноразово здійснюється без прийняття рішення про надання соціальних послуг\".\n\n12. У статті 22 :\n\nабзац перший частини першої викласти в такій редакції:\n\n\"1. Договір про надання соціальних послуг укладається письмово (у паперовій або електронній формі з використанням програмних засобів) між надавачем та отримувачем соціальних послуг чи його законним представником\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Надання соціальних послуг, що надаються одноразово, екстрено (кризово) або на підставі рішення про обов’язкове надання соціальних послуг (проходження індивідуальних корекційних програм), або в інших випадках, визначених Кабінетом Міністрів України, здійснюється без укладення договору\".\n\n13. Текст статті 23 викласти в такій редакції:\n\n\"1. Соціальні послуги надаються екстрено (кризово) у разі наявності загрози життю чи здоров’ю особи або у разі введення надзвичайного чи воєнного стану в Україні або окремих її місцевостях.\n\n2. Підтвердженням надання соціальних послуг екстрено (кризово) є акт про надання соціальних послуг, що містить відомості про отримувача та надавача таких послуг, надані соціальні послуги, строки, дати їх надання.\n\nФорма акта про надання соціальних послуг затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення.\n\nУ разі прийняття рішення про надання соціальних послуг екстрено (кризово) підтвердний акт про надання соціальних послуг, передбачений абзацом першим цієї частини, надсилається надавачами соціальних послуг до відповідного уповноваженого органу системи надання соціальних послуг, передбаченого пунктами 3 і 4 частини першої статті 11 цього Закону, протягом одного місяця з дня надання соціальної послуги\".\n\n14. Доповнити статтею 23 -1 такого змісту:\n\n\" Стаття 23 -1 . Мультидисциплінарна команда\n\n1. До складу мультидисциплінарної команди включаються фахівець із соціальної роботи, соціальний працівник, соціальний менеджер, психолог, медичний, педагогічний працівник, фахівець з реабілітації, ерготерапевт. Відповідно до потреб та змісту соціальної послуги до складу мультидисциплінарної команди можуть включатися й інші фахівці.\n\n2. Мультидисциплінарну команду очолює фахівець із соціальної роботи або соціальний працівник, або соціальний менеджер, який відповідає за організацію роботи команди, виконання індивідуального плану надання соціальних послуг та інших завдань, покладених на команду. Професійний та кількісний склад команди залежить від потреб особи, яка потребує надання соціальних послуг, та змісту наданих послуг.\n\n3. Формою роботи мультидисциплінарної команди є збори, на яких за результатами оцінювання потреб розробляється індивідуальний план надання соціальних послуг, розглядаються результати моніторингу та оцінки виконання плану і здійснюється його коригування.\n\nЗбори можуть проводитися за особистої присутності членів команди або дистанційно з використанням інформаційних технологій, що забезпечують дотримання вимог законодавства щодо захисту персональних даних.\n\nПроцес надання соціальних послуг особі має бути зафіксований в електронній особовій справі особи/сім’ї шляхом використання автоматизованої інформаційно-комунікаційної системи.\n\n4. Основними завданнями мультидисциплінарної команди є:\n\n1) оцінювання потреб особи/сім’ї у соціальних послугах;\n\n2) визначення мети та завдань надання соціальних послуг, розроблення індивідуального плану надання соціальних послуг;\n\n3) забезпечення комплексного підходу до надання соціальних послуг та уникнення або зменшення негативних наслідків складних життєвих обставин;\n\n4) забезпечення послідовності та вчасності залучення до процесу надання соціальних послуг необхідних фахівців у необхідній кількості;\n\n5) внесення змін до індивідуального плану надання соціальних послуг та обговорення стану виконання такого плану.\n\n5. Мультидисциплінарна команда може працювати в мобільному режимі.\n\n6. Порядок утворення та роботи мультидисциплінарної команди визначається положенням про мультидисциплінарну команду, що затверджується надавачем соціальних послуг на основі Типового положення про мультидисциплінарну команду, затвердженого Кабінетом Міністрів України\".\n\n15. У статті 24 :\n\nабзац п’ятий частини першої викласти в такій редакції:\n\n\"Не може бути відмовлено у наданні соціальних послуг у разі наявної загрози життю чи здоров’ю особи, домашнього насильства, насильства за ознакою статі, сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, або жорстокого поводження з дитиною\";\n\nабзац одинадцятий частини другої викласти в такій редакції:\n\n\"Не може бути припинено надання соціальних послуг у разі наявної загрози життю чи здоров’ю особи, домашнього насильства, насильства за ознакою статі, сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, або жорстокого поводження з дитиною\";\n\nабзац перший частини третьої після слів \"у письмовій формі\" доповнити словами \"(у паперовій або електронній формі з використанням програмних засобів)\";\n\nу частині четвертій слова \"районним, районним у містах Києві та Севастополі державним адміністраціям, виконавчим органам міських рад міст обласного значення, рад об’єднаних територіальних громад\" замінити словами \"районним у містах Києві та Севастополі державним адміністраціям, виконавчим органам сільських, селищних, міських, районних у містах (у разі їх утворення) рад\";\n\nчастину п’яту викласти в такій редакції:\n\n\"5. У разі якщо отримувач соціальних послуг без поважних причин не виконує вимоги, визначені договором про надання соціальних послуг, надавач соціальних послуг надсилає отримувачу соціальних послуг або його законному представнику письмове повідомлення (у паперовій або електронній формі з використанням програмних засобів) про дату, з якої буде припинено надання соціальних послуг у разі подальшого невиконання умов договору. У такому разі надання соціальних послуг припиняється не менше ніж через 15 календарних днів з дня надсилання відповідного повідомлення отримувачу соціальних послуг або його законному представнику\";\n\nабзац другий частини шостої викласти в такій редакції:\n\n\"Заява про відмову від отримання соціальних послуг оформлюється письмово (у паперовій або електронній формі з використанням програмних засобів)\".\n\n16. В абзаці першому частини третьої статті 26 слова і цифри \"пунктами 2 і 3\" замінити словами і цифрами \"пунктами 3 і 4\".\n\n17. У статті 28 :\n\nу частині другій:\n\nв абзаці першому слова \"державного та комунального секторів\" замінити словами \"державної/комунальної власності\";\n\nабзаци другий і третій підпункту \"а\" пункту 1 викласти в такій редакції:\n\n\"особам, які постраждали від торгівлі людьми і отримують соціальну допомогу відповідно до законодавства у сфері протидії торгівлі людьми, особам, які постраждали від домашнього насильства або насильства за ознакою статі, дітям з інвалідністю, особам з інвалідністю I групи, дітям-сиротам, дітям, позбавленим батьківського піклування, особам з їх числа віком до 23 років, сім’ям опікунів, піклувальників, прийомним сім’ям, дитячим будинкам сімейного типу, сім’ям патронатних вихователів, дітям, визначеним пунктом 5 частини шостої статті 13 цього Закону, особам, яким завдано шкоди пожежею, стихійним лихом, катастрофою, воєнними (бойовими) діями, терористичним актом, збройним конфліктом, у тому числі тимчасовою окупацією, сексуальним насильством, пов’язаним із збройною агресією Російської Федерації проти України, примусовим переміщенням або депортацією, вимушеним внутрішнім переміщенням, позбавленням особистої свободи внаслідок збройної агресії проти України, особам, яким соціальні послуги надаються обов’язково відповідно до частини п’ятої статті 21 цього Закону, - всі соціальні послуги;\n\nіншим категоріям осіб - соціальні послуги з консультування, надання притулку, представництва інтересів, перекладу жестовою мовою, формування життєстійкості, а також соціальні послуги, що надаються екстрено (кризово)\";\n\nу частині п’ятій слово \"інформаційно-телекомунікаційними\" замінити словом \"інформаційно-комунікаційними\";\n\nчастину шосту викласти в такій редакції:\n\n\"6. У разі залучення до надання соціальних послуг надавачів соціальних послуг приватної власності (шляхом соціального замовлення, державно-приватного партнерства, конкурсу соціальних проектів, соціальних програм тощо) оплата соціальних послуг, що надаються за рахунок бюджетних коштів, у тому числі із встановленням диференційованої плати, здійснюється шляхом компенсації надавачам соціальних послуг вартості таких послуг. Оплата соціальних послуг також може здійснюватися шляхом безготівкового перерахування коштів отримувачу соціальних послуг для оплати послуг обраному ним надавачу соціальних послуг, який зареєстрований у Реєстрі надавачів та отримувачів соціальних послуг та відповідає вимогам щодо надання відповідної соціальної послуги, в порядку та на умовах, визначених Кабінетом Міністрів України.\n\nЗалучені надавачі соціальних послуг приватної власності надають соціальні послуги відповідно до вимог частин другої, третьої і четвертої статті 28 цього Закону\";\n\nабзац другий частини сьомої викласти в такій редакції:\n\n\"Надані соціальні послуги під час дії воєнного стану в Україні або окремих її місцевостях надавачами соціальних послуг державної/комунальної власності (надання притулку, догляд, підтримане проживання, натуральна допомога, транспортні послуги тощо) особам із числа внутрішньо переміщених осіб за новим місцем їх проживання/перебування, які опинилися у складних життєвих обставинах через шкоду, завдану воєнними (бойовими) діями, терористичним актом, збройним конфліктом, у тому числі тимчасовою окупацією, сексуальним насильством, пов’язаним із збройною агресією Російської Федерації проти України, примусовим переміщенням або депортацією, вимушеним внутрішнім переміщенням, позбавленням особистої свободи внаслідок збройної агресії проти України, фінансуються у порядку, встановленому Кабінетом Міністрів України\";\n\nу частині восьмій слова \"недержавного сектору\" замінити словами \"приватної власності\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"Розмір плати за соціальні послуги визначає надавач соціальних послуг залежно від змісту та обсягу послуг, що надаються. Методика розрахунку тарифів і коригувальних коефіцієнтів плати за соціальні послуги затверджується Кабінетом Міністрів України\".\n\n18. Статтю 29 викласти в такій редакції:\n\n\" Стаття 29. Відповідальність за порушення вимог законодавства про соціальні послуги\n\n1. Посадові особи системи надання соціальних послуг, винні в порушенні вимог цього Закону, несуть дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно із законом у таких випадках:\n\n1) умисне невжиття посадовою особою органу державної влади, органу місцевого самоврядування, працівником надавача соціальних послуг заходів щодо організації та надання соціальних послуг особі, яка перебуває у складних життєвих обставинах, інше умисне невиконання такою посадовою особою/працівником покладених на неї/нього обов’язків з надання соціальних послуг;\n\n2) надання соціальних послуг без включення до Реєстру надавачів та отримувачів соціальних послуг;\n\n3) надання юридичною особою/фізичною особою - підприємцем недостовірних відомостей про відповідність критеріям діяльності надавачів соціальних послуг, визначених Кабінетом Міністрів України;\n\n4) надання соціальних послуг без дотримання критеріїв діяльності надавачів соціальних послуг, визначених Кабінетом Міністрів України;\n\n5) перешкоджання надавачем соціальних послуг органам державного нагляду (контролю) у здійсненні державного нагляду (контролю) за дотриманням вимог законодавства про соціальні послуги;\n\n6) невиконання законних вимог (приписів) посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за дотриманням вимог законодавства під час надання соціальних послуг і соціальної підтримки\".\n\n19. Доповнити розділом VI -1 такого змісту:\n\n\" Розділ VI -1\n\nПЕРЕХІДНІ ПОЛОЖЕННЯ\n\n1. З метою оптимізації надання соціальних та реабілітаційних послуг населенню України, у тому числі проведення соціальної роботи з сім’ями, дітьми та молоддю, установити, що до 31 грудня 2025 року реорганізація (перетворення) надавачів соціальних послуг державної/комунальної власності, реабілітаційних закладів, що діють в організаційно-правовій формі установи (далі - установи/заклади), в державні/комунальні некомерційні підприємства здійснюється у спрощеному порядку та передбачає такі особливості:\n\n1) кредитори установ/закладів, що реорганізуються, не вправі вимагати від цих установ/закладів виконання незабезпечених зобов’язань, припинення або дострокового виконання зобов’язання або забезпечення виконання зобов’язання. Згода кредитора на заміну боржника у зобов’язанні у такому разі не вимагається;\n\n2) обов’язкова оцінка майна, передбачена Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\", для установ/закладів, що реорганізуються, не застосовується;\n\n3) звільнення працівників установ/закладів, що реорганізуються, допускається лише у разі, якщо неможливо перевести працівника за його згодою на іншу роботу;\n\n4) передача нерухомого майна від установ/закладів, що реорганізуються, до державних/комунальних некомерційних підприємств, що утворюються внаслідок реорганізації, здійснюється на підставі даних бухгалтерського обліку відповідних установ/закладів щодо такого майна та результатів обов’язкової його інвентаризації\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності і вводиться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\n1) у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) у шестимісячний строк із дня набрання чинності цим Законом підготувати та подати на розгляд Верховної Ради України проекти законів України про внесення змін до:\n\nКодексу України про адміністративні правопорушення з метою визначення відповідальності за порушення вимог законодавства про соціальні послуги;\n\nЗакону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" в частині визначення особливостей здійснення державного нагляду (контролю) у сфері надання соціальних послуг центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за дотриманням вимог законодавства під час надання соціальних послуг і соціальної підтримки, та його територіальними органами;\n\n3) до 1 січня 2026 року підготувати та подати на розгляд Верховної Ради України проекти законів України щодо уточнення видів соціальних послуг, особливостей їх надання, розмежування повноважень та джерел їх фінансування;\n\n4) протягом одного року з дня набрання чинності цим Законом поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n26 березня 2025 року\n\n№ 4332-IX\n\nПро внесення змін до Закону України \"Про соціальні послуги\" щодо удосконалення надання соціальних послуг\nЗакон України від 26.03.2025 № 4332-IX\n\nПрийняття від 26.03.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4332-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}