{
  "id": "ua-law-4316-20",
  "type": "statute",
  "title": "Закон України (4316-20)",
  "title_en": "",
  "short_name": "4316-20",
  "status": "in_force",
  "issued_date": "2025-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/4316-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо удосконалення механізмів притягнення осіб до адміністративної відповідальності за порушення правил військового обліку та законодавства про оборону, мобілізаційну підготовку та мобілізацію\n\n(Відомості Верховної Ради (ВВР), 2025, № 34, ст.129)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. Доповнити статтею 235 -3 такого змісту:\n\n\" Стаття 235 -3 . Служба зовнішньої розвідки України\n\nУповноважений Головою Служби зовнішньої розвідки України підрозділ Служби зовнішньої розвідки України розглядає справи про такі адміністративні правопорушення: про порушення військовозобов’язаними правил військового обліку, про порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію, про зіпсуття військово-облікових документів чи втрату їх з необережності (статті 210, 210 -1 , 211 (у частині правопорушень, вчинених військовозобов’язаними Служби зовнішньої розвідки України).\n\nВід імені Служби зовнішньої розвідки України розглядати справи про адміністративні правопорушення і накладати адміністративні стягнення мають право посадові особи уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України\".\n\n2. Статтю 247 доповнити пунктом 10 такого змісту:\n\n\"10) проходження військової служби особою, щодо якої розпочато провадження в справі про адміністративне правопорушення, передбачене статтями 210 і 210 -1 цього Кодексу\".\n\n3. Частину першу статті 249 після слів і цифр \"передбачені статтею 132 -2 цього Кодексу\" доповнити словами і цифрами \"а також статтями 210 і 210 -1 цього Кодексу, у випадках, якщо особа не оспорює допущене порушення, згодна на притягнення її до адміністративної відповідальності за її відсутності та подала про це відповідну заяву\".\n\n4. Друге речення частини першої статті 251 після слів \"протоколом про вилучення речей і документів\" доповнити словами \"відомостями та інформацією з Єдиного державного реєстру призовників, військовозобов’язаних та резервістів\".\n\n5. У статті 258 :\n\nпісля частини шостої доповнити двома новими частинами такого змісту:\n\n\"Протокол не складається у разі вчинення в особливий період адміністративних правопорушень, передбачених статтями 210 і 210 -1 цього Кодексу, розгляд яких віднесено до компетенції територіальних центрів комплектування та соціальної підтримки, Центрального управління та регіональних органів Служби безпеки України (у частині правопорушень, вчинених військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України), уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України (у частинi правопорушень, вчинених військовозобов’язаними Служби зовнішньої розвідки України), якщо особа подала відповідну заяву, в якій вона не оспорює допущене порушення та згодна на притягнення її до адміністративної відповідальності за її відсутності.\n\nУ випадках, передбачених частинами шостою і сьомою цієї статті, уповноважені посадові особи після отримання підтвердних документів про отримання особою виклику або відповідної заяви виносять постанову у справі про адміністративне правопорушення відповідно до вимог статті 283 цього Кодексу\".\n\nУ зв’язку з цим частини сьому - дев’яту вважати відповідно частинами дев’ятою - одинадцятою;\n\nчастину дев’яту викласти в такій редакції:\n\n\"Якщо під час складання постанови у справі про адміністративне правопорушення особа оспорить допущене порушення і адміністративне стягнення, що на неї накладається, уповноважена посадова особа зобов’язана скласти протокол про адміністративне правопорушення відповідно до вимог статті 256 цього Кодексу. Цей протокол є додатком до постанови у справі про адміністративне правопорушення. Положення цієї частини не застосовуються у разі притягнення особи до адміністративної відповідальності за вчинення адміністративного правопорушення, передбаченого статтею 185 -3 цього Кодексу, правопорушень у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксованих в автоматичному режимі, безпеки на автомобільному транспорті, зафіксованих за допомогою засобів фото- і кінозйомки, відеозапису, у тому числі в автоматичному режимі, та правопорушень, передбачених статтею 132 -2 цього Кодексу, або порушень правил зупинки, стоянки, паркування транспортних засобів, зафіксованих у режимі фотозйомки (відеозапису), а також правопорушень, передбачених статтями 210 і 210 -1 цього Кодексу, у випадках, якщо особа не оспорює допущене порушення, згодна на притягнення її до адміністративної відповідальності за її відсутності та подала про це відповідну заяву\".\n\n6. Частину першу статті 268 викласти в такій редакції:\n\n\"Особа, яка притягається до адміністративної відповідальності, має право: знайомитися з матеріалами справи, давати пояснення, подавати докази, заявляти клопотання, подавати заяви; при розгляді справи користуватися юридичною допомогою адвоката, іншого фахівця у галузі права, який за законом має право на надання правової допомоги особисто чи за дорученням юридичної особи, виступати рідною мовою і користуватися послугами перекладача, якщо не володіє мовою, якою ведеться провадження; оскаржити постанову по справі. Справа про адміністративне правопорушення розглядається в присутності особи, яка притягається до адміністративної відповідальності. Під час відсутності цієї особи справу може бути розглянуто лише у випадках, якщо є дані про своєчасне її сповіщення про місце і час розгляду справи і якщо від неї не надійшло клопотання про відкладення розгляду справи. Особливості розгляду справ про адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, а також про адміністративні правопорушення у сферах забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, безпеки на автомобільному транспорті та про порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису), встановлюються статтями 279 -1 -279 -9 цього Кодексу\".\n\n7. Статтю 276 після частини четвертої доповнити новою частиною такого змісту:\n\n\"Справи про адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, можуть також розглядатися за місцем перебування на військовому обліку особи, яка вчинила такі адміністративні правопорушення, або за місцем їх виявлення\".\n\nУ зв’язку з цим частини п’яту - восьму вважати відповідно частинами шостою - дев’ятою.\n\n8. Частину другу статті 277 доповнити третім реченням такого змісту: \"Справи про адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, у випадках, якщо особа не оспорює допущене порушення та згодна на притягнення її до адміністративної відповідальності за її відсутності, розглядаються уповноваженою посадовою особою територіального центру комплектування та соціальної підтримки, Центрального управління та регіональних органів Служби безпеки України (у частині правопорушень, вчинених військовозобов’язаними чи резервiстами, якi перебувають у запасi Служби безпеки України), уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України (у частинi правопорушень, вчинених військовозобов’язаними Служби зовнішньої розвідки України) у триденний строк після надходження відповідної заяви від особи, яка притягається до адміністративної відповідальності\".\n\n9. Доповнити статтею 279 -9 такого змісту:\n\n\" Стаття 279 -9 . Розгляд справ про адміністративні правопорушення, пов’язані з порушенням призовниками, військовозобов’язаними, резервістами правил військового обліку та порушенням законодавства про оборону, мобілізаційну підготовку та мобілізацію, у випадках, якщо особа не оспорює допущене порушення, згодна на притягнення її до адміністративної відповідальності за її відсутності та подала про це відповідну заяву\n\nУ разі вчинення в особливий період адміністративних правопорушень, передбачених статтями 210 і 210 -1 цього Кодексу, але не пізніше дня розгляду справи про таке адміністративне правопорушення, особа може звернутися до територіального центру комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України, уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України, в якому вона перебуває на обліку, із заявою, в якій особа зазначає, що не оспорює допущене порушення та згодна на притягнення її до адміністративної відповідальності за її відсутності. Зазначена заява подається особою, яка притягається до адміністративної відповідальності, особисто в письмовій формі або через електронний кабінет призовника, військовозобов’язаного, резервіста.\n\nКерівник територіального центру комплектування та соціальної підтримки, начальник Служби мобілізації та територіальної оборони, регіонального органу Служби безпеки України, посадова особа уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України протягом трьох днів після отримання такої заяви зобов’язані перевірити викладені у ній фактичні дані про визнання особою правопорушення та надання нею згоди на притягнення її до адміністративної відповідальності за її відсутності і з дотриманням вимог статей 247, 280, 283 цього Кодексу винести постанову по справі, у тому числі без участі особи, яка притягається до адміністративної відповідальності.\n\nУ постанові про накладення адміністративного стягнення керівник територіального центру комплектування та соціальної підтримки, начальник Служби мобілізації та територіальної оборони, регіонального органу Служби безпеки України, посадова особа уповноваженого Головою Служби зовнішньої розвідки України підрозділу Служби зовнішньої розвідки України визначають розмір штрафу на рівні мінімального розміру штрафу, передбаченого санкцією статті (частиною статті) цього Кодексу за вчинення такого правопорушення.\n\nУ разі якщо особа, яка притягається до адміністративної відповідальності, подала зазначену у цій статті заяву через електронний кабінет призовника, військовозобов’язаного, резервіста, копія постанови по справі може бути направлена їй засобами електронного зв’язку на адресу електронної пошти, зазначену в Єдиному державному реєстрі призовників, військовозобов’язаних та резервістів, або в її електронний кабінет призовника, військовозобов’язаного, резервіста\".\n\n10. Друге речення статті 280 викласти в такій редакції: \"Особливості розгляду справ про адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, а також про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване в автоматичному режимі, безпеки на автомобільному транспорті та про порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису), встановлюються статтями 279 -1 -279 -9 цього Кодексу\".\n\n11. Статтю 283 після частини четвертої доповнити новою частиною такого змісту:\n\n\"Постанова по справі про адміністративне правопорушення, передбачене статтями 210 і 210 -1 цього Кодексу, у випадках, якщо особа не оспорює допущене порушення та згодна на притягнення її до адміністративної відповідальності за її відсутності, крім даних, визначених частиною другою цієї статті, повинна містити також відомості про дату, спосіб надходження та зміст заяви від особи, яка притягається до адміністративної відповідальності. Крім того, у постанові про накладення адміністративного стягнення мають міститися інформація про порядок виконання адміністративного стягнення, у тому числі реквізити для сплати штрафу, та відомості про те, що постанова вважатиметься виконаною у разі сплати протягом десяти календарних днів з дня набрання такою постановою законної сили не менше ніж 50 відсотків розміру штрафу\".\n\nУ зв’язку з цим частини п’яту - одинадцяту вважати відповідно частинами шостою - дванадцятою.\n\n12. Статтю 285 після частини дев’ятої доповнити новою частиною такого змісту:\n\n\"По справах про адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, копія постанови уповноваженої посадової особи у справі про адміністративне правопорушення може направлятися особі, щодо якої її винесено, у порядку, визначеному статтею 279 -9 цього Кодексу\".\n\nУ зв’язку з цим частину десяту вважати частиною одинадцятою.\n\n13. Частину третю статті 299 після слів \"крім постанов про накладення адміністративного стягнення у вигляді штрафу за\" доповнити словами і цифрами \"адміністративні правопорушення, передбачені статтями 210 і 210 -1 цього Кодексу, у випадках, якщо особа не оспорює допущене порушення, згодна на притягнення її до адміністративної відповідальності за її відсутності та подала про це відповідну заяву, а також за адміністративні\".\n\n14. Доповнити статтею 300 -3 такого змісту:\n\n\" Стаття 300 -3 . Порядок виконання постанови про накладення адміністративного стягнення у вигляді штрафу за порушення правил військового обліку та законодавства про оборону, мобілізаційну підготовку та мобілізацію у випадках, якщо особа не оспорює допущене порушення, згодна на притягнення її до адміністративної відповідальності за її відсутності та подала про це відповідну заяву\n\nУ разі якщо постанова про накладення адміністративного стягнення у вигляді штрафу за правопорушення, передбачене статтями 210 і 210 -1 цього Кодексу, винесена в порядку, передбаченому статтею 279 -9 цього Кодексу, та особа протягом десяти календарних днів з дня набрання такою постановою законної сили сплатила не менше ніж 50 відсотків розміру штрафу за постановою про накладення адміністративного стягнення, така постанова вважається виконаною.\n\nУ разі несплати штрафу особою, яка вчинила правопорушення, передбачене статтями 210 і 210 -1 цього Кодексу, протягом 30 днів з дня набрання законної сили постановою про накладення адміністративного стягнення така постанова підлягає примусовому виконанню\".\n\n15. Частину першу статті 307 після цифр \"300 -2 \" доповнити цифрами \"300 -3 \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\n1) прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 березня 2025 року\n\n№ 4316-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо удосконалення механізмів притягнення осіб до адміністративної відповідальності за порушення правил військового обліку та законодавства про оборону, мобілізаційну підготовку та мобілізацію\nЗакон України від 13.03.2025 № 4316-IX\n\nПрийняття від 13.03.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4316-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}