{
  "id": "ua-law-4292-20",
  "type": "statute",
  "title": "Закон України (4292-20)",
  "title_en": "",
  "short_name": "4292-20",
  "status": "in_force",
  "issued_date": "2025-03-12",
  "url": "https://zakon.rada.gov.ua/laws/show/4292-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Цивільного кодексу України щодо посилення захисту прав добросовісного набувача\n\n(Відомості Верховної Ради (ВВР), 2025, № 34, ст.128)\n\nВерховна Рада України постановляє:\n\nI. Внести до Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) такі зміни:\n\n1. Статтю 261 після частини сьомої доповнити новою частиною такого змісту:\n\n\"8. Перебіг позовної давності за вимогами щодо витребування чи визнання права щодо нерухомого майна, переданого з державної або комунальної власності у приватну власність, право власності на яке зареєстровано в Державному реєстрі речових прав на нерухоме майно, починається від дня державної реєстрації права власності першого набувача або дати передачі першому набувачеві нерухомого майна, щодо якого на момент такої передачі законом не була встановлена необхідність державної реєстрації правочину або реєстрації права власності\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою.\n\n2. Статтю 388 викласти в такій редакції:\n\n\" Стаття 388. Право власника на витребування майна від добросовісного набувача\n\n1. Якщо майно за відплатним договором придбане в особи, яка не мала права його відчужувати, про що набувач не знав і не міг знати (добросовісний набувач), власник має право витребувати це майно від набувача лише у разі, якщо майно:\n\n1) було загублене власником або особою, якій він передав майно у володіння;\n\n2) було викрадене у власника або особи, якій він передав майно у володіння;\n\n3) вибуло з володіння власника або особи, якій він передав майно у володіння, не з їхньої волі іншим шляхом.\n\n2. Майно не може бути витребувано від добросовісного набувача, якщо:\n\n1) воно було продане або передане у власність у порядку, встановленому для виконання судових рішень;\n\n2) воно було продане такому набувачеві на електронному аукціоні у порядку, встановленому для приватизації державного та комунального майна.\n\n3. Держава, територіальна громада, крім випадків, передбачених частиною другою цієї статті, також не може витребувати майно від добросовісного набувача на свою користь, якщо:\n\n1) з моменту реєстрації у Державному реєстрі речових прав на нерухоме майно права власності першого набувача на нерухоме майно, передане такому набувачеві з державної або комунальної власності у приватну власність, незалежно від виду такого майна, минуло більше десяти років;\n\n2) з дати передачі першому набувачеві з державної або комунальної власності у приватну власність нерухомого майна, щодо якого на момент такої передачі законодавством не була встановлена необхідність державної реєстрації правочину або реєстрації права власності, минуло більше десяти років.\n\nЗміна першого та подальших набувачів не змінює порядку обчислення та перебігу граничного строку для витребування майна, передбаченого цією частиною.\n\nДія положень цієї частини не поширюється на випадки, якщо майно на момент вибуття з володіння держави або територіальної громади належало:\n\nа) до об’єктів критичної інфраструктури;\n\nб) до об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави;\n\nв) до об’єктів та земель оборони;\n\nг) до об’єктів або територій природно-заповідного фонду, за умови наявності підтвердних документів про статус таких об’єктів (територій) на момент вибуття з володіння;\n\nґ) до гідротехнічних споруд, за умови наявності підтвердних документів про статус таких об’єктів на момент вибуття з володіння;\n\nд) до пам’яток культурної спадщини, які не підлягали приватизації.\n\n4. Якщо майно було набуте безвідплатно в особи, яка не мала права його відчужувати, власник має право витребувати його від добросовісного набувача у всіх випадках\".\n\n3. Статтю 390 доповнити частиною п’ятою такого змісту:\n\n\"5. Суд одночасно із задоволенням позову органу державної влади, органу місцевого самоврядування або прокурора про витребування нерухомого майна від добросовісного набувача на користь держави чи територіальної громади вирішує питання про здійснення органом державної влади або органом місцевого самоврядування компенсації вартості такого майна добросовісному набувачеві.\n\nСуд постановляє рішення про витребування нерухомого майна від добросовісного набувача на користь держави чи територіальної громади, за умови попереднього внесення органом державної влади, органом місцевого самоврядування або прокурором вартості такого майна на депозитний рахунок суду. Перерахування грошових коштів як компенсації вартості нерухомого майна з депозитного рахунку суду здійснюється без пред’явлення добросовісним набувачем окремого позову до держави чи територіальної громади.\n\nДержава чи територіальна громада, яка на підставі рішення суду компенсувала добросовісному набувачеві вартість майна, набуває право вимоги про стягнення виплачених грошових коштів як компенсації вартості майна до особи, з вини якої таке майно незаконно вибуло з володіння власника. Порядок компенсації, передбачений цією частиною, не застосовується щодо об’єктів приватизації, визначених Законом України \"Про приватизацію державного житлового фонду\".\n\nДля цілей цієї статті під вартістю майна розуміється вартість майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви\".\n\n4. У статті 391 :\n\nназву викласти в такій редакції:\n\n\" Стаття 391. Захист права власності власника майна\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Якщо органом державної влади або органом місцевого самоврядування, незалежно від того, чи мав такий орган відповідні повноваження, вчинялися будь-які дії, спрямовані на відчуження майна, в результаті яких набувачем такого майна став суб’єкт права приватної власності, спори щодо володіння та/або розпоряджання, та/або користування таким майном відповідним органом державної влади або органом місцевого самоврядування вирішуються на підставі статей 387 і 388 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення цього Закону мають зворотну дію в часі в частині умов та порядку компенсації органом державної влади або органом місцевого самоврядування добросовісному набувачеві вартості нерухомого майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, у справах, в яких судом першої інстанції не ухвалено рішення про витребування майна у добросовісного набувача на день набрання чинності цим Законом, а також у частині порядку обчислення та перебігу граничного строку для витребування чи визнання права щодо:\n\nнерухомого майна, право власності на яке зареєстровано в Державному реєстрі речових прав на нерухоме майно до дня набрання чинності цим Законом;\n\nнерухомого майна, щодо якого на момент його передачі першому набувачеві законом не була встановлена необхідність державної реєстрації правочину або реєстрації права власності і дата його передачі першому набувачеві передує дню набрання чинності цим Законом.\n\n3. Внести зміни до таких законодавчих актів України:\n\n1) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\nстаттю 164 доповнити частиною шостою такого змісту:\n\n\"6. У разі подання органом державної влади, органом місцевого самоврядування або прокурором позовної заяви про витребування нерухомого майна від добросовісного набувача на користь держави чи територіальної громади до позову додаються документи, що підтверджують внесення на депозитний рахунок суду грошових коштів у розмірі вартості спірного майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви\";\n\nчастину другу статті 174 доповнити абзацом третім такого змісту:\n\n\"Якщо ухвала про залишення позовної заяви без руху постановляється з підстави невнесення у визначених законом випадках на депозитний рахунок суду грошових коштів у розмірі вартості спірного майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, суд у такій ухвалі зазначає про обов’язок позивача внести відповідну грошову суму\";\n\nстаттю 238 доповнити частиною тринадцятою такого змісту:\n\n\"13. У разі відмови у задоволенні позову органу державної влади, органу місцевого самоврядування або прокурора про витребування майна від добросовісного набувача на користь держави чи територіальної громади, закриття провадження у справі, залишення позову без розгляду суд вирішує питання про повернення позивачу внесених ним на депозитний рахунок суду грошових коштів як компенсації вартості майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, а у разі задоволення позову - про перерахування грошових коштів на користь добросовісного набувача\";\n\n2) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\nчастину четверту статті 177 доповнити абзацом другим такого змісту:\n\n\"У разі подання органом державної влади, органом місцевого самоврядування або прокурором позовної заяви про витребування нерухомого майна від добросовісного набувача на користь держави чи територіальної громади до позову додаються документи, що підтверджують внесення на депозитний рахунок суду грошових коштів у розмірі вартості спірного майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви\";\n\nу статті 185 :\n\nчастину другу доповнити абзацом третім такого змісту:\n\n\"Якщо ухвала про залишення позовної заяви без руху постановляється з підстави невнесення у визначених законом випадках на депозитний рахунок суду грошових коштів у розмірі вартості спірного майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, суд у такій ухвалі зазначає про обов’язок позивача внести відповідну грошову суму\";\n\nперше речення частини третьої викласти в такій редакції:\n\n\"3. Якщо позивач відповідно до ухвали суду у встановлений строк виконає вимоги, визначені статтями 175 і 177 цього Кодексу, сплатить суму судового збору, внесе у визначених законом випадках на депозитний рахунок суду грошову суму у розмірі вартості спірного майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, позовна заява вважається поданою в день первісного її подання до суду\";\n\nстаттю 265 доповнити частиною чотирнадцятою такого змісту:\n\n\"14. У разі відмови у задоволенні позову органу державної влади, органу місцевого самоврядування або прокурора про витребування майна від добросовісного набувача на користь держави чи територіальної громади, закриття провадження у справі, залишення позову без розгляду суд вирішує питання про повернення позивачу внесених ним на депозитний рахунок суду грошових коштів як компенсації вартості майна, оцінка (експертно-грошова оцінка земельної ділянки) якого здійснена в порядку, визначеному законом, чинна на дату подання позовної заяви, а у разі задоволення позову - про перерахування грошових коштів на користь добросовісного набувача\";\n\n3) абзаци перший і третій частини третьої статті 37 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами) викласти в такій редакції:\n\n\"3. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав можуть бути оскаржені до Міністерства юстиції України, його територіальних органів особою, права якої порушено, протягом двох місяців з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав\";\n\n\"Рішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України протягом одного місяця з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав\".\n\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити розроблення та прийняття міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом;\n\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 березня 2025 року\n\n№ 4292-IX\n\nПро внесення змін до Цивільного кодексу України щодо посилення захисту прав добросовісного набувача\nЗакон України від 12.03.2025 № 4292-IX\n\nПрийняття від 12.03.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4292-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}