{
  "id": "ua-law-4282-20",
  "type": "statute",
  "title": "Закон України (4282-20)",
  "title_en": "",
  "short_name": "4282-20",
  "status": "in_force",
  "issued_date": "2025-03-11",
  "url": "https://zakon.rada.gov.ua/laws/show/4282-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Надбавки, премії та компенсації",
      "content": "1. Надбавка за вислугу років на державній службі встановлюється на рівні 2 відсотки посадового окладу державного службовця за кожний календарний рік стажу державної служби, але не більше 30 відсотків посадового окладу.\n2. Розмір надбавки за ранг державного службовця визначається Кабінетом Міністрів України під час затвердження схеми посадових окладів на посадах державної служби.\n3. Компенсація у зв’язку з роботою, яка передбачає доступ до державної таємниці, встановлюється в розмірі та порядку, визначених Кабінетом Міністрів України.\n4. Типове положення про преміювання затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері державної служби.\nВстановлення премій державним службовцям здійснюється керівником державної служби залежно від особистого внеску державного службовця в загальний результат роботи державного органу відповідно до затвердженого ним Положення про преміювання у відповідному державному органі, погодженого з виборним органом первинної профспілкової організації (за наявності).\n5. Розмір місячної або квартальної премії, премії за результатами щорічного оцінювання службової діяльності державним службовцям, які займають посади державної служби категорії \"A\" , встановлюється у порядку, затвердженому Кабінетом Міністрів України.\n6. Фонд преміювання державного органу встановлюється у розмірі 20 відсотків загального фонду посадових окладів за рік та економії фонду оплати праці\";\n5) частину першу статті 57 викласти в такій редакції:\n\"1. Державним службовцям надається щорічна основна оплачувана відпустка тривалістю 30 календарних днів, якщо законом не передбачено більш тривалої відпустки, з виплатою грошової допомоги.\nГрошова допомога виплачується у розмірі суми посадового окладу, надбавки за вислугу років та надбавки за ранг державного службовця станом на останній день місяця, що передує першому дню такої відпустки, незалежно від фактично відпрацьованого часу протягом цього місяця\";\n6) частину першу статті 91 після слів \"Уповноваженого Верховної Ради України з прав людини\" доповнити словами \"Уповноваженого із захисту державної мови\";\n7) розділ XI \"Прикінцеві та перехідні положення\" доповнити пунктами 14 -2 -14 -4 такого змісту:\n\"14 -2 . Установити, що тимчасово, на період дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців з дня його припинення чи скасування, Кабінет Міністрів України може встановлювати додаткові коригуючі коефіцієнти для оплати праці державних службовців різних державних органів з урахуванням особливостей адміністративно-територіальних одиниць, на територію яких поширюється юрисдикція таких органів, а для державних службовців в апаратах (секретаріатах) судів, інших органах та установах системи правосуддя допускається встановлення також інших коефіцієнтів до посадових окладів, у тому числі за рахунок коштів спеціального фонду Державного бюджету України.\n14 -3 . Установити, що на період дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до завершення календарного року, в якому воєнний стан буде припинено чи скасовано, дія частини шостої статті 52 цього Закону тимчасово зупиняється, а фонд преміювання державного органу не може перевищувати 20 відсотків загального фонду сталої заробітної плати за рік.\n14 -4 . Установити, що до законодавчого врегулювання в Законі України \"Про судоустрій і статус суддів\" особливостей оплати праці державних службовців в апаратах (секретаріатах) судів, інших органах та установах системи правосуддя з метою визначення розмірів посадових окладів суди, органи та установи системи правосуддя, юрисдикція яких поширюється на територію Автономної Республіки Крим, областей, міст Києва та Севастополя, відносяться до державних органів, зазначених у абзацах шостому і сьомому пункту 1 частини сьомої статті 51 цього Закону, а районні, міжрайонні, районні у містах, міські, міськрайонні суди - до державних органів, зазначених у пункті 2 частини сьомої статті 51 цього Закону\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 квітня 2025 року, крім:\nабзацу шостого підпункту 4 пункту 2 розділу I цього Закону, який набирає чинності з 1 січня 2027 року;\nабзаців чотирнадцятого - двадцять четвертого підпункту 4 пункту 2 розділу I цього Закону, які набирають чинності з 1 січня 2026 року;\nпункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Установити, що:\nу 2025 році класифікація посад державної служби проводиться відповідно до Алгоритму проведення класифікації посад державної служби в умовах воєнного стану, затвердженого Кабінетом Міністрів України;\nз 1 січня 2026 року максимальний розмір посадового окладу на посадах керівників державних органів, віднесених до першого типу державних органів, юрисдикція яких поширюється на всю територію України, становить не більше п’ятнадцяти мінімальних розмірів посадового окладу на посадах державної служби у державних органах, юрисдикція яких поширюється на територію одного або кількох районів, міст, районів у містах;\nоплата праці державних службовців державних органів, діяльність яких регулюється спеціальними законодавчими актами, здійснюється відповідно до умов, встановлених відповідними актами;\nдо внесення відповідних змін до Закону України \"Про державну службу\" рівнозначною посадою державної служби в державному органі, що провів класифікацію посад державної служби, визначається посада державної служби, що належить до тієї самої категорії і того самого рівня посад державної служби з урахуванням юрисдикції державного органу.\n3. Кабінету Міністрів України:\n1) вжити заходів щодо прийняття та/або оновлення нормативно-правових актів, що випливають із цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\n2) з 1 січня 2026 року вжити заходів щодо перегляду граничної чисельності працівників місцевих державних адміністрацій відповідно до встановлених критеріїв з урахуванням адміністративно-територіального устрою та демографічної ситуації в Україні;\n3) у місячний строк з дня набрання чинності цим Законом вжити заходів щодо прийняття та/або оновлення нормативно-правових актів, що випливають із цього Закону, щодо статистичної звітності та фінансового адміністрування заробітних виплат;\n4) у тримісячний строк з дня опублікування цього Закону внести на розгляд Верховної Ради України проект закону щодо визначення засад розроблення і впровадження механізму обчислення та встановлення граничної чисельності державних службовців, який ґрунтується на обсязі функціональних завдань і повноважень кожного державного органу, показниках соціально-економічного розвитку та демографічної ситуації в Україні, бюджетних можливостях і необхідності ефективного використання державних коштів, а також щодо встановлення порядку відображення затверджених показників чисельності у бюджетному законодавстві та визначення правових механізмів їх імплементації під час формування видатків на оплату праці в державному секторі.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}