{
  "id": "ua-law-4280-20",
  "type": "statute",
  "title": "Закон України (4280-20)",
  "title_en": "",
  "short_name": "4280-20",
  "status": "in_force",
  "issued_date": "2025-02-27",
  "url": "https://zakon.rada.gov.ua/laws/show/4280-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо сплати єдиного внеску на загальнообов’язкове державне соціальне страхування за осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\n\n(Відомості Верховної Ради (ВВР), 2025, № 33, ст.124)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) статтю 14 доповнити пунктом 7 такого змісту:\n\n\"7) Пенсійний фонд - для осіб, зазначених у пункті 15 статті 11 цього Закону (крім військовослужбовців, поліцейських, осіб рядового і начальницького складу, в тому числі тих, які проходять військову службу під час особливого періоду, визначеного законами України \"Про мобілізаційну підготовку та мобілізацію\" , \"Про військовий обов’ язок і військову службу\" , та отримують грошове забезпечення)\";\n\n2) у частині п’ятій статті 21:\n\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\n\"Відомості про осіб, зазначених у пункті 15 статті 11 цього Закону, подаються Пенсійним фондом за даними Єдиного реєстру осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом дев’ятим;\n\nв абзаці дев’ятому слова \"четвертому - сьомому\" замінити словами \"четвертому - восьмому\";\n\n3) в абзаці третьому частини першої і абзаці двадцять третьому частини другої статті 40 цифри і слово \"7, 8, 9 і 14\" замінити цифрами і словом \"7, 8, 9, 14 і 15\".\n\n2. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) частину першу статті 4 доповнити пунктом 17 такого змісту:\n\n\"17) Пенсійний фонд - за осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" (крім військовослужбовців, поліцейських, осіб рядового і начальницького складу, в тому числі тих, які проходять військову службу під час особливого періоду, визначеного законами України \"Про мобілізаційну підготовку та мобілізацію\" , \"Про військовий обов’ язок і військову службу\" , та отримують грошове забезпечення)\";\n\n2) частину четверту статті 5 доповнити новим абзацом такого змісту:\n\n\"у платників, зазначених у пункті 17 частини першої статті 4 цього Закону, - за весь період позбавлення особи особистої свободи внаслідок збройної агресії проти України та протягом шести місяців після її звільнення за даними Єдиного реєстру осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\";\n\n3) у частині першій статті 7:\n\nабзац третій пункту 1 викласти в такій редакції:\n\n\"Нарахування та сплата єдиного внеску за осіб, зазначених в абзацах дев’ятому, одинадцятому - тринадцятому пункту 1 та пункті 17 частини першої статті 4 цього Закону, здійснюються за рахунок коштів державного бюджету в порядку, встановленому Кабінетом Міністрів України, але не менше мінімального страхового внеску за кожну особу\";\n\nпункт 4 виключити;\n\nдоповнити пунктом 6 такого змісту:\n\n\"6) для платників, зазначених у пункті 17 частини першої статті 4 цього Закону, - виходячи із суми мінімальної заробітної плати, затвердженої законом про Державний бюджет України на відповідний рік, у порядку, встановленому Кабінетом Міністрів України\";\n\n4) у частині другій статті 20:\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"Відомості про осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, подаються Пенсійним фондом за даними Єдиного реєстру осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\".\n\nУ зв’язку з цим абзаци третій - восьмий вважати відповідно абзацами четвертим - дев’ятим;\n\nв абзаці восьмому слова \"зазначених в абзацах першому - шостому цієї частини\" замінити словами \"зазначених в абзацах першому - сьомому цієї частини\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2026 року, крім пункту 3 цього розділу, який набирає чинності і вводиться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Установити, що сплата єдиного внеску на загальнообов’язкове державне соціальне страхування за осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, здійснюється за весь період позбавлення особи особистої свободи внаслідок збройної агресії проти України та протягом шести місяців після її звільнення, у тому числі за період до набрання чинності цим Законом.\n\n3. Кабінету Міністрів України протягом трьох місяців з дня, наступного за днем опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 лютого 2025 року\n\n№ 4280-IX\n\nПро внесення змін до деяких законів України щодо сплати єдиного внеску на загальнообов'язкове державне соціальне страхування за осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\nЗакон України від 27.02.2025 № 4280-IX\n\nПрийняття від 27.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4280-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}