{
  "id": "ua-law-4264-20",
  "type": "statute",
  "title": "Закон України (4264-20)",
  "title_en": "",
  "short_name": "4264-20",
  "status": "in_force",
  "issued_date": "2025-02-26",
  "url": "https://zakon.rada.gov.ua/laws/show/4264-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких інших законодавчих актів України щодо правових засад утворення та функціонування Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\n\n(Відомості Верховної Ради (ВВР), 2025, № 33, ст.120)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) такі зміни:\n\n1. У статті 31 :\n\nчастину другу доповнити пунктами 3 і 4 такого змісту:\n\n\"3) Спеціалізований окружний адміністративний суд;\n\n4) Спеціалізований апеляційний адміністративний суд\";\n\nперше речення частини четвертої викласти в такій редакції:\n\n\"4. У складі вищого спеціалізованого суду можуть утворюватися судові палати для розгляду окремих категорій справ у першій інстанції, а також апеляційна палата для розгляду справ в апеляційній інстанції\".\n\n2. Розділ XII \"Прикінцеві та перехідні положення\" доповнити пунктами 63-87 такого змісту:\n\n\"63. Конкурс на зайняття посад суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду оголошується Вищою кваліфікаційною комісією суддів України протягом одного місяця з дня набрання чинності законом України щодо утворення Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду.\n\n64. Протягом трьох років з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких інших законодавчих актів України щодо правових засад утворення та функціонування Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\":\n\n1) конкурс на зайняття посад суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду проводиться з урахуванням особливостей, передбачених цим розділом;\n\n2) з метою сприяння Вищій кваліфікаційній комісії суддів України у встановленні відповідності кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду критеріям доброчесності та професійної компетентності для цілей кваліфікаційного оцінювання утворюється і діє Експертна рада.\n\n65. Експертна рада утворюється Вищою кваліфікаційною комісією суддів України у порядку, визначеному цим розділом, та є її допоміжним і дорадчим органом.\n\nГромадська рада доброчесності на час діяльності Експертної ради не залучається до встановлення відповідності кандидатів на зайняття посад суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду передбаченим законом критеріям професійної етики та доброчесності для цілей кваліфікаційного оцінювання.\n\n66. До складу Експертної ради входять:\n\n1) три особи, запропоновані Радою суддів України;\n\n2) три особи, запропоновані міжнародними та іноземними організаціями, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері судової реформи та/або запобігання і протидії корупції (далі - міжнародні та іноземні організації). Міжнародні та іноземні організації погоджують пропозиції щодо спільного списку кандидатів.\n\nКількість запропонованих кандидатів до складу Експертної ради у списках, що подаються до Вищої кваліфікаційної комісії суддів України, повинна щонайменше вдвічі перевищувати кількість вакантних посад.\n\n67. Членом Експертної ради може бути громадянин України або іноземець, який:\n\n1) на день призначення досяг тридцяти п’яти років;\n\n2) має вищу юридичну освіту ступеня магістра, здобуту в Україні, та/або вищу юридичну освіту відповідного ступеня, здобуту за кордоном;\n\n3) має стаж професійної діяльності у сфері права щонайменше п’ять років;\n\n4) має високі моральні якості та бездоганну ділову репутацію;\n\n5) є правником із визнаним рівнем компетентності;\n\n6) відповідає критерію політичної нейтральності.\n\n68. Рада суддів України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких інших законодавчих актів України щодо правових засад утворення та функціонування Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\" формує список кандидатів до складу Експертної ради, про що ухвалює рішення.\n\n69. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, разом із Секретаріатом Кабінету Міністрів України протягом десяти днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких інших законодавчих актів України щодо правових засад утворення та функціонування Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\" формує перелік міжнародних та іноземних організацій і надсилає його до Вищої кваліфікаційної комісії суддів України.\n\n70. Протягом п’яти днів з дня отримання переліку міжнародних та іноземних організацій Вища кваліфікаційна комісія суддів України звертається до організацій, включених до такого переліку, для отримання від них пропозицій щодо кандидатур до складу Експертної ради.\n\n71. Вища кваліфікаційна комісія суддів України протягом п’ятнадцяти днів з дня отримання списків запропонованих кандидатів до складу Експертної ради ухвалює рішення про призначення осіб до складу Експертної ради.\n\n72. Член Експертної ради призначається строком на три роки.\n\n73. Експертна рада вважається утвореною та розпочинає діяльність за умови призначення до її складу щонайменше чотирьох членів, з яких щонайменше двоє запропоновані міжнародними та іноземними організаціями.\n\n74. Основною формою роботи Експертної ради є засідання, яке є повноважним за умови присутності на ньому не менше чотирьох членів ради.\n\nЗасідання Експертної ради проводяться відкрито. Інформація про час і місце проведення засідання, порядок денний та рішення Експертної ради оприлюднюються на офіційному веб-порталі судової влади України.\n\nДержавна судова адміністрація України забезпечує відео-, аудіофіксацію і трансляцію засідань Експертної ради в режимі реального часу на офіційному веб-порталі судової влади України.\n\nЕкспертна рада може проводити свої засідання у віддаленому режимі з використанням електронних засобів відеозв’язку.\n\nЧлен Експертної ради має право брати участь у засіданнях і ухваленні рішень Експертної ради у віддаленому режимі з використанням електронних засобів відеозв’язку.\n\n75. Експертна рада:\n\n1) затверджує та оприлюднює регламент роботи Експертної ради;\n\n2) збирає, перевіряє та аналізує інформацію стосовно кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду;\n\n3) має право звертатися до кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду, а також до спеціально уповноважених суб’єктів у сфері протидії корупції, інших органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій незалежно від форми власності та підпорядкування, їх посадових осіб, будь-яких юридичних осіб щодо надання пояснень, документів чи інформації з метою перевірки кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду. Орган або особа протягом десяти календарних днів з дня отримання запиту Експертної ради надає необхідні пояснення, інформацію та/або документи (їх копії);\n\n4) під час проведення Вищою кваліфікаційною комісією суддів України кваліфікаційного оцінювання кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду після складення ними кваліфікаційного іспиту у разі потреби проводить співбесіди з відповідними кандидатами з метою їх перевірки на відповідність критеріям доброчесності та професійної компетентності;\n\n5) на етапі дослідження матеріалів досьє та проведення Вищою кваліфікаційною комісією суддів України співбесіди з кандидатами на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду може надати Вищій кваліфікаційній комісії суддів України висновок про невідповідність кандидата критеріям доброчесності та/або професійної компетентності;\n\n6) вживає заходів для захисту персональних даних, інформації з обмеженим доступом, що стали відомі Експертній раді, її членам у зв’язку із здійсненням повноважень.\n\nДля здійснення своїх повноважень члени Експертної ради мають право безоплатного та повного доступу до відкритих державних реєстрів, матеріалів досьє кандидатів на посади суддів Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду, а також до матеріалів суддівських досьє суддів, які беруть участь у відповідному конкурсі. У разі якщо до інформації, що міститься в таких досьє, законом встановлено спеціальні чи особливі вимоги доступу, доступ до такої інформації здійснюється в порядку, передбаченому відповідним законом.\n\n76. Член Експертної ради зобов’язаний:\n\n1) брати участь у роботі Експертної ради особисто, без права делегування своїх повноважень іншим особам;\n\n2) не використовувати в цілях інших, ніж для виконання своїх обов’язків як члена Експертної ради, персональні дані та іншу інформацію, що стала йому відома у зв’язку з участю в роботі Експертної ради. Порушення цієї вимоги має наслідком відповідальність, установлену законом;\n\n3) відмовитися від участі у збиранні інформації та розгляді питання стосовно кандидата на посаду судді Спеціалізованого окружного адміністративного суду, Спеціалізованого апеляційного адміністративного суду, якщо член Експертної ради має або мав особисті чи ділові стосунки з кандидатом та/або брав участь у справах, які розглядав чи розглядає суддя, який є кандидатом на посаду судді Спеціалізованого окружного адміністративного суду, Спеціалізованого апеляційного адміністративного суду, та/або за наявності іншого конфлікту інтересів чи обставин, що можуть вплинути на його об’єктивність або неупередженість як члена Експертної ради.\n\n77. На запит члена Експертної ради для організаційного, технічного забезпечення здійснення його повноважень Експертна рада може залучати помічників, перекладачів.\n\n78. Члени Експертної ради здійснюють свої повноваження на громадських засадах.\n\nЧлени Експертної ради, які постійно не проживають у місті Києві, мають право на компенсацію витрат на проживання та переїзд за рахунок коштів Державного бюджету України.\n\nПорядок та граничні розміри компенсації таких витрат визначаються Кабінетом Міністрів України.\n\n79. Організаційне та матеріально-технічне забезпечення діяльності Експертної ради здійснює Державна судова адміністрація України.\n\nФінансування діяльності Експертної ради може здійснюватися із залученням міжнародної технічної допомоги.\n\n80. Висновок Експертної ради про невідповідність кандидата на посаду судді Спеціалізованого окружного адміністративного суду, Спеціалізованого апеляційного адміністративного суду критеріям доброчесності та/або професійної компетентності є ухваленим, якщо за нього проголосували не менше ніж чотири члени Експертної ради, з яких щонайменше двоє запропоновані міжнародними та іноземними організаціями.\n\nВисновок Експертної ради про невідповідність кандидата на посаду судді Спеціалізованого окружного адміністративного суду, Спеціалізованого апеляційного адміністративного суду критеріям доброчесності та/або професійної компетентності має бути вмотивованим та містити результати поіменного голосування членів Експертної ради.\n\nЕкспертна рада може ухвалити висновок, передбачений цим пунктом, не пізніше сорока п’яти днів з дня оголошення результатів кваліфікаційного іспиту.\n\n81. Якщо Експертна рада ухвалила висновок, передбачений пунктом 80 цього розділу, або не змогла ухвалити такий висновок у разі однакової кількості голосів \"за\" і \"проти\", питання відповідності кандидата на посаду судді Спеціалізованого окружного адміністративного суду, Спеціалізованого апеляційного адміністративного суду критеріям доброчесності та/або професійної компетентності виноситься на спеціальне спільне засідання Вищої кваліфікаційної комісії суддів України та Експертної ради.\n\nТаке спеціальне спільне засідання проводиться не пізніше шістдесяти днів з дня оголошення результатів кваліфікаційного іспиту. Рішення щодо відповідності кандидата критеріям доброчесності та/або професійної компетентності ухвалюється більшістю голосів спільного складу Вищої кваліфікаційної комісії суддів України та Експертної ради, за умови що за нього проголосували не менше двох членів Експертної ради, запропонованих міжнародними та іноземними організаціями. У разі неприйняття такого рішення кандидат вважається таким, що припинив участь у конкурсі.\n\n82. Спеціалізований окружний адміністративний суд та Спеціалізований апеляційний адміністративний суд розпочинають роботу за умови призначення за результатами конкурсу, проведеного відповідно до цього Закону, щонайменше половини суддів відповідного суду в порядку, визначеному цим Законом.\n\n83. Не пізніше ніж через тридцять днів з дня призначення суддів Спеціалізованого окружного адміністративного суду в кількості, визначеній пунктом 82 цього розділу, найстарший за віком суддя зазначеного суду скликає збори суддів Спеціалізованого окружного адміністративного суду для вирішення питання про визначення дня початку роботи Спеціалізованого окружного адміністративного суду та вирішення організаційних питань його діяльності. День початку роботи Спеціалізованого окружного адміністративного суду визначається рішенням зборів суддів Спеціалізованого окружного адміністративного суду, що публікується на веб-порталі судової влади України та в газеті \"Голос України\".\n\n84. Не пізніше ніж через тридцять днів з дня призначення суддів Спеціалізованого апеляційного адміністративного суду в кількості, визначеній пунктом 82 цього розділу, найстарший за віком суддя зазначеного суду скликає збори суддів Спеціалізованого апеляційного адміністративного суду для вирішення питання про визначення дня початку роботи Спеціалізованого апеляційного адміністративного суду та вирішення організаційних питань його діяльності. День початку роботи Спеціалізованого апеляційного адміністративного суду визначається рішенням зборів суддів Спеціалізованого апеляційного адміністративного суду, що публікується на веб-порталі судової влади України та в газеті \"Голос України\".\n\n85. У конкурсі на зайняття вакантної посади судді Спеціалізованого окружного адміністративного суду може брати участь особа, яка відповідає вимогам до кандидатів на посаду судді, за результатами кваліфікаційного оцінювання підтвердила здатність здійснювати правосуддя у Спеціалізованому окружному адміністративному суді, а також відповідає одній із таких вимог:\n\n1) має стаж роботи на посаді судді не менше п’яти років;\n\n2) має стаж професійної діяльності у сфері права на посадах державної служби категорії \"А\", \"Б\" в органах державної влади, повноваження яких поширюються на всю територію України, щонайменше сім років;\n\n3) має досвід професійної діяльності адвоката, у тому числі щодо здійснення представництва в публічно-правових спорах в адміністративних судах щонайменше сім років;\n\n4) має науковий ступінь у сфері права та стаж наукової роботи у сфері права щонайменше сім років;\n\n5) має сукупний стаж (досвід) роботи (професійної діяльності) відповідно до вимог, визначених підпунктами 1- 4 цього пункту, щонайменше сім років.\n\n86. У конкурсі на зайняття вакантної посади судді Спеціалізованого апеляційного адміністративного суду може брати участь особа, яка відповідає вимогам до кандидатів на посаду судді, за результатами кваліфікаційного оцінювання підтвердила здатність здійснювати правосуддя у Спеціалізованому апеляційному адміністративному суді, а також відповідає одній із таких вимог:\n\n1) має стаж роботи на посаді судді не менше семи років;\n\n2) має стаж професійної діяльності у сфері права на посадах державної служби категорії \"А\", \"Б\" в органах державної влади, повноваження яких поширюються на всю територію України, щонайменше дев’ять років;\n\n3) має досвід професійної діяльності адвоката, у тому числі щодо здійснення представництва у публічно-правових спорах в адміністративних судах щонайменше дев’ять років;\n\n4) має науковий ступінь у сфері права та стаж наукової роботи у сфері права щонайменше дев’ять років;\n\n5) має сукупний стаж (досвід) роботи (професійної діяльності) відповідно до вимог, визначених підпунктами 1- 4 цього пункту, щонайменше дев’ять років.\n\n87. У разі однакової позиції за рейтингом серед кандидатів на посаду судді Спеціалізованого окружного адміністративного суду перевага надається кандидату, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, анонімного тестування та практичного завдання із спеціалізації суду, а за однакової кількості балів - кандидату, який має більший стаж роботи на посаді судді. У разі якщо кандидати мають однаковий стаж роботи на посаді судді або не мають такого стажу, перевага надається кандидату, який має науковий ступінь, а за наявності в обох кандидатів наукового ступеня або за відсутності в обох кандидатів наукового ступеня - кандидату, який має більший стаж професійної діяльності у сфері права.\n\nУ разі однакової позиції за рейтингом серед кандидатів на посаду судді Спеціалізованого апеляційного адміністративного суду перевага надається кандидату, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, анонімного тестування та практичного завдання із спеціалізації суду, а за однакової кількості балів - кандидату, який має більший стаж роботи на посаді судді в судах апеляційної, касаційної інстанцій.\n\nУ разі якщо кандидати, які беруть участь у конкурсі на зайняття посади судді Спеціалізованого апеляційного адміністративного суду, мають однаковий стаж роботи на посаді судді в судах апеляційної, касаційної інстанцій або не мають такого стажу, перевага надається кандидату, який має більший стаж роботи на посаді судді, а за наявності у кандидатів однакового стажу на посаді судді або за відсутності такого стажу - кандидату, який має науковий ступінь. За наявності в обох кандидатів наукового ступеня або за відсутності в обох кандидатів наукового ступеня перевага надається кандидату, який має більший стаж професійної діяльності у сфері права\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\nа) у статті 20 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Окружним адміністративним судам підсудні всі адміністративні справи, крім визначених частинами першою, третьою та четвертою цієї статті\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Спеціалізованому окружному адміністративному суду підсудні адміністративні справи, визначені частиною шостою статті 22 цього Кодексу\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n\nб) у статті 22 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Місцеві адміністративні суди (місцеві загальні суди як адміністративні суди та окружні адміністративні суди) вирішують адміністративні справи як суди першої інстанції, крім випадків, визначених частинами другою - шостою цієї статті\";\n\nпункти 2 і 3 частини другої виключити;\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Спеціалізованому окружному адміністративному суду як суду першої інстанції підсудні адміністративні справи:\n\n1) щодо оскарження актів, дій чи бездіяльності Кабінету Міністрів України, міністерства чи іншого центрального органу виконавчої влади, Національного банку України чи іншого суб’єкта владних повноважень, повноваження якого поширюються на всю територію України, крім випадків, передбачених частинами другою, четвертою цієї статті, частиною першою статті 27 та статтями 286, 288 цього Кодексу;\n\n2) за позовом Антимонопольного комітету України у сфері державної допомоги суб’єктам господарювання;\n\n3) щодо здійснення державного регулювання, нагляду і контролю у сфері медіа;\n\n4) щодо скасування реєстрації політичної партії, про заборону політичної партії;\n\n5) щодо оскарження рішень Конкурсної комісії з організації та проведення конкурсу на посаду заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, першого заступника та заступника керівника Спеціалізованої антикорупційної прокуратури, рішень Комісії з проведення зовнішньої незалежної оцінки (аудиту) ефективності діяльності Спеціалізованої антикорупційної прокуратури;\n\n6) щодо оскарження рішень Комісії з проведення конкурсу на зайняття посади Директора Національного антикорупційного бюро України, рішень Комісії з проведення зовнішньої незалежної оцінки (аудиту) ефективності діяльності Національного антикорупційного бюро України;\n\n7) щодо оскарження рішень Конкурсної комісії з відбору на посаду Голови Національного агентства з питань запобігання корупції;\n\n8) щодо оскарження рішень Конкурсної комісії з відбору на посаду Голови Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів;\n\n9) щодо оскарження рішень Конкурсної комісії з проведення конкурсу на зайняття посади Директора Бюро економічної безпеки України;\n\n10) щодо оскарження рішень Конкурсної комісії з проведення конкурсу на зайняття посади керівника центрального органу виконавчої влади, що реалізує державну митну політику;\n\n11) щодо оскарження актів, дій чи бездіяльності органу, що здійснює дисциплінарне провадження щодо прокурорів\";\n\nв) статтю 23 доповнити частиною п’ятою такого змісту:\n\n\"5. Спеціалізований апеляційний адміністративний суд як суд апеляційної інстанції переглядає судові рішення Спеціалізованого окружного адміністративного суду\";\n\nг) частину першу статті 27 викласти в такій редакції:\n\n\"1. Адміністративні справи з приводу оскарження рішень Антимонопольного комітету України з розгляду скарг про порушення законодавства у сфері публічних закупівель, адміністративні справи, відповідачем у яких є дипломатичне представництво чи консульська установа України, їх посадова чи службова особа, вирішуються окружним адміністративним судом, територіальна юрисдикція якого поширюється на місто Київ\";\n\nґ) частину другу статті 289 -1 викласти в такій редакції:\n\n\"2. Рішення спеціально уповноваженого органу про продовження зупинення відповідних (відповідної) фінансових (фінансової) операцій (операції) (видаткових фінансових операцій) оскаржуються до Спеціалізованого окружного адміністративного суду\";\n\nд) частину першу статті 289 -4 викласти в такій редакції:\n\n\"1. Справи щодо здійснення державного регулювання, нагляду і контролю у сфері медіа розглядаються Спеціалізованим окружним адміністративним судом\";\n\nе) частини першу і сьому статті 289 -5 викласти в такій редакції:\n\n\"1. Політична партія, щодо якої Національним агентством з питань запобігання корупції прийнято рішення про відмову в наданні державного фінансування її статутної діяльності або про зупинення (припинення) державного фінансування її статутної діяльності, може оскаржити таке рішення до Спеціалізованого окружного адміністративного суду. Позовна заява подається до адміністративного суду в місячний строк з дня отримання політичною партією відповідного рішення, але не пізніше шести місяців з дня його оприлюднення на офіційному веб-сайті Національного агентства з питань запобігання корупції\";\n\n\"7. Рішення суду за наслідками розгляду справ, визначених цією статтею, можуть бути оскаржені в апеляційному порядку до Спеціалізованого апеляційного адміністративного суду у п’ятиденний строк з дня їх проголошення. Учасники справи, які не були присутні при проголошенні рішення суду, мають право оскаржити таке рішення протягом п’яти днів з дня його отримання\";\n\nє) статтю 292 доповнити частиною п’ятою такого змісту:\n\n\"5. Судом апеляційної інстанції в адміністративних справах, передбачених частиною шостою статті 22 цього Кодексу, є Спеціалізований апеляційний адміністративний суд\";\n\nж) розділ VII \"Перехідні положення\" доповнити пунктом 6 такого змісту:\n\n\"6. Справи в судах першої та апеляційної інстанцій, передбачені частиною шостою статті 22 цього Кодексу, провадження в яких відкрито до дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду, розглядаються за правилами, що діяли до дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду.\n\nПозовні заяви (апеляційні скарги) у справах, передбачених частиною шостою статті 22 цього Кодексу, які подані до суду, але провадження за якими не відкрито до дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду, протягом трьох днів з дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду передаються для розгляду до Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду відповідно.\n\nСудові рішення, ухвалені судами першої інстанції у справах, передбачених частиною шостою статті 22 цього Кодексу, які набрали законної сили після дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду, оскаржуються в апеляційному порядку за правилами, що діють після дня початку роботи Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\";\n\n2) у Законі України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173 із наступними змінами):\n\nа) частину третю статті 14 викласти в такій редакції:\n\n\"3. У разі невиконання рішення про припинення або про повернення незаконної державної допомоги, недопустимої для конкуренції, Уповноважений орган звертається до Спеціалізованого окружного адміністративного суду з позовом про визнання відповідного нормативно-правового акта чи акта індивідуальної дії, на підставі якого надавалася така державна допомога, протиправним та про припинення та/або про повернення незаконної державної допомоги\";\n\nб) текст статті 17 викласти в такій редакції:\n\n\"1. Заінтересовані особи мають право оскаржити рішення Уповноваженого органу, прийняте відповідно до цього Закону, повністю або частково до Спеціалізованого окружного адміністративного суду в місячний строк з дня одержання відповідного рішення.\n\n2. Прийняття Спеціалізованим окружним адміністративним судом до розгляду заяви про визнання недійсним рішення Уповноваженого органу повністю або частково не зупиняє його виконання\".\n\n3. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n26 лютого 2025 року\n\n№ 4264-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких інших законодавчих актів України щодо правових засад утворення та функціонування Спеціалізованого окружного адміністративного суду та Спеціалізованого апеляційного адміністративного суду\nЗакон України від 26.02.2025 № 4264-IX\n\nПрийняття від 26.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4264-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}