{
  "id": "ua-law-4255-20",
  "type": "statute",
  "title": "Закон України (4255-20)",
  "title_en": "",
  "short_name": "4255-20",
  "status": "in_force",
  "issued_date": "2025-02-25",
  "url": "https://zakon.rada.gov.ua/laws/show/4255-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо окремих питань направлення підрозділів Збройних Сил України до інших держав у період дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2025, № 32, ст.114)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про порядок направлення підрозділів Збройних Сил України до інших держав\" (Відомості Верховної Ради України, 2000 р., № 19, ст. 144):\n\nстаттю 2 доповнити частиною другою такого змісту:\n\n\"У період дії воєнного стану підрозділи Збройних Сил України у визначеному законодавством України порядку можуть направлятися до інших держав та перебувати на території таких держав з метою здійснення заходів, пов’язаних із забезпеченням національної безпеки і оборони, відсічі і стримування збройної агресії проти України, захисту її суверенітету та територіальної цілісності\";\n\nстаттю 7 після частини першої доповнити новою частиною такого змісту:\n\n\"У період дії воєнного стану рішення про направлення підрозділів Збройних Сил України до інших держав приймає Президент України з одночасним поданням до Верховної Ради України законопроекту про схвалення такого рішення. Разом із законопроектом Президент України подає інформацію про завдання, загальну чисельність зазначених підрозділів, типи і склад їх озброєння та військової техніки, підпорядкованість, строки перебування та порядок їх можливого продовження, порядок заміни особового складу підрозділів та порядок їх утримання\".\n\nУ зв’язку з цим частину другу вважати частиною третьою.\n\n2. Статтю 1 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами) після частини четвертої доповнити новою частиною такого змісту:\n\n\"У період дії воєнного стану з’єднання, військові частини і підрозділи Збройних Сил України у визначеному законодавством України порядку можуть направлятися до інших держав та перебувати на території таких держав з метою здійснення заходів, пов’язаних із забезпеченням національної безпеки і оборони, відсічі і стримування збройної агресії проти України, захисту її суверенітету та територіальної цілісності, а також реалізації права на самооборону відповідно до статті 51 Статуту Організації Об’єднаних Націй\".\n\nУ зв’язку з цим частини п’яту - десяту вважати відповідно частинами шостою - одинадцятою.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що у період дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , положення цього Закону застосовуються до підрозділів Збройних Сил України, які до дня набрання чинності цим Законом були направлені у встановленому законодавством України порядку до іншої держави та перебували на її території з метою здійснення заходів, пов’язаних із забезпеченням національної безпеки і оборони, відсічі і стримування збройної агресії проти України, захисту її суверенітету та територіальної цілісності.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n25 лютого 2025 року\n\n№ 4255-IX\n\nПро внесення змін до деяких законів України щодо окремих питань направлення підрозділів Збройних Сил України до інших держав у період дії воєнного стану\nЗакон України від 25.02.2025 № 4255-IX\n\nПрийняття від 25.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4255-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}