{
  "id": "ua-law-4261-20",
  "type": "statute",
  "title": "Закон України (4261-20)",
  "title_en": "",
  "short_name": "4261-20",
  "status": "not_yet_in_force",
  "issued_date": "2025-02-25",
  "url": "https://zakon.rada.gov.ua/laws/show/4261-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Конвенції Ради Європи про правопорушення, пов’язані з культурними цінностями\n\n(Відомості Верховної Ради (ВВР), 2025, № 33, ст.119)\n\nВерховна Рада України постановляє:\n\n1. Ратифікувати Конвенцію Ради Європи про правопорушення, пов’язані з культурними цінностями , вчинену 19 травня 2017 року в м. Нікосії (додається), яка набирає чинності для України в перший день місяця, що настає після закінчення тримісячного строку з дати здачі на зберігання ратифікаційної грамоти, з такою заявою до статті 19 Конвенції:\n\n\"Україна заявляє, що вона розглядає цю Конвенцію як правову підставу для екстрадиції або взаємної правової допомоги у кримінальних справах стосовно правопорушень, зазначених у цій Конвенції.\n\nЦентральними органами України, на які покладаються повноваження щодо міжнародного співробітництва у кримінальних справах згідно з Конвенцією, є Міністерство юстиції України (щодо запитів під час судового провадження), Офіс Генерального прокурора (щодо запитів під час досудового розслідування) та Національне антикорупційне бюро України (щодо запитів про надання взаємної правової допомоги у кримінальних провадженнях, в яких воно здійснює досудове розслідування)\".\n\n2. Цей Закон набирає чинності одночасно із законами України про внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України у зв’язку з ратифікацією Конвенції Ради Європи про правопорушення, пов’язані з культурними цінностями, та про внесення змін до деяких законів України у зв’язку з ратифікацією Конвенції Ради Європи про правопорушення, пов’язані з культурними цінностями, з дня набрання чинності тим із зазначених законів України, який набере чинності пізніше, але не раніше дня опублікування цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n25 лютого 2025 року\n\n№ 4261-IX\n\nПро ратифікацію Конвенції Ради Європи про правопорушення, пов'язані з культурними цінностями\nЗакон України від 25.02.2025 № 4261-IX\n\nПрийняття від 25.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4261-20\nЗаконодавство України\nстаном на 21.02.2026\n\nне набрав чинності"
    }
  ],
  "definitions": []
}