{
  "id": "ua-law-4241-20",
  "type": "statute",
  "title": "Закон України (4241-20)",
  "title_en": "",
  "short_name": "4241-20",
  "status": "in_force",
  "issued_date": "2025-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/4241-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо підтримки Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" в умовах воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2025, № 33, ст.118)\n\nВерховна Рада України постановляє:\n\nI. Розділ XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) доповнити пунктом 10 -6 такого змісту:\n\n\"10 -6 . Тимчасово, до 1 січня 2026 року:\n\n1) зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на грошові кошти), за якими боржником є Державне підприємство \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\", а стягувачем - держава, органи Пенсійного фонду України, інші державні цільові фонди;\n\n2) підлягають зняттю арешти, накладені до набрання чинності Законом України \"Про внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо підтримки Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" в умовах воєнного стану\" на грошові кошти Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Центральному органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері космічної діяльності, кожні два місяці протягом строку дії мораторію, встановленого пунктом 10 -6 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\", інформувати Верховну Раду України щодо стану погашення заборгованості Державного підприємства \"Виробниче об’єднання Південний машинобудівний завод імені О.М. Макарова\" із заробітної плати, а також із відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю внаслідок кримінального правопорушення.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 лютого 2025 року\n\n№ 4241-IX\n\nПро внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо підтримки Державного підприємства \"Виробниче об'єднання Південний машинобудівний завод імені О.М. Макарова\" в умовах воєнного стану\nЗакон України від 12.02.2025 № 4241-IX\n\nПрийняття від 12.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4241-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}