{
  "id": "ua-law-4219-20",
  "type": "statute",
  "title": "Закон України (4219-20)",
  "title_en": "",
  "short_name": "4219-20",
  "status": "in_force",
  "issued_date": "2025-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/4219-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відповідно до Конституції України , загальновизнаних принципів і норм міжнародного права та міжнародних договорів України всі люди є рівними перед законом і мають право на рівний захист.",
      "content": "Особи з інвалідністю в Україні володіють усією повнотою соціально-економічних, політичних, особистих прав і свобод, закріплених Конституцією України , законами України та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.\nДержава зобов’язана створити умови для реалізації особою з інвалідністю всіх прав людини та основоположних свобод без будь-якої дискримінації за ознакою інвалідності та забезпечити її соціальний захист.\nДискримінація за ознакою інвалідності, що включає будь-яку форму дискримінації, а також необґрунтовану відмову у розумному пристосуванні та відмову у працевлаштуванні особи з інвалідністю через необхідність вдаватися до розумного пристосування і фінансувати відповідні заходи, забороняється.\nЗахист осіб з інвалідністю від дискримінації здійснюється відповідно до Закону України \"Про засади запобігання та протидії дискримінації в Україні\";\n2) частину четверту статті 4 викласти в такій редакції:\n\"Особам з інвалідністю, які не мають права на пенсію чи соціальну допомогу або яким не призначено пенсію чи соціальну допомогу відповідно до законів України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" , \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" , пільги надаються на підставі документа, що безоплатно видається в паперовій формі структурним підрозділом соціального захисту населення/посадовою особою соціального захисту населення місцевого органу виконавчої влади та/або органу місцевого самоврядування за місцем проживання особи з інвалідністю або формується в електронній формі за допомогою засобів програмного забезпечення Єдиної інформаційної системи соціальної сфери. У документі зазначаються прізвище, ім’я, по батькові, група та причина інвалідності, а також у відповідних випадках - основні нозологічні форми захворювань (по зору, слуху, з ураженням опорно-рухового апарату). Порядок видачі такого документа та його форма затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n3) статті 5 , 8 , 10 і 11 викласти в такій редакції:\n\" Стаття 5. Комплекс медичних, реабілітаційних, психологічних, педагогічних, фізичних, професійних, трудових, фізкультурно-спортивних, соціально-побутових заходів, спрямованих на надання особам з інвалідністю та дітям з інвалідністю допомоги у відновленні та компенсації порушених або втрачених функцій організму для досягнення і підтримання соціальної та матеріальної незалежності, соціально-трудової адаптації та інтеграції в суспільство, а також порядок забезпечення осіб з інвалідністю та дітей з інвалідністю допоміжними засобами реабілітації і медичними виробами визначаються на підставі індивідуальної програми реабілітації особи з інвалідністю або дитини з інвалідністю. У випадках, визначених Кабінетом Міністрів України, забезпечення осіб з інвалідністю та дітей з інвалідністю відповідними заходами, послугами, засобами та виробами може здійснюватися на підставі інших документів.\nОсоби з інвалідністю реалізують право на працю у всіх формах та сферах суспільного життя з урахуванням особливостей та обмежень, встановлених законодавством.\nРеалізація прав особи з інвалідністю, пов’язаних з виконанням індивідуальної програми реабілітації особи з інвалідністю, здійснюється з дотриманням вимог Закону України \"Про захист персональних даних\".\nІндивідуальна програма реабілітації особи з інвалідністю є обов’язковою до виконання всіма суб’єктами, уповноваженими здійснювати заходи, передбачені програмою, а також роботодавцями, у яких працює чи проходить службу особа з інвалідністю\";\n\" Стаття 8. Державне управління з питань забезпечення прав осіб з інвалідністю та їх соціального захисту здійснюється в межах повноважень центральними та місцевими органами виконавчої влади, органами місцевого самоврядування\";\n\" Стаття 10. Фінансове забезпечення заходів щодо соціального захисту осіб з інвалідністю і дітей з інвалідністю здійснюється за рахунок коштів Державного бюджету України, у тому числі державного фонду соціального захисту осіб з інвалідністю, місцевих бюджетів, державних та місцевих програм працевлаштування осіб з інвалідністю, роботодавців, благодійної допомоги та з інших джерел, не заборонених законодавством.\nДержавний фонд соціального захисту осіб з інвалідністю є складовою частиною Державного бюджету України.\nДжерелами формування державного фонду соціального захисту осіб з інвалідністю є кошти, що надходять від сплати роботодавцями внеску, штрафів та пені за несплату чи за порушення порядку сплати такого внеску, благодійні внески та інші надходження, не заборонені законодавством.\nВнески зараховуються на рахунки, відкриті в центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів.\nВнески не належать до системи оподаткування."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Кошти державного фонду соціального захисту осіб з інвалідністю використовуються на забезпечення реалізації активних програм зайнятості, заходів з підтримки працевлаштування, забезпечення надання соціальних послуг при працевлаштуванні осіб з інвалідністю, на виконання інших програм і заходів, спрямованих на соціальний захист осіб з інвалідністю.",
      "content": "Порядок та умови використання коштів державного фонду соціального захисту осіб з інвалідністю та порядок повернення коштів, використаних не за цільовим призначенням, затверджуються Кабінетом Міністрів України.\nОргани місцевого самоврядування мають право утворювати цільові фонди для реалізації місцевих програм соціального захисту окремих категорій населення, які є складовою спеціального фонду місцевого бюджету.\nПорядок та умови витрачання коштів таких фондів визначаються органами місцевого самоврядування з урахуванням пропозицій громадських об’єднань осіб з інвалідністю.\nОргани місцевого самоврядування можуть самостійно чи із залученням осіб з інвалідністю, у тому числі громадських об’єднань осіб з інвалідністю, визначати заходи підтримки зайнятості осіб з інвалідністю в межах місцевих програм.\nПідтримка суб’єктів господарювання, передбачена цим Законом, здійснюється з урахуванням положень Закону України \"Про державну допомогу суб’єктам господарювання\";\n4) розділ II доповнити статтею 11 -1 такого змісту:\n\" Стаття 11 -1 . Розпорядником коштів державного фонду соціального захисту осіб з інвалідністю є державна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю.\nДержавна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю:\nреалізує заходи з працевлаштування осіб з інвалідністю;\nздійснює виплати з державного фонду соціального захисту осіб з інвалідністю відповідно до цього Закону;\nрозробляє та виконує державні програми працевлаштування осіб з інвалідністю;\nздійснює фінансування забезпечення осіб з інвалідністю допоміжними засобами реабілітації;\nвживає заходів щодо стягнення використаних не за цільовим призначенням коштів, виплачених роботодавцю з державного фонду соціального захисту осіб з інвалідністю згідно з цим Законом;\nздійснює моніторинг працевлаштування роботодавцями осіб з інвалідністю;\nвиконує функції замовника соціальних послуг, зокрема для осіб з інвалідністю, розробляє проекти специфікацій та умов закупівлі соціальних послуг, вносить пропозиції щодо тарифів і коригувальних коефіцієнтів;\nукладає, вносить зміни та припиняє дію договорів відповідно до законодавства про соціальні послуги;\nздійснює заходи, що забезпечують цільове та ефективне використання коштів, отриманих надавачами соціальних послуг, у тому числі заходи з перевірки дотримання надавачами соціальних послуг умов договорів про надання соціальних послуг, шляхом здійснення моніторингу у порядку, встановленому Кабінетом Міністрів України;\nздійснює інші повноваження, визначені законодавством.\nПовноваження державної установи, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, із залученням представників громадських об’єднань осіб з інвалідністю.\nКонтроль за цільовим використанням коштів державного фонду соціального захисту осіб з інвалідністю здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, здійснення державного контролю за дотриманням вимог законодавства під час надання соціальної підтримки.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, здійснення державного контролю за дотриманням вимог законодавства під час надання соціальної підтримки, у сфері контролю за цільовим використанням коштів державного фонду соціального захисту осіб з інвалідністю:\nздійснює контроль за цільовим використанням коштів державного фонду соціального захисту осіб з інвалідністю відповідно до цього Закону;\nстягує використані не за цільовим призначенням кошти, виплачені роботодавцю з державного фонду соціального захисту осіб з інвалідністю згідно з цим Законом;\nпорушує у встановленому законом порядку питання про притягнення до відповідальності посадових осіб, винних у порушенні порядку використання коштів державного фонду соціального захисту осіб з інвалідністю;\nздійснює моніторинг у сфері працевлаштування осіб з інвалідністю та готує пропозиції щодо прогнозування розвитку ринку праці осіб з інвалідністю для подання до Кабінету Міністрів України;\nздійснює інші повноваження, визначені законодавством\";\n5) статті 12 і 13 викласти в такій редакції:\n\" Стаття 12. Громадські об’єднання осіб з інвалідністю, їх спілки створюються з метою забезпечення рівних прав і можливостей осіб з інвалідністю та їх соціального захисту, виявлення, усунення перепон і бар’єрів, що перешкоджають забезпеченню прав і задоволенню потреб таких осіб, у тому числі щодо доступу їх нарівні з іншими громадянами до об’єктів фізичного оточення, транспорту, інформації та зв’язку, а також з урахуванням індивідуальних можливостей, здібностей та інтересів - до освіти, праці, культури, фізичної культури і спорту, надання соціальних послуг, залучення осіб з інвалідністю до суспільної діяльності, здійснення громадського контролю за дотриманням прав осіб з інвалідністю, представництва їхніх інтересів та усунення будь-яких проявів дискримінації стосовно осіб з інвалідністю, а також мають право користуватися пільгами і преференціями, передбаченими законодавством.\nЦентральні і місцеві органи виконавчої влади та органи місцевого самоврядування, підприємства, установи та організації незалежно від організаційно-правової форми, форми власності та підпорядкування залучають представників громадських об’єднань осіб з інвалідністю до підготовки рішень щодо прав та інтересів осіб з інвалідністю.\nПредставники громадських об’єднань осіб з інвалідністю, їх спілок залучаються (за їхнім зверненням) до складу колегій і консультативно-дорадчих органів центральних і місцевих органів виконавчої влади та органів місцевого самоврядування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Центральні і місцеві органи виконавчої влади та органи місцевого самоврядування повинні допомагати і сприяти в діяльності представникам громадянського суспільства, зокрема особам з інвалідністю та організаціям, що їх представляють, у тому числі громадським об’єднанням осіб з інвалідністю\";",
      "content": "6) статті 14 , 14 -1 , 14 -2 , 14 -3 виключити;\n7) статтю 15 виключити;\n8) статтю 17 викласти в такій редакції:\n\" Стаття 17. З метою реалізації особами з інвалідністю права на працю держава створює умови для їх зайнятості.\nОсоби з інвалідністю у сфері працевлаштування, зокрема, але не виключно, мають право на:\nпрацю та зайнятість, що включає можливість вільно обирати роботу (службу) з урахуванням функціональних можливостей, професійної підготовки та інтересів або займатися підприємницькою та іншою діяльністю, не забороненою законом;\nсправедливі, сприятливі, безпечні та здорові умови праці (служби), зокрема рівні можливості та рівну плату за рівноцінну роботу (службу);\nпредставництво та захист своїх соціально-трудових прав організаціями профспілок;\nпрофесійну орієнтацію з метою самовизначення та реалізації здатності особи до праці;\nпрофесійне навчання відповідно до здібностей, функціональних можливостей та з урахуванням потреб ринку праці;\nсприяння у працевлаштуванні, обранні підходящої роботи та одержанні інформації про ситуацію на ринку праці, перспективи його розвитку;\nпросування по роботі (службі), а також сприяння збереженню робочого місця та поверненню на роботу (службу);\nсприяння можливостям самозайнятості та здійсненню підприємницької діяльності;\nзабезпечення розумного пристосування робочого місця;\nпрофесійний розвиток;\nотримання соціальних послуг відповідно до законодавства про зайнятість населення та соціальний захист на випадок безробіття;\nотримання соціальних послуг персонального асистента, супроводу при працевлаштуванні та на робочому місці, соціально-трудової адаптації, порядок надання та закупівлі яких встановлюється Кабінетом Міністрів України. Державні стандарти соціальної послуги персонального асистента, соціальної послуги супроводу при працевлаштуванні та на робочому місці, соціальної послуги соціально-трудової адаптації затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення;\nзбереження роботи у роботодавця, у якого стався нещасний випадок на виробництві або умови праці якого зумовили професійне захворювання чи трудове каліцтво працівника, що призвело до встановлення такій особі інвалідності, відповідно до рекомендацій індивідуальної програми реабілітації особи з інвалідністю.\nВідмова в укладенні трудового договору або у просуванні по службі, звільнення за ініціативою роботодавця, переведення особи з інвалідністю на іншу роботу без її згоди з мотивів інвалідності не допускаються, крім випадків, якщо стан здоров’я особи перешкоджає виконанню професійних обов’язків, загрожує здоров’ю і безпеці праці інших осіб або продовження трудової діяльності чи зміна її характеру та обсягу загрожує здоров’ю особи з інвалідністю та може зумовити його погіршення.\nУ разі звернення особи з інвалідністю до роботодавця щодо укладення трудового договору чи просування по роботі (службі), поданого у письмовій формі або у формі електронного документа відповідно до Закону України \"Про електронні документи та електронний документообіг\", роботодавець у випадку відмови зобов’язаний повідомити таку особу з інвалідністю про причини відмови у такі самі спосіб і формі, в яких особа з інвалідністю звернулася до роботодавця\";\n9) доповнити статтею 17 -1 такого змісту:\n\" Стаття 17 -1 . У разі потреби, визначеної роботодавцем, за рахунок власних коштів, коштів державного фонду соціального захисту осіб з інвалідністю або з інших джерел, не заборонених законодавством, з метою створення для осіб з інвалідністю рівних умов для отримання роботи, праці, проходження професійного навчання та просування по роботі (службі) відповідно до державних стандартів обладнання (облаштування) робочого місця для різних видів втрати функціоналу (за наявності), встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері технічного регулювання, стандартизації, метрології та метрологічної діяльності, роботодавці здійснюють заходи розумного пристосування, зокрема, але не виключно, щодо:\nмодифікації існуючого та придбання додаткового обладнання та/або допоміжних засобів, необхідних для виконання роботи (служби) особою з інвалідністю;\nперенесення робочого або навчального місця до іншого зручного для особи з інвалідністю приміщення чи на інший поверх, запровадження надомної та дистанційної роботи;\nрозроблення робочої друкованої інформації (пам’яток, інструкцій, технологічних карток, графіків тощо) у доступних форматах, зокрема легкого читання, шрифтом Брайля, та розміщення такої інформації у доступних місцях, а також щодо надання усної інформації (її повторення) з регулярністю, визначеною залежно від потреби особи з інвалідністю, із застосуванням простої мови;\nзвуження змісту та/чи зменшення обсягу трудових обов’язків за посадою, яку займає особа з інвалідністю, що не може бути підставою для зменшення розміру оплати праці;\nзміни робочого або навчального графіка особи з інвалідністю, зокрема, запровадження скороченої тривалості робочого часу при одночасному збереженні розміру оплати праці на рівні повного відпрацювання загальної норми тривалості робочого часу, гнучкого графіка роботи, надання додаткових перерв для зайняття фізичними вправами або відпочинку, що включаються у робочий час, тощо;\nвнесення змін до виробничих процедур, навчального плану та стандартів, затверджених роботодавцем;\nпереведення особи з інвалідністю за її згодою на іншу роботу чи посаду, зокрема у випадках, якщо жодне розумне пристосування не здатне уможливити ефективне та самостійне виконання особою з інвалідністю трудових обов’язків на займаній посаді;\nнадання асистента/залучення соціальної послуги персонального асистента або залучення інших працівників для надання допомоги під час виконання особою з інвалідністю трудових обов’язків, прийняття рішень, здійснення робочих комунікацій;\nнадання послуг перекладу жестовою мовою;\nпроведення перепланування, ремонтних робіт, дообладнання приміщень з метою приведення їх у стан, придатний для осіб з інвалідністю, в порядку, встановленому Кабінетом Міністрів України;\nінших заходів розумного пристосування, визначених Кабінетом Міністрів України.\nКомпенсація витрат на заходи розумного пристосування або дотація на їх реалізацію здійснюється державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, за зверненням роботодавця, у тому числі поданим в електронній формі, на підставі висновку щодо забезпечення компенсації витрат на заходи розумного пристосування або надання дотації на їх реалізацію, наданого центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, у порядку, встановленому Кабінетом Міністрів України.\nДержавна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, не пізніше ніж протягом 10 робочих днів після отримання відповідного звернення від роботодавця звертається до центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, щодо проведення оцінки та надання висновку щодо забезпечення компенсації витрат на заходи розумного пристосування або надання дотації на їх реалізацію.\nПід час проведення оцінки та надання висновку щодо забезпечення компенсації витрат на заходи розумного пристосування або надання дотації на їх реалізацію, що здійснюються під час відвідування роботодавця чи шляхом направлення роботодавцю запиту щодо надання інформації та копій документів на підтвердження потреби в отриманні компенсації витрат на заходи розумного пристосування або наданні дотації на їх реалізацію, центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, оцінює такі фактори:\nможливість практичного втілення необхідних заходів, їх вплив на процес виробництва;\nхарактер і вартість заходів розумного пристосування;\nучасть роботодавця у витратах на розумне пристосування (частка його співфінансування);\nкількість працевлаштованих осіб з інвалідністю;\nстрок дії трудового договору, контракту про проходження служби осіб з інвалідністю.\nСтрок проведення оцінки та надання висновку не може перевищувати 20 робочих днів з дня звернення державної установи, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, до центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення. Копія висновку одночасно з направленням державної установи, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, надається роботодавцю у письмовій формі. Висновок може бути оскаржений роботодавцем, працівником з інвалідністю в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" або в судовому порядку.\nПід час проведення оцінки центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, має право ознайомлюватися та досліджувати будь-які книги, реєстри та документи, що містять інформацію/відомості, які є предметом оцінки, ставити керівнику та/або працівникам, іншим особам, що володіють необхідною інформацією, запитання, отримувати усні та/або письмові пояснення з питань, пов’язаних з оцінкою.\nПід час проведення оцінки центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, не має права здійснювати заходи державного нагляду/контролю щодо перевірки факторів, не передбачених переліком, визначеним цією статтею.\nПорядок відвідування роботодавця, оцінки факторів та надання висновку встановлюється Кабінетом Міністрів України.\nВисновок центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, враховується державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, при визначенні розміру компенсації роботодавцю витрат на заходи розумного пристосування або дотації на їх реалізацію.\nКомпенсація витрат на заходи розумного пристосування або дотація на їх реалізацію не надаються за наявності одного з таких випадків:\nроботодавець на дату звернення про проведення оцінки та надання висновку щодо забезпечення компенсації витрат на заходи розумного пристосування або надання дотації на їх реалізацію має заборгованість з виплати заробітної плати; із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування або із сплати внеску;\nроботодавця визнано у встановленому порядку банкрутом або стосовно нього порушено справу про банкрутство, або відкрито ліквідаційну процедуру;\nроботодавець працевлаштував особу з інвалідністю, за яку йому виплачено компенсацію витрат на заходи розумного пристосування або дотацію на їх реалізацію;\nучасть роботодавця у забезпеченні розумного пристосування (частка співфінансування) становить менше 10 відсотків його вартості.\nВідмова роботодавцю у наданні компенсації витрат на заходи розумного пристосування або дотації на їх реалізацію з підстав, не визначених цією статтею, не допускається, крім випадку, якщо загальна сума поданих роботодавцями верифікованих звернень на отримання компенсації та/або дотації є більшою за розмір відповідних призначень у державному фонді соціального захисту осіб з інвалідністю.\nУ такому разі пріоритетне право на отримання компенсації витрат на заходи розумного пристосування або дотації на їх реалізацію мають роботодавці, які відповідають критеріям, встановленим Кабінетом Міністрів України\";\n10) статті 18 і 18 -1 викласти в такій редакції:\n\" Стаття 18. Забезпечення прав осіб з інвалідністю на працевлаштування та оплачувану роботу, в тому числі з умовою про виконання роботи вдома або дистанційно, здійснюється шляхом їх безпосереднього звернення до роботодавців або до територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, чи суб’єктів господарювання, які надають послуги з посередництва у працевлаштуванні.\nПісля встановлення інвалідності особа повертається на роботу (службу) до роботодавця, в якого вона працювала (проходила службу) до настання інвалідності, з урахуванням індивідуальної програми реабілітації, її побажань до умов праці, а також її професійних знань і навичок.\nРоботодавець, у якого з працівником стався нещасний випадок на виробництві або умови праці якого зумовили професійне захворювання працівника, повинен забезпечити повернення на роботу (службу) працівника, інвалідність якого настала внаслідок нещасного випадку на виробництві такого роботодавця або професійного захворювання, та зобов’язаний здійснити для цього всі необхідні заходи розумного пристосування протягом чотирьох місяців з дня повідомлення особи з інвалідністю про готовність приступити до роботи (служби) або протягом чотирьох місяців з дня, коли особа приступила до роботи (служби).\nОсоба з інвалідністю має право повідомити роботодавця, у якого працювала (служила) до настання інвалідності, про готовність приступити до роботи (служби) у письмовій формі або у формі електронного документа відповідно до Закону України \"Про електронні документи та електронний документообіг\" протягом одного місяця з дня встановлення інвалідності.\nНорми цієї статті не застосовуються, якщо єдиною причиною нещасного випадку на виробництві було порушення працівником з його вини вимог з охорони та безпеки праці або якщо нещасний випадок стався з працівником, який перебував у стані алкогольного, токсичного чи наркотичного сп’яніння.\nРоботодавець, який не виконав зобов’язань, визначених частинами другою і третьою цієї статті, повинен компенсувати працівнику втрачений заробіток у трикратному розмірі середньої заробітної плати, яку отримують працівники відповідного роботодавця, за увесь період невиконання зобов’язань щодо забезпечення повернення на роботу (службу) особи з інвалідністю, але не більше ніж за шість місяців. Така відповідальність застосовується з наступного дня після спливу строку, встановленого цією статтею, для здійснення роботодавцем заходів розумного пристосування.\nРоботодавець зобов’язаний забезпечувати для особи з інвалідністю належні умови праці з урахуванням індивідуальної програми реабілітації такої особи та інші соціально-економічні гарантії, передбачені законодавством.\nОсоби з інвалідністю, які не мають змоги працювати за місцем розташування/перебування роботодавця, можуть бути працевлаштовані з умовою виконання роботи вдома або дистанційно, якщо це можливо, зважаючи на виконувану роботу, та якщо роботодавець має для цього відповідні ресурси та засоби.\nТериторіальні органи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, суб’єкти господарювання, які надають послуги з посередництва у працевлаштуванні, надають особам з інвалідністю послуги із сприяння зайнятості та працевлаштуванню, а роботодавцям - фінансові гарантії (компенсації, допомоги, інші виплати) та інші послуги відповідно до Закону України \"Про зайнятість населення\" та/або відповідно до затверджених Кабінетом Міністрів України програм сприяння зайнятості населення.\nОсоби з інвалідністю можуть залучатися до оплачуваних громадських робіт за їхньою згодою."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Особа з інвалідністю, яка не досягла пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", не працює, але бажає працювати, має право зареєструватися у територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітна відповідно до Закону України \"Про зайнятість населення\".",
      "content": "Територіальні органи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, проводять пошук підходящої роботи з урахуванням індивідуальної програми реабілітації особи з інвалідністю, наявних у неї знань і кваліфікації та з урахуванням її побажань до умов праці, а також надають особам з інвалідністю інші послуги із сприяння зайнятості та працевлаштуванню відповідно до Закону України \"Про зайнятість населення\".\nОсоба з інвалідністю має право скористатися послугами суб’єктів господарювання, які надають послуги з посередництва у працевлаштуванні відповідно до Закону України \"Про зайнятість населення\", із збереженням для такої особи всіх гарантій працевлаштування, передбачених законодавством про зайнятість населення.\nУ сфері працевлаштування осіб з інвалідністю роботодавці мають право на отримання:\nпослуг, у тому числі безоплатних консультацій з питань працевлаштування осіб з інвалідністю, відповідно до законів України \"Про зайнятість населення\" та \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" ;\nдотацій та/або компенсацій витрат за рахунок коштів державного фонду соціального захисту осіб з інвалідністю за проведені заходи розумного пристосування;\nфінансових гарантій (компенсацій, допомог, інших виплат) та інших послуг, передбачених суб’єктам господарювання у разі працевлаштування осіб з інвалідністю відповідно до Закону України \"Про зайнятість населення\" та/або програм сприяння зайнятості населення, затверджених Кабінетом Міністрів України;\nдотацій та компенсацій витрат за рахунок коштів державного фонду соціального захисту осіб з інвалідністю за організацію професійного навчання працівників - осіб з інвалідністю відповідно до законодавства про професійний розвиток;\nконсультацій фахівця із соціального супроводу на робочому місці працівника - особи з інвалідністю, у тому числі соціальний супровід роботодавця та співпрацівників особи з інвалідністю.\nДержавний стандарт соціальної послуги супроводу при працевлаштуванні та на робочому місці затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення.\nУ разі працевлаштування особи з інвалідністю, не зареєстрованої у територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітна, роботодавець має право на гарантії, передбачені частиною четвертою цієї статті. Для отримання відповідних послуг чи виплат роботодавець звертається до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за місцем державної реєстрації або до розпорядника коштів державного фонду соціального захисту осіб з інвалідністю.\nПорядок, умови надання послуг, джерела фінансування та розміри виплат роботодавцю у разі працевлаштування особи з інвалідністю, яка не зареєстрована у територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітна, визначаються Кабінетом Міністрів України.\nДля осіб з інвалідністю, які зареєстровані у територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітні, професійна підготовка, підвищення кваліфікації і перепідготовка проводяться у порядку, встановленому Кабінетом Міністрів України, за рахунок коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття.\nПрофесійна підготовка, підвищення кваліфікації і перепідготовка осіб з інвалідністю, які не зареєстровані у територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітні, проводяться у порядку, встановленому Кабінетом Міністрів України, за рахунок коштів державного фонду соціального захисту осіб з інвалідністю, інших джерел, не заборонених законодавством, зокрема коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття\";\n11) доповнити статтею 18 -2 такого змісту:\n\" Стаття 18 -2 . Платниками внеску є роботодавці, у яких середньооблікова кількість штатних працівників облікового складу у календарному кварталі становить вісім і більше працівників та які в цьому кварталі не виконали обов’язок щодо нормативу робочих місць для працевлаштування осіб з інвалідністю, встановленого цією статтею.\nНе є платниками внеску:\nроботодавці, у яких середньооблікова кількість штатних працівників облікового складу у календарному кварталі становить менше восьми працівників;\nроботодавці, у яких середньооблікова кількість штатних працівників облікового складу у календарному кварталі становить вісім і більше працівників та які в цьому кварталі виконали обов’язок щодо нормативу робочих місць для працевлаштування осіб з інвалідністю, встановленого цією статтею;\nдипломатичні представництва та консульські установи іноземних держав.\nРозмір внеску обраховується платником шляхом визначення результату добутку таких показників:\n40 відсотків середньомісячної заробітної плати (винагороди) у відповідному календарному кварталі, розрахованої на одного працівника; кількість місяців у кварталі;\nрізниця між встановленим нормативом робочих місць для працевлаштування осіб з інвалідністю і середньообліковою кількістю штатних працівників - осіб з інвалідністю за квартал, які працевлаштовані роботодавцем з урахуванням вимог, визначених цією статтею щодо розміру оплати праці.\nРозмір внеску розраховується з показників кварталу, за який він сплачується.\nДля цілей розрахунку внеску середньомісячна заробітна плата (винагорода) обчислюється в порядку, встановленому Кабінетом Міністрів України.\nНорматив робочих місць для працевлаштування осіб з інвалідністю встановлюється у кількості:\nодного робочого місця з розрахунку нормальної тривалості робочого часу або якщо за рахунок заходів розумного пристосування тривалість робочого часу є скороченою або неповною, за умови нарахування за цей час заробітної плати, розмір якої перевищує розмір мінімальної заробітної плати, - для платників внеску, у яких середньооблікова кількість штатних працівників облікового складу за квартал становить від 8 до 25 працівників;\n4 відсотки середньооблікової кількості штатних працівників облікового складу за квартал з розрахунку нормальної тривалості робочого часу або якщо за рахунок заходів розумного пристосування тривалість робочого часу є скороченою або неповною, за умови нарахування за цей час заробітної плати, розмір якої перевищує розмір мінімальної заробітної плати, - для платників внеску, у яких середньооблікова кількість штатних працівників облікового складу за квартал становить більше 25 працівників;\n2 відсотки середньооблікової кількості штатних працівників облікового складу за квартал з розрахунку нормальної тривалості робочого часу або якщо за рахунок заходів розумного пристосування тривалість робочого часу є скороченою або неповною, за умови нарахування за цей час заробітної плати, розмір якої перевищує розмір мінімальної заробітної плати, - для платників внеску закладів охорони здоров’я, реабілітаційних закладів та надавачів соціальних послуг; державних, комунальних та недержавних підприємств, установ, організацій, основним видом діяльності яких є реабілітація осіб з інвалідністю, навчання таких осіб або догляд за ними.\nРоботодавці самостійно розраховують показник нормативу робочих місць для працевлаштування осіб з інвалідністю, встановлений цією статтею, з округленням його до цілого значення згідно з математичними правилами округлення.\nУ межах зазначеного нормативу робочих місць також здійснюється працевлаштування осіб з інвалідністю, які страждають на психічні розлади, відповідно до Закону України \"Про психіатричну допомогу\".\nДо виконання зазначеного нормативу робочих місць зараховується працевлаштування роботодавцем відповідної кількості осіб з інвалідністю, розмір оплати праці кожної з яких перевищує розмір мінімальної заробітної плати у розрахунку за повністю відпрацьований календарний місяць. У разі недотримання роботодавцем вимоги щодо розміру оплати праці працівника, який є особою з інвалідністю, такий роботодавець не має право враховувати цю працюючу особу з інвалідністю у виконання нормативу робочих місць для працевлаштування осіб з інвалідністю.\nРоботодавець у порядку, встановленому Кабінетом Міністрів України, має право зарахувати до виконання нормативу робочих місць для працевлаштування осіб з інвалідністю забезпечення роботою осіб з інвалідністю першої групи незалежно від причин її встановлення або осіб з інвалідністю другої групи з порушенням зору або психічними розладами у розрахунку одна працююча особа з інвалідністю за двох штатних працівників (два робочих місця визначеного нормативу).\nВиконання роботодавцем обов’язку щодо нормативу, встановленого цією статтею, може здійснюватися також шляхом працевлаштування особи з інвалідністю на умовах стажування, передбаченого Законом України \"Про зайнятість населення\", та проведеного в порядку, визначеному цим Законом.\nДля виконання роботодавцем нормативу робочих місць для працевлаштування осіб з інвалідністю відповідно до цього Закону враховується виключно стажування, під час якого особа з інвалідністю, яка проходить стажування, отримує заробітну плату в розмірі, що перевищує розмір мінімальної заробітної плати.\nУ разі виявлення за результатами проведення заходів державного контролю за виконанням нормативу робочих місць для працевлаштування осіб з інвалідністю випадку безпідставного зарахування працюючої особи з інвалідністю до нормативу відповідно до цієї статті роботодавець зобов’язаний самостійно нарахувати і сплатити внесок за весь період такого зарахування.\nПри здійсненні розрахунку нормативу робочих місць для працевлаштування осіб з інвалідністю до середньооблікової кількості осіб штатного облікового складу не включаються штатні одиниці, що відносяться до робіт, професій з важкими, шкідливими чи небезпечними умовами праці, перелік яких визначається Кабінетом Міністрів України.\nРоботодавці/платники внеску мають право:\nбезоплатно отримувати від Пенсійного фонду України та його територіальних органів в межах їхньої компетенції інформацію, необхідну для виконання обов’язків, покладених на роботодавця щодо нарахування, обчислення та сплати внеску;\nбезоплатно отримувати від Пенсійного фонду України та його територіальних органів у межах їхньої компетенції консультації та роз’яснення щодо прав і обов’язків роботодавця/платника внеску, порядку сплати внеску;\nоскаржувати у встановленому законом порядку рішення Пенсійного фонду України та його територіальних органів та дії, бездіяльність його посадових осіб.\nРоботодавці/платники внеску зобов’язані:\nсвоєчасно та в повному обсязі нараховувати, обчислювати і сплачувати внесок до територіального органу Пенсійного фонду України за основним місцем обліку платника внеску;\nвести первинні облікові документи для визначення кількісного складу працівників, документи, пов’язані з нарахуванням та виплатою заробітної плати (винагороди), документи про нарахування, обчислення та сплату внеску і зберігати такі документи в порядку, передбаченому законодавством;\nдопускати посадових осіб Пенсійного фонду України та його територіальних органів до проведення перевірки правильності нарахування, обчислення та сплати внеску за наявності направлення та/або наказу про проведення перевірки та наявності посвідчень осіб, надавати їм передбачені законодавством документи та пояснення з питань, що виникають у процесі перевірки;\nподавати звітність про нарахування, обчислення та сплату внеску в розмірах, визначених відповідно до цього Закону, до територіального органу Пенсійного фонду України за основним місцем обліку платника внеску у строки та в порядку, встановлені цим Законом. Форма, за якою подається звітність про нарахування, обчислення та сплату внеску, встановлюється Пенсійним фондом України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення;\nу випадках, передбачених цим Законом і нормативно-правовими актами, прийнятими відповідно до цього Закону, стати на облік у територіальному органі Пенсійного фонду України як платник внеску;\nвиконувати інші вимоги, передбачені цим Законом.\nПередача платниками внеску своїх обов’язків з його сплати третім особам заборонена.\nУ разі державної реєстрації припинення підприємницької діяльності роботодавця - фізичної особи - підприємця така фізична особа користується правами, виконує обов’язки та несе відповідальність, передбачені для платника внеску, у частині діяльності, що здійснювалася нею як фізичною особою - підприємцем.\nАдміністрування внеску здійснює Пенсійний фонд України, до завдань якого належить забезпечення збору внеску, ведення обліку надходжень від його сплати та здійснення контролю за сплатою внеску.\nПенсійний фонд України відповідно до покладених на нього завдань:\nаналізує та спільно з державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, прогнозує надходження коштів від сплати внеску;\nзабезпечує збір та ведення обліку надходжень від сплати внеску;\nздійснює контроль за додержанням законодавства про збір та ведення обліку внеску, правильністю нарахування, обчислення, повнотою і своєчасністю сплати внеску;\nза погодженням із державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, встановлює форми, строки, порядок прийняття та обробки звітності, зокрема в електронній формі, від платників внеску щодо нарахування внеску;\nвзаємодіє у встановленому законодавством порядку із центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, міністерствами, іншими центральними та місцевими органами виконавчої влади, органами місцевого самоврядування, об’єднаннями громадян, підприємствами, установами та організаціями, державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю;\nздійснює інші функції, передбачені законодавством.\nПенсійний фонд України та його територіальні органи мають право:\nотримувати безоплатно від органів державної влади, органів місцевого самоврядування, підприємств, установ і організацій незалежно від організаційно-правової форми, форми власності та підпорядкування і фізичних осіб - підприємців відомості про нарахування, обчислення і сплату внеску, а також інші відомості, необхідні для виконання Пенсійним фондом України та його територіальними органами функцій, передбачених цим Законом;\nпроводити на підприємствах, в установах і організаціях, у фізичних осіб - підприємців перевірку бухгалтерських книг, звітів, кошторисів та інших документів про нарахування, обчислення та сплату внеску одночасно з перевіркою нарахування та обчислення єдиного внеску на загальнообов’язкове державне соціальне страхування або перевіркою достовірності поданих відомостей про застрахованих осіб, умови їх праці в порядку, встановленому Кабінетом Міністрів України. Планові та позапланові перевірки проводяться територіальними органами Пенсійного фонду України за місцезнаходженням платника внеску, а в разі відсутності у платника внеску приміщення така перевірка може бути проведена у приміщенні територіального органу Пенсійного фонду України;\nвимагати від керівників та інших посадових осіб підприємств, установ і організацій, а також від фізичних осіб - підприємців усунення виявлених порушень законодавства про сплату внеску;\nвилучати у встановленому законодавством порядку у підприємств, установ і організацій, фізичних осіб - підприємців копії документів, що підтверджують заниження розміру заробітної плати (доходу) та інших виплат, на які нараховується внесок;\nзастосовувати фінансові санкції, передбачені цим Законом;\nстягувати з платників внеску несплачені суми внеску;\nу разі виявлення фактів порушення порядку нарахування, обчислення і сплати внеску звертатися у встановленому законом порядку до відповідних правоохоронних органів;\nздійснювати інші функції, передбачені законодавством.\nПенсійний фонд України та його територіальні органи зобов’язані:\nнадавати безоплатно інформацію:\nдержавній установі, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, про створення роботодавцями робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю, виконання критеріїв для набуття/припинення статусу підприємства/підприємця трудової інтеграції осіб з інвалідністю або підприємства захищеного працевлаштування, а також інформацію, необхідну для обчислення кількості робочих місць для працевлаштування осіб з інвалідністю відповідно до нормативу у порядку та за формою, встановленими Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю;\nКабінету Міністрів України про показники сплати внеску. Перелік показників сплати внеску, порядок та строки інформування визначаються Кабінетом Міністрів України;\nздійснювати контроль за дотриманням роботодавцями/платниками внеску вимог цього Закону щодо нарахування, обчислення та сплати внеску;\nнадавати роботодавцям/платникам внеску безоплатно в усній та письмовій формі консультації з питань застосування положень цього Закону щодо нарахування, обчислення та сплати внеску, роз’яснювати їхні права та обов’язки;\nза вимогою платників внеску проводити звірку сум нарахування та сплати ними внеску.\nОбчислення внеску здійснюється на підставі облікових документів для визначення кількісного складу працівників; бухгалтерських та інших документів, відповідно до яких провадиться нарахування (обчислення) або які підтверджують нарахування (обчислення) виплат (доходу), що враховуються для визначення розміру середньомісячної заробітної плати (винагороди), з якої відповідно до цього Закону вираховується внесок.\nОбчислення внеску за минулі періоди здійснюється виходячи з показників середньомісячної заробітної плати (винагороди), розрахованої на одного працівника у відповідних звітних календарних кварталах, за які обраховується внесок.\nОбчислення внеску територіальними органами Пенсійного фонду України здійснюється у разі ненарахування або неправильного нарахування внеску платником внеску на підставі актів перевірки правильності нарахування та сплати внеску, даних звітності про нарахування єдиного внеску на загальнообов’язкове державне соціальне страхування (за наявності), бухгалтерських та інших документів, відповідно до яких провадиться нарахування (обчислення) або які підтверджують нарахування (обчислення) виплат (доходу), що враховуються для визначення розміру середньомісячної заробітної плати (винагороди), з якої відповідно до цього Закону вираховується внесок.\nПорядок обчислення, сплати та адміністрування внеску визначається цим Законом та прийнятими відповідно до нього нормативно-правовими актами.\nЗабороняється використовувати кошти, що надходять від сплати внеску та застосування фінансових санкцій відповідно до цього Закону, на цілі, не передбачені цим Законом.\nСплата внеску здійснюється у національній валюті шляхом внесення відповідних сум внеску на рахунки, відкриті в центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для його зарахування.\nІз коштами, акумульованими на рахунках, що визначені частиною двадцять восьмою цієї статті, здійснюються такі операції:\nперерахування на рахунок, відкритий у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для акумулювання внеску;\nповернення платникам внеску надміру або помилково сплачених сум;\nповернення безпідставно стягнених сум внеску.\nСуми внеску обчислюються роботодавцями за звітний квартал.\nБазовий звітний період дорівнює календарному кварталу.\nРоботодавці подають звітність про нарахування і сплату внеску у строки, встановлені законом для подання звітності із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, та сплачують внесок протягом 10 календарних днів, що настають за останнім днем граничного строку подання такої звітності.\nДнем сплати внеску вважається:\nу разі перерахування сум внеску з рахунку платника внеску на рахунок, відкритий у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для зарахування внеску, - день списання банком або небанківським надавачем платіжних послуг суми платежу з рахунку платника внеску незалежно від часу її зарахування на зазначений рахунок;\nу разі сплати внеску готівкою - день прийняття до виконання банком, небанківським надавачем платіжних послуг або іншим учасником платіжної системи документа на переказ готівки разом із сумою коштів у готівковій формі.\nСуми помилково сплаченого внеску повертаються платникам внеску у порядку та строки, визначені центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nДія цього Закону поширюється на відносини, що виникають під час провадження діяльності, пов’язаної із збором та веденням обліку внеску. Дія інших нормативно-правових актів може поширюватися на зазначені відносини лише у випадках, передбачених цим Законом, або в частині, що не суперечить цьому Закону.\nВнески, акумульовані на рахунку, відкритому у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, не пізніше наступного операційного дня після їх зарахування та проведення (у разі необхідності) повернень, зазначених в абзацах третьому і четвертому частини двадцять дев’ятої цієї статті, автоматично перераховуються до державного фонду соціального захисту осіб з інвалідністю\";\n12) статтю 19 викласти в такій редакції:\n\" Стаття 19. Роботодавець повідомляє територіальний орган Пенсійного фонду України про працевлаштування осіб з інвалідністю в порядку, визначеному законодавством.\nІнформація, що містить ознаки порушень законодавства про створення робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю, про виконання роботодавцями передбачених цим Законом критеріїв для набуття/втрати статусу підприємства/підприємця трудової інтеграції осіб з інвалідністю або підприємства захищеного працевлаштування, передається Пенсійним фондом України до центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, і є підставою для проведення перевірки роботодавця.\nПорядок здійснення контролю за виконанням нормативу робочих місць для працевлаштування осіб з інвалідністю та проведення перевірки роботодавців щодо його виконання встановлюється Кабінетом Міністрів України.\nЦентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, у порядку, встановленому Кабінетом Міністрів України, проводить перевірки роботодавців щодо виконання нормативу робочих місць для працевлаштування осіб з інвалідністю.\nМоніторинг працевлаштування роботодавцями осіб з інвалідністю здійснює державна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю.\nПенсійний фонд України у порядку та за формою, встановленими Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, надає державній установі, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, в автоматизованому режимі з Державного реєстру загальнообов’язкового державного соціального страхування інформацію про працевлаштованих осіб з інвалідністю.\nОтримана від Пенсійного фонду України інформація про працевлаштованих осіб з інвалідністю використовується в централізованому банку даних з проблем інвалідності для визначення в автоматичному режимі осіб з інвалідністю, які можуть бути працевлаштовані.\nДержавна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, в автоматизованому режимі з використанням даних з Державного реєстру загальнообов’язкового державного соціального страхування та централізованого банку даних з проблем інвалідності визначає осіб з інвалідністю, які можуть бути працевлаштовані, та надсилає інформацію про таких осіб до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері зайнятості населення та трудової міграції, для проведення роботи з їх працевлаштування.\nПорядок визначення осіб з інвалідністю, які можуть бути працевлаштовані, форма та порядок надсилання інформації про таких осіб визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері зайнятості населення та трудової міграції\";\n13) доповнити статтями 19 -1 , 19 -2 і 19 -3 такого змісту:\n\" Стаття 19 -1 . Роботодавці набувають статусу підприємства/підприємця трудової інтеграції осіб з інвалідністю шляхом повідомлення територіальних органів Пенсійного фонду України в порядку та за формою, визначеними Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, якщо відповідають таким критеріям:\nрівень зайнятості осіб з інвалідністю становить не менше 50 відсотків середньооблікової кількості осіб штатного облікового складу за місяць, або\nрівень зайнятості осіб з інвалідністю першої чи другої групи становить не менше 30 відсотків середньооблікової кількості осіб штатного облікового складу за місяць;\nприміщення та робочі місця відповідають вимогам охорони та безпеки праці;\nприміщення та робочі місця є доступними для осіб з інвалідністю завдяки їх розумному пристосуванню, зокрема облаштуванню доступних санітарно-гігієнічних, побутових приміщень загального користування;\nзабезпечення осіб з інвалідністю у разі потреби соціальною послугою персонального асистента, соціальною послугою соціального супроводу на робочому місці;\nрозмір заробітної плати осіб з інвалідністю перевищує розмір мінімальної заробітної плати, за умови виконання місячної норми праці.\nУ разі змін, що призвели до зменшення обсягу або неможливості відповідати критеріям, передбаченим частиною першою цієї статті, підприємства/підприємці трудової інтеграції осіб з інвалідністю повідомляють територіальні органи Пенсійного фонду України в порядку та за формою, визначеними Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, про втрату статусу підприємства/підприємця трудової інтеграції осіб з інвалідністю не пізніше ніж до 20 числа місяця, наступного за місяцем, у якому відбулися відповідні зміни.\nСтатус підприємства/підприємця трудової інтеграції осіб з інвалідністю вважається втраченим з місяця, наступного за місяцем, в якому підприємство зобов’язане було подати відповідне повідомлення, якщо воно не відкликане роботодавцем.\nПідприємства/підприємці трудової інтеграції осіб з інвалідністю мають право на пільги із сплати податків і зборів (обов’язкових платежів) відповідно до законодавства про податки і збори, на отримання поворотної та безповоротної фінансової допомоги (далі - фінансова допомога), позик, дотацій у порядку, встановленому Кабінетом Міністрів України.\nПідприємства трудової інтеграції осіб з інвалідністю можуть бути засновані юридичними особами незалежно від організаційно-правової форми, форми власності та підпорядкування, у тому числі громадськими об’єднаннями, чи фізичними особами.\nІнформація про набуття/втрату роботодавцем статусу підприємства/підприємця трудової інтеграції осіб з інвалідністю подається Пенсійним фондом України до центрального органу виконавчої влади, що реалізує державну податкову політику, в порядку електронної інформаційної взаємодії, який визначається Пенсійним фондом України та центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Юридична особа незалежно від організаційно-правової форми, форми власності та підпорядкування, у тому числі громадське об’єднання, чи фізична особа з метою сприяння професійній та соціальній реабілітації осіб з інвалідністю може заснувати підприємство захищеного працевлаштування, що здійснює некомерційну господарську діяльність.",
      "content": "Статус підприємства захищеного працевлаштування набувається шляхом повідомлення територіальних органів Пенсійного фонду України в порядку та за формою, визначеними Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, якщо відповідає таким критеріям:\nкількість працевлаштованих осіб з інвалідністю першої та другої групи становить не менше 50 відсотків середньооблікової кількості осіб штатного облікового складу за місяць, або\nкількість працевлаштованих осіб з інвалідністю першої та другої групи з порушенням зору або психічними розладами становить не менше 30 відсотків середньооблікової кількості осіб штатного облікового складу за місяць;\nприміщення та робочі місця відповідають вимогам охорони та безпеки праці;\nприміщення та робочі місця є доступними для осіб з інвалідністю завдяки їх розумному пристосуванню, зокрема облаштуванню доступних санітарно-гігієнічних, побутових приміщень загального користування та шляхів їх сполучення;\nосіб з інвалідністю забезпечено у разі потреби соціальною послугою персонального асистента, соціальною послугою соціального супроводу на робочому місці;\nдоходи, отримані від діяльності підприємства, скеровуються виключно на забезпечення статутної діяльності підприємства;\nпідприємство не має на меті отримання прибутку, а також не здійснює діяльність, пов’язану з виробництвом та реалізацією підакцизних товарів;\nрозмір заробітної плати осіб з інвалідністю перевищує розмір мінімальної заробітної плати.\nУ разі змін, що призвели до зменшення обсягу або неможливості виконання зазначених критеріїв, підприємства захищеного працевлаштування повідомляють територіальні органи Пенсійного фонду України в порядку та за формою, визначеними Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, та державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю, про втрату статусу підприємства захищеного працевлаштування не пізніше ніж до 20 числа місяця, наступного за місяцем, у якому відбулися відповідні зміни.\nСтатус підприємства захищеного працевлаштування вважається втраченим з місяця, наступного за місяцем, в якому підприємство зобов’язане було подати відповідне повідомлення, якщо воно не відкликане роботодавцем.\nПідприємства захищеного працевлаштування мають право на пільги із сплати податків і зборів (обов’язкових платежів) відповідно до законодавства про податки і збори, на отримання поворотної та безповоротної фінансової допомоги (далі - фінансова допомога), позик, дотацій у порядку, встановленому Кабінетом Міністрів України.\nУ разі якщо засновником підприємства захищеного працевлаштування є орган місцевого самоврядування, забезпечення діяльності такого підприємства здійснюється, у тому числі за рахунок коштів місцевих бюджетів.\nІнформація про набуття/втрату роботодавцем статусу підприємства захищеного працевлаштування подається Пенсійним фондом України до центрального органу виконавчої влади, що реалізує державну податкову політику, в порядку електронної інформаційної взаємодії, який визначається Пенсійним фондом України та центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nЦентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, може проводити оцінку відповідності критеріїв, що дають право на пільги підприємствам/підприємцям трудової інтеграції осіб з інвалідністю та підприємствам захищеного працевлаштування, і надавати висновок про відповідність таким критеріям у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19-3",
      "section": "19-3",
      "title": "Стаття 19-3. Статус підприємства/підприємця трудової інтеграції осіб з інвалідністю або підприємства захищеного працевлаштування не може набути суб’єкт господарювання:",
      "content": "який порушив вимоги законодавства щодо розкриття інформації про кінцевих бенефіціарних власників та/або подання інформації про структуру власності юридичної особи;\nпрямим або опосередкованим власником часток (акцій) у статутному (акціонерному) капіталі якого є держава, визнана Верховною Радою України державою-агресором, або юридична особа, зареєстрована відповідно до законодавства такої держави, або фізична особа, яка постійно (переважно) проживає в такій державі;\nу статутному капіталі якого 25 і більше відсотків прямо або опосередковано належать юридичним особам, зареєстрованим у державах, включених Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF) до переліку країн, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом;\nдо якого відповідно до законодавства застосовано спеціальні економічні або інші обмежувальні заходи (санкції), або визнані Україною міжнародні санкції або який є пов’язаною особою особи, до якої застосовано такі обмежувальні заходи (санкції);\nякий визнаний банкрутом;\nякий перебуває у процесі припинення, крім перетворення\";\n14) статтю 20 виключити;\n15) доповнити статтями 20 -1 і 20 -2 такого змісту:\n\" Стаття 20 -1 . У разі несвоєчасної або не в повному обсязі сплати внеску, передбаченого статтею 18 -2 цього Закону, до платника внеску застосовуються фінансові санкції.\nУ разі самостійного виявлення платниками внеску несплачених або несвоєчасно сплачених сум внеску такі платники зобов’язані обчислити такі внески і сплатити їх з нарахуванням пені у порядку та розмірах, визначених цією статтею.\nСуми внеску, несвоєчасно нараховані та/або не сплачені у строки, встановлені цим Законом (далі - недоїмка), стягуються з нарахуванням пені та із застосуванням штрафів.\nТериторіальний орган Пенсійного фонду України у порядку, за формою та у строки, встановлені Пенсійним фондом України, надсилає платникам внеску через веб-портал електронних послуг Пенсійного фонду України в електронній, а платникам внеску, у яких кількість працівників не перевищує вісім осіб, - за їхнім вибором у паперовій формі вимогу про сплату недоїмки.\nВимога про сплату недоїмки є виконавчим документом.\nПлатник внеску зобов’язаний протягом 10 календарних днів з дня надходження вимоги про сплату недоїмки сплатити суми недоїмки, штрафів та нарахованої пені.\nУ разі незгоди з розрахунком суми недоїмки платник внеску узгоджує її з територіальним органом Пенсійного фонду України шляхом оскарження вимоги про сплату недоїмки в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" або судовому порядку.\nСкарга на вимогу про сплату недоїмки подається до територіального органу Пенсійного фонду України, який прийняв вимогу про сплату недоїмки, у письмовій формі протягом 10 календарних днів, що настають за днем її надходження платнику внеску.\nТериторіальний орган Пенсійного фонду України, який розглядає скаргу платника внеску, зобов’язаний прийняти вмотивоване рішення та надіслати його протягом 20 календарних днів з дня отримання скарги на адресу платника внеску поштою з повідомленням про вручення або надати платнику внеску під розписку. Керівник територіального органу Пенсійного фонду України (його заступник або уповноважена особа) може прийняти рішення про подовження строку розгляду скарги платника внеску понад встановлений строк, але не більше 60 календарних днів, та у письмовій формі повідомити про це платника внеску до закінчення 20-денного строку. Якщо вмотивоване рішення за скаргою платнику внеску не надсилається протягом 20-денного строку або протягом строку, подовженого за рішенням керівника територіального органу Пенсійного фонду України (його заступника або уповноваженої особи), така скарга вважається повністю задоволеною на користь платника внеску з дня, наступного за останнім днем закінчення строків.\nПорядок узгодження суми недоїмки встановлюється Пенсійним фондом України.\nУ разі якщо згоди з територіальним органом Пенсійного фонду України не досягнуто, платник внеску зобов’язаний сплатити суми недоїмки, штрафів та нарахованої пені протягом 10 календарних днів з дня надходження рішення відповідного територіального органу Пенсійного фонду України або оскаржити вимогу до Пенсійного фонду України чи в судовому порядку.\nУ разі якщо платник внеску протягом 10 календарних днів з дня отримання вимоги не сплатив зазначені в ній суми недоїмки, штрафів, нарахованої пені, не узгодив вимогу з територіальним органом Пенсійного фонду України в порядку адміністративного оскарження або судовому порядку чи не сплатив узгоджену суму недоїмки протягом 10 календарних днів з дня отримання узгодженої вимоги, територіальний орган Пенсійного фонду України надсилає в порядку, встановленому законом, до підрозділу державної виконавчої служби узгоджену вимогу про сплату недоїмки в електронній формі.\nПорядок обміну інформацією між територіальними органами Пенсійного фонду України та органами державної виконавчої служби визначається Пенсійним фондом України спільно із центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nВимога Пенсійного фонду України про сплату недоїмки або рішення суду про стягнення суми недоїмки виконується органами державної виконавчої служби в порядку, встановленому законом.\nЗа рахунок сум, що надходять від платника внеску або від органів державної виконавчої служби, погашаються суми недоїмки, штрафів та пені у порядку календарної черговості їх виникнення. У разі якщо платник внеску має несплачені суми недоїмки, штрафів та пені, сплачені ним суми внеску зараховуються в рахунок сплати недоїмки, штрафів та пені у порядку календарної черговості їх виникнення.\nНа суму недоїмки нараховується пеня з розрахунку 0,1 відсотка суми недоплати за кожний день прострочення платежу.\nТериторіальний орган Пенсійного фонду України накладає на платника внеску штрафи у таких розмірах:\nза несплату (неперерахування) або несвоєчасну сплату (несвоєчасне перерахування) внеску - у розмірі 7 відсотків своєчасно не сплачених сум;\nза донарахування територіальним органом Пенсійного фонду України або платником несвоєчасно нарахованого внеску - у розмірі 10 відсотків зазначеної суми за кожний звітний період, за який донараховано таку суму, але не більш як 50 відсотків суми донарахованого внеску;\nза неподання, несвоєчасне подання, подання не за встановленою формою звітності про нарахування внеску - у розмірі 10 неоподатковуваних мінімумів доходів громадян.\nПеня, передбачена цією статтею, нараховується з першого календарного дня, що настає за днем закінчення строку внесення відповідного платежу, до дня його фактичної сплати (перерахування) включно.\nУ разі оскарження платником внеску вимоги про сплату недоїмки нарахування пені зупиняється з дня подання скарги до територіального органу Пенсійного фонду України або позову до суду.\nПро нарахування пені та застосування штрафів, передбачених цією статтею, посадова особа територіального органу Пенсійного фонду України у порядку, встановленому Пенсійним фондом України, приймає рішення, яке протягом трьох робочих днів надсилається платнику внеску.\nСуми пені та штрафів, передбачених цією статтею, підлягають сплаті платником внеску протягом 10 робочих днів з дня надходження відповідного рішення.\nЗазначені суми зараховуються на рахунки, відкриті у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для зарахування внеску. Платник внеску у визначений цією частиною строк має право оскаржити таке рішення в адміністративному порядку або до суду з одночасним обов’язковим письмовим повідомленням про це територіального органу Пенсійного фонду України, яким прийнято таке рішення.\nОскарження рішення територіального органу Пенсійного фонду України про застосування фінансових санкцій зупиняє перебіг строку їх сплати до винесення Пенсійним фондом України або судом рішення у справі. Строк сплати фінансових санкцій також зупиняється до ухвалення судом рішення у разі оскарження платником внеску вимоги про сплату недоїмки, якщо застосування фінансових санкцій пов’язано з виникненням або несвоєчасною сплатою суми недоїмки.\nДія положень цієї статті щодо порядку, строків та процедури оскарження вимоги про сплату недоїмки поширюється також на процедуру оскарження рішень територіального органу Пенсійного фонду України про нарахування пені та/або застосування штрафів.\nРішення територіального органу Пенсійного фонду України про нарахування пені та/або застосування штрафів, передбачених цією статтею, є виконавчим документом.\nУ разі якщо платник внеску не сплатив зазначені в рішенні територіального органу Пенсійного фонду України про нарахування пені та/або застосування штрафів суми протягом 10 календарних днів з дня надходження відповідного рішення, а також не повідомив у зазначений строк територіальний орган Пенсійного фонду України про оскарження рішення, таке рішення надсилається в порядку, встановленому законом, до органу державної виконавчої служби.\nСуми штрафів та нарахованої пені за порушення порядку та строків нарахування, обчислення і сплати внеску стягуються в такому самому порядку, що і суми недоїмки.\nСуми штрафів та нарахованої пені включаються до вимоги про сплату недоїмки, якщо їх застосування пов’язано з виникненням та сплатою недоїмки.\nСтрок давності щодо нарахування, застосування та стягнення сум недоїмки, штрафів та нарахованої пені не застосовується.\nПровадження у справах про адміністративні правопорушення здійснюється в порядку, встановленому Кодексом України про адміністративні правопорушення .\nВід імені Пенсійного фонду України розглядати справи про адміністративні правопорушення, застосовувати фінансові санкції мають право Голова правління Пенсійного фонду України, його заступники, керівники територіальних органів Пенсійного фонду України, їх заступники (інші посадові особи, визначені відповідно до наказу керівника відповідного органу)."
    },
    {
      "provision_ref": "art20-2",
      "section": "20-2",
      "title": "Стаття 20-2. Державний контроль за додержанням вимог частин другої і третьої статті 17 та частин третьої, шостої і восьмої статті 18 цього Закону здійснює центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення.",
      "content": "Рішення, прийняті територіальними органами Пенсійного фонду України та територіальними органами і посадовими особами центрального органу виконавчої влади, що реалізує державну політику у сфері соціального захисту населення, захисту прав дітей, здійснення державного контролю за дотриманням вимог законодавства під час надання соціальної підтримки та за дотриманням прав дітей з питань, що належать до їхньої компетенції відповідно до цього Закону, є обов’язковими до виконання платниками внеску.\nГромадський контроль за додержанням законодавства про забезпечення прав осіб з інвалідністю в частині їх працевлаштування здійснюють професійні спілки та їх об’єднання, роботодавці та їх об’єднання, громадські об’єднання осіб з інвалідністю\";\n16) статтю 21 викласти в такій редакції:\n\" Стаття 21. Держава гарантує особам з інвалідністю здобуття освіти на всіх рівнях освіти, що відповідають їхнім здібностям і можливостям.\nОсоби з інвалідністю здобувають дошкільну та загальну середню освіту в закладах дошкільної та загальної середньої освіти, у тому числі спеціальних та спеціалізованих.\nПрофесійна (професійно-технічна) освіта або перепідготовка осіб з інвалідністю здійснюється відповідно до законодавства.\nДля реалізації особою з інвалідністю права на освіту, у тому числі професійну, можуть застосовуватися форми здобуття освіти, визначені законодавством.\nОбдаровані діти з інвалідністю мають право на безоплатне навчання музики, образотворчого, художньо-прикладного мистецтва у закладах освіти.\nЗаклади освіти надають освітні послуги особам з інвалідністю нарівні з іншими громадянами, у тому числі шляхом створення належного кадрового, матеріально-технічного забезпечення, забезпечення універсального дизайну та розумного пристосування, що враховує індивідуальні потреби особи з інвалідністю.\nДержава забезпечує виробництво аудіокниг та випуск літератури шрифтом Брайля для забезпечення освітніх та культурних потреб дітей з інвалідністю та осіб з інвалідністю\";\n17) у статті 22 :\nчастину першу викласти в такій редакції:\n\" Стаття 22. Для реалізації права на професійну (професійно-технічну), фахову передвищу та вищу освіту особами з інвалідністю заклади професійної (професійно-технічної), фахової передвищої та вищої освіти створюють необхідні умови для здобуття ними освіти на відповідному рівні\";\nабзац другий частини третьої викласти в такій редакції:\n\"особам з інвалідністю, які не спроможні відвідувати заклад освіти (за рекомендаціями органу охорони здоров’я та органу соціального захисту населення)\";\nчастини четверту і п’яту викласти в такій редакції:\n\"Прийом на навчання до закладу професійної (професійно-технічної) освіти проводиться шляхом конкурсного відбору вступників.\nУ разі складення вступних іспитів з позитивним результатом до закладу професійної (професійно-технічної) освіти поза конкурсом зараховуються діти з інвалідністю та особи з інвалідністю, яким не протипоказане навчання за обраною професією (спеціальністю)\";\nабзац перший частини шостої викласти в такій редакції:\n\"За інших рівних умов переважне право на зарахування до закладу професійної (професійно-технічної) освіти мають особи з інвалідністю та діти з сімей, у яких\";\n18) частини першу і другу статті 23 викласти в такій редакції:\n\" Стаття 23. Жестова мова як мова осіб з порушенням слуху є засобом спілкування та навчання і захищається державою.\nОргани державної влади та органи місцевого самоврядування:\nсприяють поширенню жестової мови та заохоченню мовної самобутності осіб з порушенням слуху;\nгарантують збереження, вивчення і всебічний розвиток жестової мови, її використання як засобу виховання, навчання, викладання, спілкування і творчості;\nзабезпечують можливість комунікації осіб з інвалідністю з порушенням слуху в органах, установах та закладах соціального захисту населення, судових, правоохоронних органах, органах пожежної безпеки, аварійно-рятувальних службах, закладах охорони здоров’я, закладах освіти тощо;\nсприяють наданню послуг з перекладу на жестову мову громадянам України з порушенням слуху, які користуються жестовою мовою;\nстворюють умови для наукового вивчення жестової мови;\nсприяють використанню жестової мови в офіційних відносинах\";\n19) статті 24 і 25 викласти в такій редакції:\n\" Стаття 24. Після закінчення здобуття освіти особам з інвалідністю надається за їхнім бажанням право вільного працевлаштування або право вибору місця роботи, або право скористатися програмою першого робочого місця відповідно до законів України \"Про зайнятість населення\" та \"Про основні засади молодіжної політики\" .\nУ разі відмови у прийнятті на роботу, ненаданні роботи за спеціальністю особі з інвалідністю, яка скористалася правом першого робочого місця відповідно до частини першої цієї статті після закінчення здобуття освіти, або у разі недодержання інших умов трудового договору, положень законодавства про працю роботодавець відшкодовує особі з інвалідністю витрати на проїзд до місця роботи і повернення до місця її проживання, а також витрати на проїзд супроводжуючої особи (якщо вона є необхідною)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Роботодавці створюють безпечні і нешкідливі для здоров’я умови праці.",
      "content": "За особами з інвалідністю внаслідок трудового каліцтва або професійного захворювання, які проходять професійне навчання з урахуванням індивідуальної програми реабілітації, якщо з моменту встановлення інвалідності минуло не більше одного року, зберігається середній заробіток за попереднім місцем роботи\";\n20) у тексті Закону слова \"Фонд соціального захисту осіб з інвалідністю\" в усіх відмінках замінити словами \"державна установа, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю\" у відповідному відмінку.\n3. Частину третю статті 22 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; 2023 р., № 21, ст. 85) доповнити абзацом третім такого змісту:\n\"Для осіб, зазначених у частині першій статті 30 Закону України \"Про зайнятість населення\", виплата допомоги по безробіттю здійснюється протягом строку, визначеного для проходження підготовки, перепідготовки або підвищення кваліфікації\".\n4. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n1) частину першу статті 30 викласти в такій редакції:\n\"1. Пенсія по інвалідності призначається у разі встановлення особі інвалідності, за наявності страхового стажу, передбаченого статтею 32 цього Закону\";\n2) у статті 36 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Пенсія у зв’язку з втратою годувальника призначається зазначеним у частині другій цієї статті членам сім’ї померлого годувальника, які були на його утриманні, за наявності у годувальника на день смерті страхового стажу, який був би необхідний йому для призначення пенсії у разі встановлення III групи інвалідності, а в разі смерті особи, яка виконала функцію донора анатомічних матеріалів людини, пенсіонера або осіб, зазначених у частині другій статті 32 цього Закону, у разі смерті (загибелі) особи внаслідок поранення, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у масових акціях громадського протесту в Україні з 21 листопада 2013 року по 21 лютого 2014 року за євроінтеграцію та проти режиму Януковича (Революції Гідності), та зазначеним у частині другій цієї статті членам сім’ї особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, - незалежно від тривалості страхового стажу. При цьому дітям пенсія у зв’язку з втратою годувальника призначається незалежно від того, чи були вони на утриманні годувальника\";\nабзац перший частини другої викласти в такій редакції:\n\"2. Члени сім’ї, які мають право на пенсію у зв’язку з втратою годувальника\";\n3) частину першу статті 37 викласти в такій редакції:\n\"1. Пенсія у зв’язку з втратою годувальника призначається в розмірі: на одного члена сім’ї, зазначеного у частині другій статті 36 цього Закону, - 50 відсотків пенсії за віком померлого годувальника; на двох та більше членів сім’ї, зазначених у частині другій статті 36 цього Закону, - 100 відсотків пенсії за віком померлого годувальника, що розподіляється між ними рівними частками\";\n4) у частині першій статті 38 слова \"вважається непрацездатним\" замінити словами \"має право на таку пенсію\";\n5) у статті 45 :\nабзац третій пункту 3 частини першої викласти в такій редакції:\n\"Смерть особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, чи визнання її померлою у встановленому законодавством порядку надає зазначеним у частині другій статті 36 цього Закону членам сім’ї такої особи право на звернення для отримання пенсії у зв’язку з втратою годувальника на загальних підставах, передбачених цим Законом\";\nв абзаці другому частини другої слова \"непрацездатним членам сім’ї\" замінити словами і цифрами \"зазначеним у частині другій статті 36 цього Закону членам сім’ї\";\n6) у частині другій статті 48 слово \"непрацездатні\" виключити;\n7) у частині першій статті 52 слово \"непрацездатним\" виключити.\n5. У Законі України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами):\n1) у статті 1 :\nу частині першій:\nабзац другий виключити;\nабзаци четвертий, одинадцятий і тринадцятий викласти в такій редакції:\n\"інвалідність - міра втрати здоров’я у зв’язку із захворюванням, травмою (її наслідками) або вродженими порушеннями, що при взаємодії із зовнішнім середовищем може призводити до обмеження життєдіяльності особи, внаслідок чого держава зобов’язана створити умови для реалізації нею прав нарівні з іншими громадянами та забезпечити її соціальний захист\";\n\"реабілітація осіб з інвалідністю - система реабілітаційних заходів для осіб з інвалідністю, що проводяться у формах, визначених цим Законом\";\n\"реабілітаційні заходи - комплекс психологічних, педагогічних, професійних, фізкультурно-спортивних, соціальних заходів та заходів у сфері охорони здоров’я, спрямованих на надання особам допомоги у відновленні та компенсації порушених або втрачених функцій організму для досягнення і підтримання соціальної та матеріальної незалежності, адаптації та інтеграції в суспільство, а також забезпечення осіб з інвалідністю допоміжними засобами реабілітації і медичними виробами\";\nабзаци сімнадцятий, тридцятий і тридцять перший виключити;\nдоповнити новим абзацом такого змісту:\n\"допоміжний засіб реабілітації - будь-який зовнішній продукт (включаючи пристрої, обладнання, прилади чи програмне забезпечення), спеціально вироблений або загальнодоступний, основною метою якого є підтримка або поліпшення функціонування організму для досягнення і підтримання соціальної та матеріальної незалежності особи і таким чином сприяння її добробуту. Допоміжні засоби реабілітації також використовуються для запобігання виникненню порушень та вторинних станів здоров’я\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Терміни \"особа з інвалідністю\" та \"робоче місце особи з інвалідністю\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\nУ зв’язку з цим частину другу вважати частиною третьою;\n2) у статті 4 :\nв абзаці шостому слова \"послугами медичної реабілітації, санаторно-курортним оздоровленням на підставі висновків лікарсько-консультативних комісій лікувально-профілактичних закладів\" замінити словами \"реабілітаційною допомогою у сфері охорони здоров’я, реабілітаційними послугами на підставі індивідуального реабілітаційного плану\";\nв абзаці сьомому слова \"реабілітаційними послугами на підставі висновків лікарсько-консультативних комісій закладів охорони здоров’я\" замінити словами \"реабілітаційною допомогою у сфері охорони здоров’я, реабілітаційними послугами на підставі індивідуального реабілітаційного плану\";\n3) абзац другий частини першої статті 5 викласти в такій редакції:\n\"забезпечує координованість системи реабілітації, що реалізується через своєчасність, безперервність та комплексність реабілітаційних заходів, а також доступність допоміжних засобів реабілітації і медичних виробів, реабілітаційних послуг, відповідність їх потребам особи з інвалідністю, дитини з інвалідністю\";\n4) абзац одинадцятий статті 9 виключити;\n5) статтю 39 виключити.\n6. Частину третю статті 16 Закону України \"Про соціальні послуги\" (Відомості Верховної Ради України, 2019 р., № 18, ст. 73) доповнити пунктом 4 такого змісту:\n\"4) за місцем роботи отримувача соціальних послуг, у тому числі під час працевлаштування на новому місці роботи\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2026 року, крім підпункту 6 пункту 2 розділу I цього Закону, який набирає чинності з дня набрання чинності законом України про внесення змін до Податкового кодексу України щодо особливостей оподаткування підприємств/підприємців трудової інтеграції осіб з інвалідністю, підприємств захищеного працевлаштування.\n2. До прийняття законів України про внесення змін до деяких законів України щодо передачі адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування органам Пенсійного фонду України та про внесення змін до Податкового кодексу України щодо передачі адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування органам Пенсійного фонду України адміністрування внеску на підтримку працевлаштування осіб з інвалідністю здійснюють податкові органи.\nПід податковими органами розуміються центральний орган виконавчої влади, що реалізує державну податкову політику, державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, його територіальні органи.\nНа період адміністрування податковими органами внеску на підтримку працевлаштування осіб з інвалідністю (з дати початку і до дати припинення адміністрування з одночасною передачею цієї функції Пенсійному фонду України та його територіальним органам) окремі норми Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами) діють у такій редакції:\n1) у статті 18 -2 :\nчастини п’ятнадцята - шістнадцята:\n\"Роботодавці/платники внеску мають право:\nбезоплатно отримувати від податкових органів у межах їхньої компетенції інформацію, необхідну для виконання обов’язків, покладених на роботодавця щодо нарахування, обчислення та сплати внеску;\nбезоплатно отримувати від податкових органів у межах їхньої компетенції консультації та роз’яснення щодо прав і обов’язків роботодавця/платника внеску, порядку сплати внеску;\nоскаржувати у встановленому законом порядку рішення податкового органу та дії, бездіяльність його посадових осіб.\nРоботодавці/платники внеску зобов’язані:\nсвоєчасно та в повному обсязі нараховувати, обчислювати і сплачувати внесок до податкового органу за основним місцем обліку платника внеску;\nвести первинні облікові документи для визначення кількісного складу працівників, документи, пов’язані з нарахуванням та виплатою заробітної плати (винагород), документи про нарахування, обчислення та сплату внеску і зберігати такі відомості в порядку, передбаченому законодавством;\nдопускати посадових осіб податкового органу до проведення перевірки правильності нарахування, обчислення та сплати внеску за наявності направлення та/або наказу про проведення перевірки та наявності посвідчень осіб, надавати їм передбачені законодавством документи та пояснення з питань, що виникають у процесі перевірки;\nподавати звітність про нарахування, обчислення та сплату внеску в розмірах, визначених відповідно до цього Закону, до податкового органу за основним місцем обліку платника внеску у строки та в порядку, встановлені цим Законом. Форма, за якою подається звітність про нарахування, обчислення та сплату внеску, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику;\nу випадках, передбачених цим Законом і нормативно-правовими актами, прийнятими відповідно до цього Закону, стати на облік у податковому органі як платник внеску;\nвиконувати інші вимоги, передбачені цим Законом\";\nчастини дев’ятнадцята - двадцята:\n\"Адміністрування внеску здійснюють податкові органи, до завдань яких належать забезпечення збору внеску, ведення обліку надходжень від його сплати та здійснення контролю за сплатою внеску.\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, відповідно до покладених на нього завдань:\nбере участь у прогнозуванні надходжень коштів від сплати внеску, який здійснюється державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю;\nзабезпечує збір та ведення обліку надходжень від сплати внеску;\nздійснює контроль за додержанням роботодавцями/платниками внеску вимог цього Закону щодо правильності нарахування, обчислення, повноти і своєчасності сплати внеску;\nвзаємодіє у встановленому законодавством порядку із центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, міністерствами, іншими центральними та місцевими органами виконавчої влади, органами місцевого самоврядування, об’єднаннями громадян, підприємствами, установами та організаціями, державною установою, що реалізує заходи соціального захисту та забезпечення соціальними послугами осіб з інвалідністю;\nздійснює інші функції, передбачені законодавством\";\nпісля частини двадцятої доповнити новою частиною такого змісту:\n\"Функції центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, у частині забезпечення формування та реалізації державної політики з адміністрування внеску на підтримку працевлаштування осіб з інвалідністю:\nздійснює координацію діяльності податкових органів;\nзатверджує нормативно-правові акти з питань, що належать до компетенції податкових органів;\nпрогнозує, аналізує надходження внеску на підтримку працевлаштування осіб з інвалідністю;\nузагальнює практику застосування положень цього Закону в частині адміністрування внеску на підтримку працевлаштування осіб з інвалідністю, розробляє проекти нормативно-правових актів\".\nУ зв’язку з цим частини двадцять першу - тридцять шосту вважати відповідно частинами двадцять другою - тридцять сьомою;\nчастини двадцять друга і двадцять третя:\n\"Податкові органи з метою виконання функції адміністрування внеску мають право:\nотримувати безоплатно від органів державної влади, органів місцевого самоврядування, роботодавців/платників внеску відомості про нарахування, обчислення і сплату внеску, а також інші відомості, необхідні для виконання податковими органами функцій, передбачених цим Законом;\nпроводити перевірки щодо правильності нарахування, обчислення та сплати внеску роботодавцями/платниками внеску; запитувати та вивчати під час таких перевірок первинні документи, що використовуються в бухгалтерському обліку, регістри, фінансову, статистичну та іншу звітність, штатний розпис, копії документів, що підтверджують інвалідність працівників, інші документи, пов’язані з нарахуванням, обчисленням та сплатою внеску; отримувати необхідні пояснення, довідки і відомості (зокрема письмові) з питань, що виникають під час проведення такої перевірки. Документальні та камеральні перевірки проводяться у порядку, встановленому Податковим кодексом України ;\nвимагати від керівників та інших посадових осіб роботодавців/платників внеску усунення виявлених порушень цього Закону щодо нарахування, обчислення та сплати внеску;\nвилучати у встановленому законодавством порядку у роботодавців/платників внеску копії документів, що підтверджують заниження розміру внеску;\nзастосовувати фінансові санкції, передбачені цим Законом;\nстягувати з платників внеску несплачені суми внеску;\nздійснювати інші функції, передбачені законодавством.\nПодаткові органи з метою виконання функції адміністрування внеску зобов’язані:\nнадавати Кабінету Міністрів України безоплатно інформацію про показники сплати внеску. Перелік показників сплати внеску, порядок та строки інформування визначаються Кабінетом Міністрів України;\nздійснювати контроль за дотриманням роботодавцями/платниками внеску вимог цього Закону щодо нарахування, обчислення та сплати внеску;\nнадавати роботодавцям/платникам внеску безоплатно в усній та письмовій формі консультації з питань застосування положень цього Закону щодо нарахування, обчислення та сплати внеску, роз’яснювати їхні права та обов’язки;\nза вимогою платників внеску проводити звірку сум нарахування та сплати ними внеску\";\nчастини двадцять шоста і двадцять сьома:\n\"Обчислення внеску податковими органами у випадках, передбачених цим Законом, здійснюється на підставі актів перевірки правильності нарахування та сплати внеску, звітності, що подається платниками до податкових органів, облікових документів для визначення кількісного складу працівників, бухгалтерських та інших документів, відповідно до яких провадиться нарахування (обчислення) або які підтверджують нарахування (обчислення) виплат (доходу), що враховуються для визначення розміру середньомісячної заробітної плати (винагороди), з якої відповідно до цього Закону вираховується внесок.\nПорядок нарахування, обчислення і сплати внеску визначається цим Законом, у частині адміністрування - Податковим кодексом України та прийнятими відповідно до них нормативно-правовими актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\";\nчастина тридцять третя:\n\"Платники внеску складають звіти про нарахування, обчислення та сплату внеску за формою, встановленою у порядку, передбаченому статтею 46 Податкового кодексу України, подають їх протягом 40 календарних днів, що настають за останнім календарним днем звітного кварталу, до податкових органів та сплачують внесок протягом 10 календарних днів, що настають за останнім днем граничного строку подання звіту\";\n2) стаття 20 -1 :\n\" Стаття 20 -1 . У разі несвоєчасної або не в повному обсязі сплати внеску, передбаченого статтею 18 -2 цього Закону, до платника внеску застосовуються фінансові санкції.\nУ разі самостійного виявлення платниками внеску несплачених або несвоєчасно сплачених сум внеску такі платники зобов’язані обчислити такі внески і сплатити їх з нарахуванням пені у порядку та розмірах, визначених цією статтею.\nСуми внеску, несвоєчасно нараховані та/або не сплачені у строки, встановлені цим Законом (далі - недоїмка), стягуються з нарахуванням пені та із застосуванням штрафів.\nПодатковий орган у порядку, за формою та у строки, встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, надсилає платникам внеску вимогу про сплату недоїмки до Електронного кабінету платника в електронній формі, а платникам внеску, у яких кількість працівників становить від восьми до двадцяти п’яти (включно), - за їхнім вибором у паперовій формі.\nВимога про сплату недоїмки є виконавчим документом.\nПлатник внеску зобов’язаний протягом 10 робочих днів з дня надходження вимоги про сплату недоїмки сплатити суми недоїмки, штрафів та нарахованої пені.\nУ разі незгоди з розрахунком суми недоїмки платник внеску узгоджує її з податковим органом шляхом оскарження вимоги про сплату недоїмки в порядку, встановленому цим Законом та з урахуванням принципів адміністративної процедури, визначених Законом України \"Про адміністративну процедуру\", або в судовому порядку.\nСкарга на вимогу про сплату недоїмки подається безпосередньо до податкового органу, який прийняв вимогу про сплату недоїмки, у письмовій формі протягом 10 робочих днів, що настають за днем її отримання платником внеску.\nПодатковий орган не пізніше наступного робочого дня з дня отримання скарги передає (надсилає) її разом з матеріалами справи для розгляду до податкового органу вищого рівня.\nНе підлягають оскарженню зобов’язання із сплати внеску, самостійно визначені платником.\nУ разі якщо платник внеску узгоджує суму недоїмки шляхом оскарження вимоги про сплату внеску в судовому порядку, він має право оскаржити її до суду протягом 10 робочих днів, що настають за днем отримання платником внеску вимоги про сплату внеску, з одночасним обов’язковим письмовим повідомленням про це податкового органу, який прийняв вимогу.\nПодатковий орган, який розглядає скаргу платника внеску, зобов’язаний прийняти вмотивоване рішення та надіслати його протягом 20 календарних днів, наступних за днем отримання цим органом скарги, та надіслати його платнику внеску невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня його прийняття, на адресу платника внеску поштою з повідомленням про вручення або надати платнику внеску під розписку. Керівник податкового органу (його заступник або уповноважена особа) може прийняти рішення про подовження строку розгляду скарги платника внеску понад встановлений строк, але не більше 60 календарних днів, та у письмовій формі повідомити про це платника внеску не пізніше, ніж за три робочі дні до закінчення 20-денного строку. Якщо вмотивоване рішення за скаргою не надсилається платнику внеску протягом 20-денного строку або протягом строку, подовженого за рішенням керівника податкового органу (його заступника або уповноваженої особи), така скарга вважається повністю задоволеною на користь платника внеску з дня, наступного за останнім днем закінчення строків.\nПорядок узгодження суми недоїмки встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nУ разі якщо згоди з податковим органом не досягнуто, платник внеску зобов’язаний сплатити суми недоїмки, штрафів та нарахованої пені протягом 10 робочих днів з дня надходження рішення відповідного податкового органу або оскаржити вимогу в судовому порядку.\nПорядок обміну інформацією між податковими органами та органами державної виконавчої служби визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nВимога податкового органу про сплату недоїмки або рішення суду про стягнення суми недоїмки виконується органами державної виконавчої служби в порядку, встановленому законом.\nЗа рахунок сум, що надходять від платника внеску або від органів державної виконавчої служби, погашаються суми недоїмки, штрафів та пені у порядку календарної черговості їх виникнення. У разі якщо платник внеску має несплачені суми недоїмки, штрафів та пені, сплачені ним суми внеску зараховуються в рахунок сплати недоїмки, штрафів та пені у порядку календарної черговості їх виникнення.\nНа суму недоїмки нараховується пеня з розрахунку 0,1 відсотка суми недоплати за кожний день прострочення платежу.\nПодатковий орган накладає на платника внеску штрафи у таких розмірах:\nза несплату (неперерахування) або несвоєчасну сплату (несвоєчасне перерахування) внеску - у розмірі 7 відсотків своєчасно не сплачених сум;\nза донарахування податковим органом або платником несвоєчасно нарахованого внеску - у розмірі 10 відсотків зазначеної суми за кожний звітний період, за який донараховано таку суму, але не більш як 50 відсотків суми донарахованого внеску;\nза неподання, несвоєчасне подання, подання не за встановленою формою звітності про нарахування внеску - у розмірі 10 неоподатковуваних мінімумів доходів громадян.\nПеня, передбачена цією статтею, нараховується з першого календарного дня, що настає за днем закінчення строку внесення відповідного платежу, до дня його фактичної сплати (перерахування) включно.\nУ разі оскарження платником внеску вимоги про сплату недоїмки нарахування пені зупиняється з дня подання скарги до податкового органу або позову до суду.\nПро нарахування пені та застосування штрафів, передбачених цією статтею, посадова особа податкового органу у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, приймає рішення, яке протягом трьох робочих днів надсилається платнику внеску.\nСуми пені та штрафів, передбачених цією статтею, підлягають сплаті платником внеску протягом 10 робочих днів з дня надходження відповідного рішення.\nЗазначені суми зараховуються на рахунки, відкриті в центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, для зарахування внеску. Платник внеску у визначений цією частиною строк має право оскаржити таке рішення в адміністративному порядку або до суду з одночасним обов’язковим письмовим повідомленням про це податкового органу, яким прийнято таке рішення.\nОскарження рішення податкового органу про застосування фінансових санкцій зупиняє перебіг строку їх сплати до винесення податковим органом, який розглядає скаргу, або судом рішення у справі. Строк сплати фінансових санкцій також зупиняється до ухвалення судом рішення у разі оскарження платником внеску вимоги про сплату недоїмки, якщо застосування фінансових санкцій пов’язано з виникненням або несвоєчасною сплатою суми недоїмки.\nДія положень цієї статті щодо порядку, строків та процедури оскарження вимоги про сплату недоїмки поширюється також на процедуру оскарження рішень податкового органу про нарахування пені та/або застосування штрафів.\nРішення, дії та бездіяльність адміністративних органів можуть бути оскаржені в адміністративному або судовому порядку.\nРішення (крім вимоги про сплату недоїмки та рішення про нарахування пені та/або застосування штрафів), дії та бездіяльність оскаржуються у порядку, встановленому Законом України \"Про адміністративну процедуру\".\nРішення податкового органу про нарахування пені та/або застосування штрафів, передбачених цією статтею, є виконавчим документом.\nУ разі якщо платник внеску не сплатив зазначені в рішенні про нарахування пені та/або застосування штрафів суми протягом 10 робочих днів з дня надходження відповідного рішення, не оскаржив рішення в адміністративному порядку, а також не повідомив у зазначений строк податковий орган про оскарження рішення до суду, таке рішення передається органам державної виконавчої служби в порядку, встановленому законом.\nСуми штрафів та нарахованої пені за порушення порядку та строків нарахування, обчислення і сплати внеску стягуються в такому самому порядку, що і суми недоїмки.\nСуми штрафів та нарахованої пені включаються до вимоги про сплату недоїмки, якщо їх застосування пов’язано з виникненням та сплатою недоїмки.\nСтрок давності щодо нарахування, застосування та стягнення сум недоїмки, штрафів та нарахованої пені не застосовується.\nПровадження у справах про адміністративні правопорушення здійснюється в порядку, встановленому Кодексом України про адміністративні правопорушення \".\n3. Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до останнього числа останнього місяця кварталу, в якому воєнний стан буде припинено чи скасовано, розмір внеску на підтримку працевлаштування осіб з інвалідністю встановлюється на рівні 50 відсотків розміру, визначеного статтею 18 -2 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n4. До приведення актів законодавства у відповідність із цим Законом їх положення застосовуються в частині, що не суперечить цьому Закону.\n5. Нарахування і сплата адміністративно-господарських санкцій підприємствами, які не забезпечили виконання нормативу робочих місць для працевлаштування осіб з інвалідністю в періодах до дати введення в дію цього Закону, здійснюються у порядку, що діяв до дати введення в дію цього Закону.\nАдміністративно-господарські санкції та пеня за їх несвоєчасну сплату зараховуються до державного фонду соціального захисту осіб з інвалідністю та використовуються відповідно до статті 11 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\nНараховані, але не сплачені роботодавцями до дати введення в дію цього Закону адміністративно-господарські санкції за невиконання нормативу працевлаштування осіб з інвалідністю та пеня адмініструються в порядку, встановленому Кабінетом Міністрів України, зараховуються до державного фонду соціального захисту осіб з інвалідністю та підлягають використанню відповідно до статті 11 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\n6. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом внести зміни до Положення про Державну податкову службу України щодо тимчасового покладення на Державну податкову службу України та її територіальні органи функцій з адміністрування внеску на підтримку працевлаштування осіб з інвалідністю.\n7. Кабінету Міністрів України передбачити у проекті Державного бюджету України на 2026 рік видатки, необхідні для забезпечення додаткового фінансування Державної податкової служби України та її територіальних органів у частині здійснення функцій з адміністрування внеску на підтримку працевлаштування осіб з інвалідністю.\n8. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України законопроекти щодо приведення законів України у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, спрямованих на реалізацію цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nдоручити центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері технічного регулювання, стандартизації, метрології та метрологічної діяльності, протягом шести місяців з дня набрання чинності цим Законом прийняти нормативно-правові акти, що випливають із цього Закону, зокрема державні стандарти обладнання (облаштування) робочого місця для різних видів втрати функціонала.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}