{
  "id": "ua-law-4246-20",
  "type": "statute",
  "title": "Закон України (4246-20)",
  "title_en": "",
  "short_name": "4246-20",
  "status": "in_force",
  "issued_date": "2025-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/4246-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо підготовки, безперервного професійного розвитку та професійної діяльності за професіями у сфері охорони здоров’я\n\n(Відомості Верховної Ради (ВВР), 2025, № 32, ст.111)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 4 -2 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) після частини четвертої доповнити новою частиною такого змісту:\n\n\"Професійні стандарти за професіями у сфері охорони здоров’я затверджуються після їх погодження центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та репрезентативним всеукраїнським об’єднанням професійних спілок у сфері охорони здоров’я\".\n\nУ зв’язку з цим частини п’яту - восьму вважати відповідно частинами шостою - дев’ятою.\n\n2. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\n1) у частині першій статті 3:\n\nвизначення терміна \"охорона здоров’я\" викласти в такій редакції:\n\n\"охорона здоров’я - система заходів, спрямованих на збереження та відновлення фізіологічних і психологічних функцій, оптимальної працездатності та соціальної активності людини при максимальній біологічно можливій індивідуальній тривалості її життя. Такі заходи здійснюють органи державної влади та органи місцевого самоврядування, їх посадові особи, заклади охорони здоров’я, фізичні особи - підприємці, які зареєстровані у встановленому законом порядку та одержали ліцензію на право провадження господарської діяльності з медичної практики, працівники сфери охорони здоров’я, громадські об’єднання і громадяни\";\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"медичний працівник - особа, яка має лікарську або медсестринську професійну кваліфікацію, провадить професійну діяльність із надання медичної допомоги та здійснює інші пов’язані з такою діяльністю заходи відповідно до законодавства, у тому числі як фізична особа - підприємець, яка має ліцензію на провадження господарської діяльності з медичної практики\";\n\n\"працівник сфери охорони здоров’я - особа, яка має відповідну професійну кваліфікацію у сфері охорони здоров’я та провадить професійну діяльність із надання медичної чи фармацевтичної або реабілітаційної допомоги, або здійснює іншу професійну діяльність за професіями у сфері охорони здоров’я відповідно до законодавства. До працівників сфери охорони здоров’я належать медичні, фармацевтичні працівники, фахівці з реабілітації та інші професіонали і фахівці у сфері охорони здоров’я, у тому числі з немедичною освітою, які працюють у закладах охорони здоров’я за професіями у сфері охорони здоров’я\";\n\n\"професії у сфері охорони здоров’я - професії працівників сфери охорони здоров’я (крім професій у сфері надання соціальних послуг, за якими здійснюється професійна діяльність у сфері охорони здоров’я), професійна діяльність яких є специфічною для сфери охорони здоров’я. Перелік професій (посад) працівників сфери охорони здоров’я затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\n\"фармацевтичний працівник - особа, яка має фармацевтичну професійну кваліфікацію, провадить професійну діяльність із надання фармацевтичної допомоги та здійснює інші пов’язані з такою діяльністю заходи відповідно до законодавства\";\n\n2) частину восьму статті 16 викласти в такій редакції:\n\n\"Керівником закладу охорони здоров’я незалежно від форми власності може бути призначено лише особу, яка має відповідну професійну кваліфікацію, стаж роботи та володіє необхідними компетентностями, вимоги до яких встановлюються відповідно до законодавства\";\n\n3) частину першу статті 20 викласти в такій редакції:\n\n\"Держава сприяє розвитку наукових досліджень у сфері охорони здоров’я і впровадженню їх результатів у діяльність закладів та працівників сфери охорони здоров’я. Дослідження, що проводяться академічними і відомчими науковими установами, закладами освіти та іншими науковими установами і підрозділами або окремими вченими, фінансуються на конкурсній основі за рахунок коштів державного бюджету, а також з інших джерел, не заборонених законодавством\";\n\n4) частини четверту і п’яту статті 33 викласти в такій редакції:\n\n\"Участь у наданні всіх видів медичної та реабілітаційної допомоги під керівництвом лікаря закладу охорони здоров’я беруть лікарі-інтерни, лікарі-резиденти відповідно до положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nНа період дії карантину, виникнення надзвичайної ситуації, введення надзвичайного або воєнного стану до надання медичної та реабілітаційної допомоги можуть залучатися в порядку, визначеному Кабінетом Міністрів України, лікарі-спеціалісти та фахівці у сфері охорони здоров’я, строк дії сертифікатів лікаря-спеціаліста та посвідчень про кваліфікаційну категорію яких сплив, лікарі-резиденти, лікарі-інтерни, фармацевтичні працівники, а також здобувачі вищої освіти у сфері охорони здоров’я 4-6 років навчання\";\n\n5) назву статті 62 викласти в такій редакції:\n\n\" Стаття 62. Контроль за охороною здоров’я дітей у закладах освіти\";\n\n6) назву розділу X викласти в такій редакції:\n\n\"Розділ X\n\nПРОФЕСІЙНА ДІЯЛЬНІСТЬ ЗА ПРОФЕСІЯМИ У СФЕРІ ОХОРОНИ ЗДОРОВ’Я\";\n\n7) статті 74 і 75 викласти в такій редакції:\n\n\" Стаття 74. Провадження професійної діяльності за професіями у сфері охорони здоров’я\n\nПровадити професійну діяльність із надання медичної, фармацевтичної, реабілітаційної допомоги та здійснювати іншу професійну діяльність за професіями у сфері охорони здоров’я можуть особи, які мають відповідну професійну кваліфікацію у сфері охорони здоров’я. Особливості здійснення капеланської діяльності у сфері охорони здоров’я визначаються положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nВимоги до компетентностей, обов’язків та професійних кваліфікацій працівників сфери охорони здоров’я визначаються професійними стандартами за професіями у сфері охорони здоров’я, затвердженими і введеними в дію у встановленому законодавством порядку, а за їх відсутності - кваліфікаційними характеристиками, затвердженими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, після погодження репрезентативним всеукраїнським об’єднанням професійних спілок у сфері охорони здоров’я.\n\nОцінювання виконання працівниками сфери охорони здоров’я вимог до відповідної професійної кваліфікації або рівня професійної кваліфікації проводиться в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за погодженням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки.\n\nОсоби, які пройшли медичну, фармацевтичну або реабілітаційну підготовку в закладах освіти іноземних держав, допускаються до професійної діяльності за професіями у сфері охорони здоров’я після перевірки їхньої професійної кваліфікації у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, якщо інше не передбачено законодавством або міжнародним договором України.\n\nВерифікація інформації про професійну кваліфікацію, професійний досвід та репутацію працівників сфери охорони здоров’я здійснюється в порядку, затвердженому Кабінетом Міністрів України\";\n\n\" Стаття 75. Підготовка та безперервний професійний розвиток за професіями у сфері охорони здоров’я\n\nПідготовка за професіями у сфері охорони здоров’я передбачає здобуття освіти за спеціальностями у сфері охорони здоров’я (крім спеціальностей у сфері соціального забезпечення, за якими здійснюється професійна діяльність у сфері охорони здоров’я) на рівнях фахової передвищої та/або вищої освіти. Відповідність різних груп професій у сфері охорони здоров’я спеціальностям у сфері охорони здоров’я (за спеціалізаціями) визначає центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nПідготовка за професіями у сфері охорони здоров’я здійснюється також на рівні професійної (професійно-технічної) освіти та в системі післядипломної освіти згідно із законодавством.\n\nПереліки спеціалізацій підготовки здобувачів вищої та фахової передвищої освіти за спеціальностями у сфері охорони здоров’я, положення про інтернатуру, лікарську резидентуру, навчання на циклах спеціалізації та заходах безперервного професійного розвитку, номенклатура спеціальностей і відповідних їм професійних кваліфікацій працівників сфери охорони здоров’я та переліки циклів спеціалізації і тематичного удосконалення за такими спеціальностями затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nРейтинговий розподіл в інтернатуру випускників медичних та фармацевтичних спеціальностей закладів вищої освіти здійснюється за допомогою електронної системи рейтингового розподілу в інтернатуру, функціонування якої забезпечує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, або уповноважений ним суб’єкт.\n\nПрацівники сфери охорони здоров’я зобов’язані здійснювати безперервний професійний розвиток, зокрема шляхом навчання на заходах безперервного професійного розвитку, що організовуються та проводяться провайдерами таких заходів. Основні засади здійснення безперервного професійного розвитку, вимоги щодо реєстрації провайдерів заходів безперервного професійного розвитку та заходів безперервного професійного розвитку визначаються положенням, затвердженим Кабінетом Міністрів України. За надання послуг, пов’язаних з реєстрацією провайдерів безперервного професійного розвитку та здійсненням заходів безперервного професійного розвитку, справляється плата, методика розрахунку розміру якої затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я:\n\n1) бере участь у:\n\nреалізації державної політики щодо професійної (професійно-технічної), фахової передвищої, вищої, післядипломної освіти, науки та безперервного професійного розвитку у сфері охорони здоров’я;\n\nрозробленні стандартів професійної (професійно-технічної), фахової передвищої, вищої освіти та умов прийому на навчання до закладів фахової передвищої, вищої освіти за спеціальностями (професіями) у сфері охорони здоров’я;\n\nліцензуванні освітньої діяльності за спеціальностями (професіями) у сфері охорони здоров’я, що провадиться закладами професійної (професійно-технічної), фахової передвищої, вищої освіти, безпосередньо або через уповноважених ним суб’єктів (підприємства, установи, організації);\n\n2) здійснює аналіз, моніторинг якості освітньої діяльності та якості освіти за спеціальностями (професіями) у сфері охорони здоров’я;\n\n3) формує пропозиції і розміщує державне замовлення на підготовку фахівців у сфері охорони здоров’я;\n\n4) сприяє працевлаштуванню випускників закладів професійної (професійно-технічної), фахової передвищої, вищої освіти за спеціальностями (професіями) у сфері охорони здоров’я\";\n\n8) у статті 77 :\n\nпункти \"а\" і \"в\" частини першої викласти в такій редакції:\n\n\"а) провадження професійної діяльності з надання медичної або фармацевтичної допомоги та здійснення інших пов’язаних із такою діяльністю заходів відповідно до спеціальності та професійної кваліфікації\";\n\n\"в) здійснення безперервного професійного розвитку відповідно до вимог законодавства\";\n\nчастину третю викласти в такій редакції:\n\n\"Пункти \"б\", \"в\", \"д\", \"е\", \"є\", \"ж\", \"з\", \"і\", \"ї\", \"й\", \"к\", \"л\", \"м\" та \"н\" частини першої цієї статті поширюються також на фахівців з реабілітації, інших професіоналів і фахівців у сфері охорони здоров’я, у тому числі з немедичною освітою, які працюють у закладах охорони здоров’я за професіями у сфері охорони здоров’я\";\n\n9) у тексті Закону слова \"працівники охорони здоров’я\" у всіх відмінках замінити словами \"працівники сфери охорони здоров’я\" у відповідному відмінку.\n\n3. Статті 1 і 18 Закону України \"Про соціальну роботу з сім’ями, дітьми та молоддю\" (Відомості Верховної Ради України, 2009 р., № 23, ст. 284; 2019 р., № 18, ст. 73) викласти в такій редакції:\n\n\" Стаття 1. Визначення термінів\n\nУ цьому Законі наведені нижче терміни вживаються в такому значенні:\n\nменеджмент у соціальній роботі з сім’ями, дітьми та молоддю - управління системою соціальної роботи з сім’ями, дітьми та молоддю, спрямоване на реалізацію її завдань та пошук оптимальних шляхів їх вирішення;\n\nоцінювання потреб у соціальних послугах сімей, дітей та молоді - аналіз належності сімей, дітей та молоді до вразливих груп населення, перебування у складних життєвих обставинах та визначення індивідуальних потреб сімей, дітей та молоді, переліку та обсягу необхідних соціальних послуг, інших видів соціальної підтримки, соціальної допомоги;\n\nсоціальна робота з сім’ями, дітьми та молоддю - професійна діяльність, спрямована на запобігання, мінімізацію негативних наслідків та подолання складних життєвих обставин сімей, дітей та молоді, посилення їхньої здатності до реалізації власного життєвого потенціалу;\n\nфахівець із соціальної роботи - особа, яка має відповідну професійну кваліфікацію у сфері надання соціальних послуг та здійснює професійну діяльність у сфері надання соціальних послуг та/або сфері соціальної роботи з сім’ями, дітьми та молоддю відповідно до законодавства\";\n\n\" Стаття 18. Провадження соціальної роботи з сім’ями, дітьми та молоддю\n\nПровадити соціальну роботу з сім’ями, дітьми та молоддю можуть працівники, які мають відповідну професійну кваліфікацію у сфері надання соціальних послуг.\n\nВимоги до компетентностей, обов’язків і професійних кваліфікацій працівників, які провадять соціальну роботу з сім’ями, дітьми та молоддю, визначаються професійними стандартами за професіями у сфері надання соціальних послуг, затвердженими і введеними в дію у встановленому порядку, а за їх відсутності - кваліфікаційними характеристиками, затвердженими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення.\n\nАтестація працівників, які провадять соціальну роботу з сім’ями, дітьми та молоддю, з метою оцінювання виконання ними вимог до відповідної професійної кваліфікації або рівня професійної кваліфікації проводиться в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення, та погодженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки.\n\nПідготовку та підвищення кваліфікації працівників, які провадять соціальну роботу з сім’ями, дітьми та молоддю, здійснюють заклади освіти (у тому числі заклади післядипломної освіти), що мають відповідну ліцензію, видану у встановленому порядку. До підвищення кваліфікації таких працівників можуть залучатися громадські об’єднання, міжнародні організації, благодійні, релігійні та неурядові організації, установи, що мають досвід роботи з відповідними вразливими групами населення. Програми підготовки та підвищення кваліфікації працівників, які провадять соціальну роботу з сім’ями, дітьми та молоддю, затверджуються відповідними закладами освіти відповідно до законодавства.\n\nРекомендації працівників, які провадять соціальну роботу з сім’ями, дітьми та молоддю, надані в межах їхніх повноважень, є обов’язковими для розгляду відповідними місцевими органами виконавчої влади, органами місцевого самоврядування.\n\nДо провадження соціальної роботи та надання соціальних послуг можуть залучатися волонтери відповідно до законодавства\".\n\n4. Абзац четвертий частини другої статті 27 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25) викласти в такій редакції:\n\n\"З метою забезпечення підготовки в системі післядипломної освіти та безперервного професійного розвитку лікарів-спеціалістів наукові установи можуть здійснювати їх підготовку згідно з отриманою ліцензією на освітню діяльність у сфері післядипломної освіти - підвищення кваліфікації або підготовку в інтернатурі за відповідною спеціальністю\".\n\n5. У статті 74 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами):\n\nчастину сьому викласти в такій редакції:\n\n\"7. Електронна база в порядку електронної взаємодії здійснює обмін інформацією з Єдиним державним демографічним реєстром, Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань, Державним реєстром актів цивільного стану громадян, Державним реєстром речових прав на нерухоме майно, Державним реєстром загальнообов’язкового державного соціального страхування, Державним реєстром фізичних осіб - платників податків, Єдиним державним реєстром призовників, військовозобов’язаних та резервістів, Електронною системою охорони здоров’я, електронною системою рейтингового розподілу в інтернатуру, Єдиною інформаційною системою соціальної сфери, Єдиним державним вебпорталом електронних послуг, реєстрами територіальних громад, іншими автоматизованими системами та інформаційними ресурсами держателя Електронної бази, інших юридичних осіб в обсязі та у випадках, визначених законом\";\n\nдоповнити частиною дев’ятою такого змісту:\n\n\"9. Для забезпечення рейтингового розподілу в інтернатуру відомості про здобувача освіти, його успішність та документ про освіту, що містяться в Електронній базі, можуть бути використані центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у порядку електронної інформаційної взаємодії\".\n\n6. У Законі України \"Про соціальні послуги\" (Відомості Верховної Ради України, 2019 р., № 18, ст. 73):\n\n1) частину четверту статті 13 викласти в такій редакції:\n\n\"4. Працівники надавачів соціальних послуг та фізичні особи, які надають соціальні послуги з догляду відповідно до цього Закону без здійснення підприємницької діяльності, забезпечують надання соціальних послуг на професійній основі відповідно до вимог цього Закону.\n\nДо працівників надавачів соціальних послуг належать працівники, які мають відповідну професійну кваліфікацію у сфері надання соціальних послуг та здійснюють професійну діяльність у сфері надання соціальних послуг, інших сферах діяльності відповідно до законодавства.\n\nВимоги до компетентностей, обов’язків та професійних кваліфікацій працівників надавачів соціальних послуг визначаються професійними стандартами за професіями у сфері надання соціальних послуг, затвердженими і введеними в дію у встановленому порядку, а за їх відсутності - кваліфікаційними характеристиками, затвердженими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення.\n\nАтестація працівників надавачів соціальних послуг з метою оцінювання виконання ними вимог до відповідної професійної кваліфікації або рівня професійної кваліфікації проводиться в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення, та погодженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки.\n\nПідготовку та підвищення кваліфікації професіоналів і фахівців у сфері надання соціальних послуг здійснюють заклади освіти (у тому числі заклади післядипломної освіти), що мають відповідну ліцензію, видану у встановленому порядку. До підвищення кваліфікації таких працівників можуть залучатися громадські об’єднання, міжнародні організації, благодійні, релігійні та неурядові організації, установи, що мають досвід роботи з відповідними вразливими групами населення. Програми підготовки та підвищення кваліфікації професіоналів і фахівців у сфері надання соціальних послуг затверджуються відповідними закладами освіти відповідно до законодавства.\n\nПідготовка, перепідготовка та підвищення кваліфікації соціальних робітників здійснюються шляхом формального або неформального професійного навчання відповідно до законодавства.\n\nФізичні особи, які надають соціальні послуги з догляду відповідно до цього Закону без здійснення підприємницької діяльності, проходять підготовку та перепідготовку у порядку, визначеному Кабінетом Міністрів України.\n\nУповноважені органи у системі надання соціальних послуг можуть проводити семінари, тренінги тощо для працівників, які надають соціальні послуги, та фізичних осіб, які надають соціальні послуги з догляду відповідно до цього Закону без здійснення підприємницької діяльності\";\n\n2) частину другу статті 20 викласти в такій редакції:\n\n\"2. Оцінювання потреб особи/сім’ї у соціальних послугах здійснюють професіонали та фахівці у сфері надання соціальних послуг. У разі необхідності до оцінювання потреб особи/сім’ї у соціальних послугах залучаються медичні, педагогічні працівники, фахівці у сфері психічного здоров’я, фахівці з реабілітації та інші професіонали і фахівці.\n\nОцінювання потреб особи/сім’ї у соціальних послугах здійснюється протягом п’яти робочих днів з дня одержання заяви, звернення, повідомлення про надання соціальних послуг\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім пункту 5 розділу I цього Закону, який вводиться в дію з дня набрання чинності цим Законом.\n\n2. Єдині кваліфікаційні вимоги до осіб, які провадять професійну діяльність із надання медичної, фармацевтичної, реабілітаційної допомоги або здійснюють іншу професійну діяльність за професіями у сфері охорони здоров’я, встановлені на день набрання чинності цим Законом, продовжують діяти до затвердження і введення в дію професійних стандартів за відповідними професіями у сфері охорони здоров’я.\n\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 лютого 2025 року\n\n№ 4246-IX\n\nПро внесення змін до деяких законодавчих актів України щодо підготовки, безперервного професійного розвитку та професійної діяльності за професіями у сфері охорони здоров'я\nЗакон України від 12.02.2025 № 4246-IX\n\nПрийняття від 12.02.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4246-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}