{
  "id": "ua-law-4196-20",
  "type": "statute",
  "title": "Закон України (4196-20)",
  "title_en": "",
  "short_name": "4196-20",
  "status": "in_force",
  "issued_date": "2025-01-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4196-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nперехідний період - трирічний строк, що починається з дня введення в дію цього Закону;\nпідприємство - юридична особа, яка на день введення в дію цього Закону зареєстрована в організаційно-правовій формі державного підприємства (державного комерційного підприємства, державного некомерційного підприємства, казенного підприємства), комунального підприємства (комунального комерційного підприємства, комунального некомерційного підприємства), спільного комунального підприємства, приватного підприємства, дочірнього підприємства, іноземного підприємства, підприємства об’єднання громадян (релігійної організації, профспілки), підприємства споживчої кооперації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Господарська діяльність",
      "content": "1. Під господарською діяльністю розуміється діяльність у сфері суспільного виробництва, спрямована на виробництво та реалізацію продукції, виконання робіт чи надання послуг вартісного характеру, що мають цінову визначеність.\nГосподарська діяльність, що здійснюється з метою одержання прибутку, є підприємництвом. Під некомерційною господарською діяльністю розуміється господарська діяльність, що здійснюється без мети одержання прибутку.\nНе можуть здійснювати господарську діяльність органи державної влади, органи місцевого самоврядування, їх посадові особи, крім випадків, передбачених законом.\n2. Суб’єктами господарювання визнаються учасники господарських відносин, які здійснюють господарську діяльність, реалізуючи господарську компетенцію (сукупність господарських прав та обов’язків), мають відокремлене майно і несуть відповідальність за своїми зобов’язаннями в межах цього майна, крім випадків, передбачених законом.\n3. Суб’єктами господарювання є:\nгосподарські організації - юридичні особи, створені відповідно до Цивільного кодексу України , підприємства, а також інші юридичні особи, які здійснюють господарську діяльність та зареєстровані у встановленому законом порядку;\nгромадяни України, іноземці та особи без громадянства, які здійснюють господарську діяльність та зареєстровані відповідно до закону як підприємці.\n4. Суб’єкти господарювання залежно від кількості працівників та обсягу доходів від будь-якої діяльності за рік можуть належати до суб’єктів мікропідприємництва, суб’єктів малого підприємництва, суб’єктів середнього підприємництва або суб’єктів великого підприємництва.\nСуб’єктами мікропідприємництва є:\nфізичні особи, зареєстровані у встановленому законом порядку як фізичні особи - підприємці, у яких середня кількість працівників за звітний період (календарний рік) не перевищує 10 осіб та обсяг річного доходу від будь-якої діяльності не перевищує суму, еквівалентну 2 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середній за звітний період - календарний рік);\nюридичні особи - суб’єкти господарювання незалежно від організаційно-правової форми чи форми власності, у яких середня кількість працівників за звітний період (календарний рік) не перевищує 10 осіб та обсяг річного доходу від будь-якої діяльності не перевищує суму, еквівалентну 2 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середній за звітний період - календарний рік).\nСуб’єктами малого підприємництва є:\nфізичні особи, зареєстровані у встановленому законом порядку як фізичні особи - підприємці, у яких середня кількість працівників за звітний період (календарний рік) не перевищує 50 осіб та обсяг річного доходу від будь-якої діяльності не перевищує суму, еквівалентну 10 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середній за звітний період - календарний рік);\nюридичні особи - суб’єкти господарювання незалежно від організаційно-правової форми чи форми власності, у яких середня кількість працівників за звітний період (календарний рік) не перевищує 50 осіб та обсяг річного доходу від будь-якої діяльності не перевищує суму, еквівалентну 10 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середній за звітний період - календарний рік).\nСуб’єктами великого підприємництва є юридичні особи - суб’єкти господарювання незалежно від організаційно-правової форми чи форми власності, у яких середня кількість працівників за звітний період (календарний рік) перевищує 250 осіб та обсяг річного доходу від будь-якої діяльності перевищує суму, еквівалентну 50 мільйонам євро, визначену за офіційним курсом гривні щодо іноземних валют, встановленим Національним банком України (середній за звітний період - календарний рік).\nІнші юридичні особи та фізичні особи - підприємці, не передбачені абзацами другим - восьмим цієї частини, належать до суб’єктів середнього підприємництва."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підприємство",
      "content": "1. Приватне підприємство є юридичною особою, що створена на основі приватної власності однієї чи кількох фізичних осіб або юридичної особи і діє відповідно до статуту.\n2. Іноземне підприємство є юридичною особою, що створена згідно із законодавством України і діє виключно на основі власності іноземців або іноземних юридичних осіб.\n3. Дочірнє підприємство є юридичною особою, єдиним учасником (засновником) якої є інше підприємство або підприємницьке товариство.\n4. Підприємство об’єднання громадян є юридичною особою, що створена об’єднанням громадян (громадською організацією, політичною партією) релігійною організацією з метою здійснення діяльності для виконання своїх статутних завдань.\n5. Підприємство споживчої кооперації є юридичною особою, що створена споживчим товариством (товариствами) або спілкою (об’єднанням) споживчих товариств з метою здійснення діяльності для виконання своїх статутних завдань.\n6. Порядок створення, діяльності та припинення підприємств визначається законом, а також установчими документами підприємства.\n7. Особливості діяльності та управління державними унітарними підприємствами визначаються Законом України \"Про управління об’єктами державної власності\".\nОсобливості діяльності та управління державними підприємствами оборонно-промислового комплексу визначаються Законом України \"Про особливості управління об’єктами державної власності в оборонно-промисловому комплексі\".\n8. Особливості діяльності та управління комунальними підприємствами визначаються Законом України \"Про місцеве самоврядування в Україні\".\nОсобливості діяльності та управління спільними комунальними підприємствами визначаються Законом України \"Про співробітництво територіальних громад\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об’єднання юридичних осіб",
      "content": "1. Об’єднання юридичних осіб - це організація, створена у складі двох або більше юридичних осіб з метою координації їхньої виробничої, наукової та іншої діяльності для вирішення спільних економічних та соціальних завдань.\n2. Об’єднання юридичних осіб створюються на невизначений строк або як тимчасові об’єднання.\n3. Об’єднання юридичних осіб є юридичною особою."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види об’єднань юридичних осіб",
      "content": "1. Залежно від порядку заснування об’єднання юридичних осіб може створюватися як господарське об’єднання або як державне чи комунальне господарське об’єднання.\n2. Господарське об’єднання - це об’єднання юридичних осіб, створене за ініціативою юридичних осіб незалежно від їхнього виду, які на добровільних засадах об’єднали свою господарську діяльність.\n3. Господарські об’єднання діють на основі установчого договору та/або статуту, що затверджується їхніми засновниками.\n4. Державне або комунальне господарське об’єднання - це об’єднання юридичних осіб, створене юридичними особами, єдиним учасником (засновником) яких є держава або територіальна громада, та/або юридичними особами, у статутному капіталі яких частка держави або територіальної громади перевищує 50 відсотків, за рішенням Кабінету Міністрів України, а у визначених законом випадках - за рішенням міністерства (іншого органу, до сфери управління якого належать юридичні особи, що створюють об’єднання), або за рішенням уповноваженого органу місцевого самоврядування.\n5. Державне або комунальне господарське об’єднання діє на основі рішення про його створення та статуту, що затверджується органом, що прийняв рішення про створення такого об’єднання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Форми об’єднань юридичних осіб",
      "content": "1. Об’єднання юридичних осіб створюються та діють у формі асоціації, корпорації, консорціуму, концерну, іншого об’єднання юридичних осіб, передбаченого законом.\n2. Асоціація - це договірне об’єднання, створене з метою постійної координації господарської діяльності юридичних осіб, що об’єдналися, шляхом централізації однієї або кількох виробничих та управлінських функцій, розвитку спеціалізації і кооперації виробництва, організації спільних виробництв на основі об’єднання учасниками фінансових та матеріальних ресурсів для задоволення переважно господарських потреб учасників асоціації. Асоціація не має права втручатися у господарську діяльність юридичних осіб - учасників асоціації. За рішенням учасників асоціація може бути уповноважена представляти їхні інтереси у відносинах з органами державної влади, органами місцевого самоврядування, юридичними або фізичними особами.\n3. Корпорація - це договірне об’єднання, створене на основі поєднання виробничих, наукових і комерційних інтересів юридичних осіб, що об’єдналися, з делегуванням ними окремих повноважень централізованого регулювання діяльності кожного з учасників органам управління корпорації.\n4. Консорціум - це тимчасове статутне об’єднання юридичних осіб для досягнення його учасниками спільної господарської мети (реалізації цільових програм, науково-технічних, будівельних проектів тощо). Консорціум використовує кошти, якими його наділяють учасники, централізовані ресурси, виділені на фінансування відповідної програми, а також кошти, що надходять з інших джерел, у порядку, визначеному його статутом. Консорціум припиняє свою діяльність після досягнення мети його створення.\n5. Концерн - це статутне об’єднання юридичних осіб на основі їхньої фінансової залежності від одного або групи учасників об’єднання з централізацією функцій науково-технічного і виробничого розвитку, інвестиційної, фінансової, зовнішньоекономічної та іншої діяльності. Учасники концерну наділяють його частиною своїх повноважень, у тому числі правом представляти їхні інтереси у відносинах з органами державної влади, органами місцевого самоврядування, юридичними або фізичними особами. Учасник концерну не може одночасно бути учасником іншого концерну."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статус юридичної особи - учасника об’єднання юридичних осіб",
      "content": "1. Юридичні особи - учасники об’єднання юридичних осіб зберігають статус юридичної особи незалежно від виду і форми об’єднання, на них поширюється дія законів України щодо регулювання діяльності юридичних осіб.\n2. Юридична особа - учасник господарського об’єднання має право:\nдобровільно вийти з об’єднання на умовах і в порядку, визначених установчим договором чи статутом об’єднання;\nбути членом інших об’єднань юридичних осіб, якщо законом, засновницьким договором чи статутом об’єднання не встановлено інше;\nодержувати від об’єднання у встановленому порядку інформацію, пов’язану з інтересами юридичної особи;\nодержувати частину прибутку від діяльності об’єднання відповідно до його статуту.\nЮридична особа може мати також інші права, передбачені засновницьким договором чи статутом об’єднання відповідно до законодавства.\n3. Юридична особа, що входить до складу державного (комунального) господарського об’єднання, не має права без згоди об’єднання виходити з його складу, а також об’єднувати на добровільних засадах свою діяльність з іншими юридичними особами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Управління об’єднанням юридичних осіб",
      "content": "1. Об’єднання юридичних осіб має вищий орган управління (загальні збори учасників або інший орган, визначений статутом об’єднання) та утворює виконавчі органи, передбачені установчим документом об’єднання.\n2. Вищий орган об’єднання юридичних осіб:\nзатверджує статут об’єднання юридичних осіб та вносить зміни до нього;\nвирішує питання про прийняття до складу господарського об’єднання нових учасників та про припинення участі в об’єднанні юридичних осіб;\nутворює виконавчий орган об’єднання юридичних осіб відповідно до його статуту чи договору;\nвирішує фінансові та інші питання відповідно до установчих документів об’єднання юридичних осіб.\n3. Виконавчий орган об’єднання юридичних осіб (колегіальний чи одноособовий) вирішує питання поточної діяльності, які відповідно до статуту або договору належать до його компетенції.\n4. Управління державним або комунальним господарським об’єднанням здійснює виконавчий орган об’єднання, склад якого визначається установчим документом об’єднання. Одноосібний виконавчий орган або члени колегіального виконавчого органу призначаються на посаду та звільняються з посади органом, що прийняв рішення про створення об’єднання. Порядок управління державним або комунальним господарським об’єднанням визначається установчим документом об’єднання відповідно до закону.\nЗаконом може бути передбачено інший порядок управління державним або комунальним господарським об’єднанням в оборонно-промисловому комплексі.\n5. Здійснення управління поточною діяльністю об’єднання юридичних осіб може бути доручено адміністрації однієї з юридичних осіб (головної юридичної особи об’єднання) на умовах, передбачених установчими документами відповідного господарського об’єднання.\n6. Спори, що виникають між учасниками об’єднання юридичних осіб, вирішуються в порядку, передбаченому установчим документом господарського об’єднання, в судовому порядку або можуть бути передані на розгляд постійно діючого третейського суду, утвореного при такому господарському об’єднанні, за наявності між учасниками такого об’єднання третейської угоди, яка відповідає вимогам закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Майнові відносини в об’єднанні юридичних осіб",
      "content": "1. Учасники об’єднання юридичних осіб можуть вносити на умовах і в порядку, передбачених його установчими документами, майнові внески (вступні, членські, цільові тощо).\n2. Майно передається об’єднанню юридичних осіб його учасниками у власність або на іншому речовому праві, передбаченому законом. Вартість майна об’єднання відображається у його балансі.\n3. Господарське об’єднання має право за рішенням його вищого органу управління створювати філії та представництва.\n4. Об’єднання юридичних осіб не відповідає за зобов’язаннями його учасників, а юридичні особи - учасники не відповідають за зобов’язаннями об’єднання, якщо інше не передбачено установчим документом об’єднання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Припинення участі в об’єднанні. Припинення об’єднання юридичних осіб",
      "content": "1. Юридичні особи - учасники об’єднання можуть вийти з його складу із збереженням взаємних зобов’язань та укладених договорів з іншими юридичними та фізичними особами.\n2. Вихід юридичної особи із складу державного або комунального господарського об’єднання здійснюється за рішенням органу, що прийняв рішення про створення об’єднання.\n3. Юридичні особи - учасники об’єднання можуть бути виключені із складу об’єднання з підстав і в порядку, передбачених установчим документом об’єднання.\n4. Припинення об’єднання юридичних осіб здійснюється в результаті його перетворення в інший вид об’єднання юридичних осіб або ліквідації.\n5. Перетворення господарського об’єднання здійснюється за рішенням юридичних осіб - учасників, а перетворення державного або комунального господарського об’єднання - за рішенням органу, що прийняв рішення про створення об’єднання.\n6. Ліквідація господарського об’єднання здійснюється за рішенням юридичних осіб - учасників, а ліквідація державного або комунального об’єднання - за рішенням органу, що прийняв рішення про створення об’єднання. Майно, що залишилося після ліквідації об’єднання, розподіляється між учасниками згідно з установчим документом об’єднання юридичних осіб."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Право господарського відання",
      "content": "1. Право господарського відання є речовим правом суб’єкта підприємництва, що володіє, користується і розпоряджається майном, закріпленим за ним власником (уповноваженим суб’єктом управління об’єктами державної власності, уповноваженим органом місцевого самоврядування), з обмеженням правомочності розпорядження щодо окремих видів майна за згодою власника (уповноваженого суб’єкта управління об’єктами державної власності, уповноваженого органу місцевого самоврядування) у випадках, передбачених законом та установчими документами.\nУ випадках, визначених законом, майно держави, Автономної Республіки Крим або територіальної громади може бути закріплено на праві господарського відання за господарськими товариствами без права його відчуження. Законом можуть встановлюватися особливості здійснення права господарського відання господарськими товариствами.\n2. Власник майна, закріпленого на праві господарського відання, здійснює контроль за використанням та збереженням належного йому майна безпосередньо або через уповноважений ним орган, не втручаючись у діяльність підприємства.\n3. Щодо захисту права господарського відання застосовуються положення закону, встановлені для захисту права власності. Суб’єкт підприємництва, що здійснює господарську діяльність на основі права господарського відання, має право на захист своїх майнових прав також від власника."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право оперативного управління",
      "content": "1. Право оперативного управління є речовим правом суб’єкта господарювання, що володіє, користується і розпоряджається майном, закріпленим за ним власником (уповноваженим суб’єктом управління об’єктами державної власності, уповноваженим органом місцевого самоврядування) для здійснення некомерційної господарської діяльності, у межах, встановлених законом та власником майна (уповноваженим суб’єктом управління об’єктами державної власності, уповноваженим органом місцевого самоврядування).\n2. Власник майна, закріпленого на праві оперативного управління, здійснює контроль за використанням і збереженням переданого в оперативне управління майна безпосередньо або через уповноважений ним орган і має право вилучати надлишкове майно, а також майно, що не використовується, та майно, що використовується не за призначенням.\nПраво оперативного управління захищається законом відповідно до положень, встановлених для захисту права власності."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості створення і діяльності юридичних осіб та державної реєстрації змін до відомостей про юридичних осіб",
      "content": "1. Створення юридичних осіб в організаційно-правових формах державного підприємства (державного комерційного підприємства, державного некомерційного підприємства, казенного підприємства), комунального підприємства (комунального комерційного підприємства, комунального некомерційного підприємства), спільного комунального підприємства, приватного підприємства, іноземного підприємства, дочірнього підприємства, підприємства об’єднання громадян (релігійної організації, профспілки), підприємства споживчої кооперації забороняється.\n2. Забороняється внесення змін до відомостей про державні підприємства (державні комерційні підприємства, казенні підприємства), комунальні підприємства, спільні комунальні підприємства, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, крім:\nдержавної реєстрації припинення юридичної особи шляхом перетворення або ліквідації та пов’язаних з цим змін до відомостей про юридичну особу;\nдержавної реєстрації змін до відомостей про юридичну особу, пов’язаних із зміною керівника юридичної особи, або державної реєстрації зміни складу комісії з припинення, голови комісії або ліквідатора, керуючого припиненням;\nдержавної реєстрації змін до відомостей про юридичну особу, пов’язаних із передачею єдиного майнового комплексу державного підприємства до сфери управління Фонду державного майна України;\nдержавної реєстрації змін до відомостей про юридичну особу, пов’язаних із відкриттям провадження у справі про банкрутство такої юридичної особи.\n3. Закріплення (передача) майна за юридичними особами на праві господарського відання або на праві оперативного управління забороняється."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості припинення підприємств у перехідний період",
      "content": "1. Протягом шести місяців з дня введення в дію цього Закону учасники (засновники) підприємства, уповноважений суб’єкт управління об’єктами державної власності приймають рішення про припинення підприємства (крім державних некомерційних підприємств), єдиним учасником (засновником) якого є держава, крім підприємств, щодо яких відкрито провадження у справі про банкрутство.\nУповноважений орган місцевого самоврядування може прийняти рішення про припинення підприємства, єдиним учасником (засновником) якого є територіальна громада (територіальні громади).\nРішення про припинення підприємства, єдиним учасником (засновником) якого є держава, щодо якого станом на день введення в дію цього Закону відкрито провадження у справі про банкрутство, приймається протягом шести місяців з дня закриття провадження у справі про банкрутство.\nПрипинення підприємства здійснюється в порядку, встановленому законодавством, з урахуванням особливостей, визначених цим Законом.\n2. Підприємство, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), припиняється в результаті перетворення або ліквідації.\nУ разі перетворення підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), уповноважений суб’єкт управління об’єктами державної власності або уповноважений орган місцевого самоврядування самостійно обирає організаційно-правову форму юридичної особи - правонаступника такого підприємства відповідно до положень цієї статті.\n3. Державне комерційне підприємство, казенне підприємство перетворюється в акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, або в державне некомерційне товариство.\nПорядок перетворення державного підприємства в акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) якого належать державі , затверджується Кабінетом Міністрів України.\nПорядок перетворення державного підприємства в державне некомерційне товариство затверджується Кабінетом Міністрів України.\nКомунальне комерційне підприємство перетворюється в акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) якого належать відповідній територіальній громаді, або в комунальне некомерційне товариство.\nСпільне комунальне підприємство перетворюється в акціонерне товариство, товариство з обмеженою відповідальністю або в комунальне некомерційне товариство із збереженням пропорцій участі відповідних територіальних громад.\n4. Одночасно з прийняттям рішення про припинення підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), уповноважений суб’єкт управління об’єктами державної власності або уповноважений орган місцевого самоврядування призначає комісію з припинення підприємства (комісію з перетворення, ліквідаційну комісію).\nВиконання функцій комісії з припинення підприємства (комісії з перетворення, ліквідаційної комісії) може бути покладено на виконавчий орган підприємства.\nОдночасно з прийняттям рішення про припинення підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), шляхом перетворення уповноважений суб’єкт управління об’єктами державної власності або уповноважений орган місцевого самоврядування призначає інвентаризаційну комісію та приймає рішення про проведення інвентаризації майна підприємства.\nВідповідальність за правильність проведення інвентаризації майна підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), у зв’язку з його припиненням шляхом перетворення та за достовірність її результатів покладається на голову та членів інвентаризаційної комісії.\nНа основі результатів інвентаризації майна підприємства комісія з перетворення складає передавальний акт, який затверджується уповноваженим суб’єктом управління об’єктами державної власності або уповноваженим органом місцевого самоврядування.\nВнесення державного та комунального майна до статутного капіталу юридичної особи - правонаступника підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), здійснюється за балансовою вартістю такого майна без проведення його оцінки.\n5. Кредитор підприємства, що припиняється в результаті перетворення, не може вимагати припинення або дострокового виконання зобов’язання, а в разі якщо виконання зобов’язання такого підприємства не забезпечено - забезпечення виконання зобов’язання.\n6. Майно, права та обов’язки підприємства, що припиняється в результаті реорганізації, переходять до правонаступників, крім права господарського відання та права оперативного управління майном усіх форм власності.\nПраво на земельну ділянку державної або комунальної власності, що належала на праві постійного користування державному або комунальному підприємству, переходить до акціонерного товариства або товариства з обмеженою відповідальністю, створеного шляхом перетворення такого підприємства, в порядку, встановленому Земельним кодексом України .\nДія цієї частини поширюється на підприємства всіх форм власності (у тому числі на підприємства змішаної форми власності).\n7. Документи дозвільного характеру, дозволи, ліцензії, сертифікати, декларації, погодження, повідомлення та інші публічні послуги, видані (погоджені, надані) підприємству, щодо якого прийнято рішення про його перетворення, є чинними для юридичної особи - правонаступника такого підприємства протягом строку, на який вони видані, за умови дотримання правонаступником вимог ліцензійних умов провадження відповідного виду господарської діяльності та інших вимог законодавства, передбачених для надання документів дозвільного характеру, дозволів, сертифікатів, декларацій, погоджень, повідомлень чи інших публічних послуг, крім випадків, передбачених законом.\nДія цієї частини поширюється на підприємства всіх форм власності (у тому числі на підприємства змішаної форми власності).\n8. Якщо на день прийняття рішення про перетворення за підприємством, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), закріплено майно на праві господарського відання або на праві оперативного управління, уповноважений суб’єкт управління об’єктами державної власності або уповноважений орган місцевого самоврядування на основі результатів інвентаризації майна підприємства приймає рішення:\nпро внесення майна, закріпленого на праві господарського відання, до статутного капіталу юридичної особи - правонаступника такого підприємства, крім майна, що не підлягає приватизації;\nпро передачу майна, закріпленого на праві господарського відання, що не підлягає приватизації, та майна, закріпленого на праві оперативного управління, юридичній особі - правонаступнику такого підприємства на праві узуфрукта державного або комунального майна.\nДо статутного капіталу юридичної особи, створеної шляхом перетворення підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), не може бути внесене речове право на державне або комунальне майно (в тому числі узуфрукт державного або комунального майна), крім випадків, передбачених законом.\nСтатутом юридичної особи - правонаступника підприємства, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), встановлюється порядок погодження органами управління правочинів щодо відчуження та обтяження (застава, іпотека, передача в оренду, управління, користування, концесію, спільну діяльність та інші види обтяжень) майна, внесеного до статутного капіталу такої юридичної особи, а також визначаються повноваження відповідних органів управління щодо прийняття рішень з питань вчинення таких правочинів відповідно до порогових значень вартості майна, робіт, послуг, що є предметом таких правочинів.\n9. У разі неприйняття уповноваженим суб’єктом управління об’єктами державної власності або уповноваженим органом місцевого самоврядування рішення про внесення майна, закріпленого за підприємством, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), на праві господарського відання, до статутного капіталу юридичної особи - правонаступника такого підприємства подальше володіння та користування таким майном здійснюються такою юридичною особою за правилами, встановленими для майна, переданого на праві узуфрукта державного або комунального майна.\nУ разі неприйняття уповноваженим суб’єктом управління об’єктами державної власності або уповноваженим органом місцевого самоврядування рішення про передання майна, закріпленого за підприємством, єдиним учасником (засновником) якого є держава або територіальна громада (територіальні громади), на праві оперативного управління, юридичній особі - правонаступнику такого підприємства на праві узуфрукта державного або комунального майна володіння та користування таким майном здійснюються такою юридичною особою за правилами, встановленими для майна, переданого на праві узуфрукта державного або комунального майна.\n10. Якщо уповноважений суб’єкт управління об’єктами державної власності не прийняв рішення про перетворення або ліквідацію державного підприємства (державного комерційного підприємства, казенного підприємства) у строк, передбачений частиною першою цієї статті, Кабінет Міністрів України приймає рішення про передачу єдиного майнового комплексу такого підприємства до сфери управління Фонду державного майна України, крім єдиних майнових комплексів підприємств, що не підлягають приватизації.\nЯкщо уповноважений суб’єкт управління об’єктами державної власності не затвердив передавальний акт, а юридична особа - правонаступник державного підприємства (державного комерційного підприємства, казенного підприємства) не зареєстрована протягом перехідного періоду, передбаченого цим Законом (у тому числі якщо рішення про перетворення прийнято до введення в дію цього Закону), Кабінет Міністрів України приймає рішення про передачу єдиного майнового комплексу такого підприємства до сфери управління Фонду державного майна України, крім єдиних майнових комплексів підприємств, що не підлягають приватизації.\nПередача єдиних майнових комплексів державних підприємств до сфери управління Фонду державного майна України здійснюється в порядку, встановленому Кабінетом Міністрів України.\n11. Фонд державного майна України протягом одного року з дня оформлення передачі функцій з управління єдиним майновим комплексом державного комерційного підприємства, казенного підприємства приймає рішення:\nпро перетворення підприємства в акціонерне товариство або товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) якого належать державі;\nпро ліквідацію підприємства в порядку, встановленому законом;\nпро приватизацію єдиного майнового комплексу підприємства в порядку, встановленому законом.\n12. Наглядова рада або рада директорів акціонерного товариства, товариства з обмеженою відповідальністю, створеного шляхом перетворення державного підприємства (державного комерційного підприємства, казенного підприємства), комунального комерційного підприємства, спільного комунального підприємства, утворюється за наявності критеріїв, визначених Кабінетом Міністрів України або відповідним органом місцевого самоврядування.\nПорядок утворення, організації діяльності та ліквідації, повноваження наглядової ради або ради директорів, порядок призначення її членів визначаються законодавством.\n13. Наявність заборони відчуження або накладеного виконавцем у процесі виконавчого провадження арешту, крім арешту, накладеного за рішенням суду, майна підприємства, у тому числі закріпленого за підприємством на праві господарського відання або на праві оперативного управління, відсутність згоди кредитора або іпотекодержателя на відчуження такого майна, а також відсутність згоди контролюючого органу на відчуження такого майна, якщо воно перебуває в податковій заставі, не є перешкодою для внесення такого майна до статутного капіталу юридичної особи, створеної шляхом перетворення такого підприємства. Такі обтяження майна є дійсними для правонаступника такого підприємства, крім випадків, встановлених законом.\nЗаборона проведення реєстраційних дій, наявність заборгованості із сплати податків і зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування, страхових коштів до Пенсійного фонду України та фондів соціального страхування не є підставою для відмови у проведенні реєстраційних дій, передбачених законодавством, у зв’язку з перетворенням підприємства відповідно до цієї статті.\nДія цієї частини поширюється на підприємства всіх форм власності (у тому числі на підприємства змішаної форми власності).\n14. Підготовка до перетворення та перетворення державних підприємств, у тому числі казенних підприємств, які на момент припинення Державного концерну \"Укроборонпром\" входили до його складу, а також державних підприємств, єдині майнові комплекси яких передані в управління акціонерного товариства \"Українська оборонна промисловість\", функціонування таких державних підприємств та господарських товариств в оборонно-промисловому комплексі здійснюються відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Адміністративно-господарські санкції",
      "content": "1. За порушення встановлених законодавством правил здійснення підприємницької діяльності уповноважені органи державної влади або органи місцевого самоврядування застосовують до юридичних осіб та фізичних осіб - підприємців адміністративно-господарські санкції - заходи організаційно-правового або майнового характеру, спрямовані на припинення правопорушення та ліквідацію його наслідків.\nВиди адміністративно-господарських санкцій, умови та порядок їх застосування визначаються цим Законом та іншими законами України.\n2. Уповноважені органи державної влади або органи місцевого самоврядування відповідно до своїх повноважень та у порядку, встановленому законом, застосовують до юридичних осіб та фізичних осіб - підприємців такі адміністративно-господарські санкції:\nвилучення прибутку (доходу);\nадміністративно-господарський штраф;\nстягнення зборів (обов’язкових платежів);\nзастосування антидемпінгових заходів;\nприпинення експортно-імпортних операцій;\nзупинення дії ліцензії (патенту) на право здійснення юридичною особою чи фізичною особою - підприємцем певних видів підприємницької діяльності;\nприпинення дії ліцензії (патенту) на право здійснення юридичною особою окремих видів господарської діяльності;\nобмеження або зупинення діяльності юридичної особи;\nліквідація юридичної особи;\nінші адміністративно-господарські санкції, встановлені законом.\n3. Адміністративно-господарські санкції застосовуються до юридичних осіб та фізичних осіб - підприємців протягом шести місяців з дня виявлення порушення, але не більш як через один рік з дня його вчинення, крім випадків, визначених законом.\nДія цієї статті не поширюється на штрафні санкції, розмір і порядок стягнення яких визначені Податковим кодексом України та іншими законодавчими актами, контроль за дотриманням яких покладено на податкові та митні органи.\nДія цієї статті не поширюється на адміністративно-господарські санкції, передбачені законами України \"Про державний ринковий нагляд і контроль нехарчової продукції\" та \"Про загальну безпечність нехарчової продукції\" .\nДія цієї статті не поширюється на застосування Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, санкцій до суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів.\nДія цієї статті не поширюється на застосування Національним банком України коригувальних заходів, заходів раннього втручання та заходів впливу до банків, інших осіб, що здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк України, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Укладення договору за рішенням суду",
      "content": "1. Спори, що виникають при укладенні договорів за державним замовленням або договорів, укладення яких є обов’язковим відповідно до закону та в інших випадках, встановлених законом, розглядаються судом. Інші переддоговірні спори можуть бути предметом розгляду суду, якщо це передбачено за домовленістю сторін або якщо сторони зобов’язані укласти певний договір на підставі укладеного між ними попереднього договору.\n2. День набрання законної сили рішенням суду, яким вирішено питання щодо переддоговірного спору, вважається днем укладення відповідного договору, якщо інше не визначено рішенням суду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім:\nчастини другої статті 13, яка вводиться в дію через три роки та шість місяців з дня набрання чинності цим Законом;\nпункту 4 цієї статті, який вводиться в дію з дня набрання чинності цим Законом.\n2. Статті 11 і 12 цього Закону втрачають чинність через три роки з дня введення в дію цього Закону.\n3. Визнати Господарський кодекс України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) таким, що втратив чинність, з дня введення в дію цього Закону.\n4. Положення абзацу третього частини другої статті 231 Господарського кодексу України в частині стягнення штрафу в розмірі 7 відсотків вартості товарів (робіт, послуг), з яких допущено прострочення виконання зобов’язання, не застосовується до виконавців державних контрактів (договорів) з оборонних закупівель, які виконуються у період дії правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та не завершені на день набрання чинності цим Законом.\n5. Положення частини сьомої статті 9 -2 та частини третьої статті 9 -6 Закону України \"Про управління об’єктами державної власності\" в частині оприлюднення інформації про діяльність державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, шляхом розміщення її на власній веб-сторінці (веб-сайті) вводяться в дію через три роки з дня набрання чинності цим Законом.\n6. Внести зміни до таких законодавчих актів України:\n1) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nчастину першу статті 77 викласти в такій редакції:\n\"1. Землями оборони визнаються земельні ділянки, призначені для забезпечення діяльності Збройних Сил України, інших утворених відповідно до законів України військових формувань, Міністерства оборони України, розвідувальних органів України, Державної прикордонної служби України, Служби безпеки України, Міністерства внутрішніх справ України, Національної поліції України, для розміщення військових частин, військових навчальних закладів, підприємств, установ та організацій, що перебувають у сфері управління зазначених органів та/або входять до структури Збройних Сил України, інших утворених відповідно до законів України військових формувань, а також для розміщення господарських товариств, у статутному капіталі яких 100 відсотків акцій (часток) належать державі та функції з управління корпоративними правами держави у статутних капіталах яких здійснюють зазначені органи, за винятком господарських товариств, у статутному капіталі яких є корпоративні права держави, набуті в результаті примусового відчуження майна в умовах правового режиму воєнного стану відповідно до Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\";\nу частині другій статті 92:\nпункт \"а\" доповнити словами \"державні та комунальні некомерційні товариства\";\nпункт \"г\" викласти в такій редакції:\n\"г) господарське товариство, утворене відповідно до Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\", акціонерне товариство, утворене відповідно до Закону України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\", господарське товариство, у статутному капіталі якого 100 відсотків акцій (часток) належать державі, утворене шляхом перетворення Державного спеціалізованого господарського підприємства \"Ліси України\";\nдоповнити пунктом \"з\" такого змісту:\n\"з) господарські товариства, у статутному капіталі яких 100 відсотків акцій (часток) належать державі та функції з управління корпоративними правами держави у статутному капіталі яких здійснює Міністерство оборони України\";\nназву та частини першу - четверту статті 120 -1 викласти в такій редакції:\n\" Стаття 120 -1 . Перехід права на земельну ділянку у разі перетворення державного або комунального підприємства в акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі або територіальній громаді\n1. Земельна ділянка державної власності, що належала на праві постійного користування державному підприємству, переходить до акціонерного товариства, товариства з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, яке створилося шляхом перетворення такого державного підприємства і є його правонаступником, на праві оренди строком на 50 років. Земельна ділянка комунальної власності, що належала на праві постійного користування комунальному підприємству, переходить до акціонерного товариства, товариства з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать територіальній громаді, яке створилося шляхом перетворення такого комунального підприємства і є його правонаступником, на праві оренди строком на п’ять років. Орендна плата щодо земель сільськогосподарського призначення державної та комунальної власності в такому разі встановлюється у розмірі не менше 12 відсотків нормативної грошової оцінки земельної ділянки, а якщо нормативну грошову оцінку земельної ділянки не проведено - не менше 12 відсотків нормативної грошової оцінки одиниці площі ріллі по Автономній Республіці Крим або області.\n2. Акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі або територіальній громаді, яке утворилося шляхом перетворення державного або комунального підприємства, звертається до органу виконавчої влади, органу Автономної Республіки Крим, органу місцевого самоврядування відповідно до повноважень, визначених статтею 122 цього Кодексу, з клопотанням про передачу в оренду земельної ділянки державної або комунальної власності, що належала державному або комунальному підприємству на праві постійного користування, у порядку, передбаченому статтею 123 цього Кодексу.\n3. Рішенням про надання земельної ділянки державної або комунальної власності в оренду акціонерному товариству, товариству з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі або територіальній громаді, яке утворилося шляхом перетворення державного або комунального підприємства, також здійснюється припинення права постійного користування такою земельною ділянкою.\n4. Якщо акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі або територіальній громаді, яке утворилося шляхом перетворення державного або комунального підприємства і є його правонаступником, протягом одного року з дня його державної реєстрації не звернулося у встановленому законодавством порядку до органу виконавчої влади, органу Автономної Республіки Крим, органу місцевого самоврядування, що здійснюють розпорядження земельною ділянкою державної або комунальної власності, яка належала державному або комунальному підприємству на праві постійного користування, з клопотанням про передачу її в оренду, право постійного користування такою земельною ділянкою (крім земельної ділянки, на якій розташовані об’єкти нерухомого майна (будівлі, споруди) припиняється на підставі рішення зазначеного органу виконавчої влади, органу Автономної Республіки Крим, органу місцевого самоврядування (із залишенням її у державній або комунальній власності), а земельна ділянка (щодо земель сільськогосподарського призначення - право її оренди) виставляється на земельні торги\";\nпункт \"в\" частини першої статті 141 викласти в такій редакції:\n\"в) припинення діяльності релігійних організацій, державних чи комунальних підприємств, установ та організацій, державних чи комунальних некомерційних товариств, крім перетворення державних чи комунальних підприємств у випадках, визначених статтею 120 -1 цього Кодексу\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\nстаттю 85 викласти в такій редакції:\n\" Стаття 85. Непідприємницькі товариства\n1. Непідприємницьким товариством є товариство, діяльність якого спрямована на досягнення економічних, соціальних та інших результатів і яке не має на меті одержання прибутку для його подальшого розподілу між учасниками.\nУчасники непідприємницького товариства не можуть брати участі в розподілі прибутку такого товариства. Виплата дивідендів непідприємницьким товариством забороняється.\n2. Особливості корпоративного управління в непідприємницьких товариствах визначаються в їхніх установчих документах з урахуванням положень цієї статті та інших актів цивільного законодавства.\nНа непідприємницьке товариство, єдиним учасником (засновником) якого є держава або територіальна громада, поширюються вимоги щодо корпоративного управління, визначені для господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі.\n3. Особливості правового статусу окремих видів непідприємницьких товариств встановлюються законом\";\nчастину першу статті 86 викласти в такій редакції:\n\"1. Непідприємницькі товариства (сільськогосподарські кооперативи та сільськогосподарські кооперативні об’єднання, що діють без мети одержання прибутку, інші кооперативи, крім виробничих, об’єднання громадян, державні та комунальні некомерційні товариства тощо) та установи можуть, поряд із своєю основною діяльністю, здійснювати підприємницьку діяльність, якщо інше не встановлено законом і якщо така діяльність відповідає меті, для якої вони були створені, та сприяє її досягненню\";\nу частині першій статті 96 -1 слова \"статуту товариства\" замінити словами \"установчих документів товариства\";\nу статті 97 :\nчастини першу і другу викласти в такій редакції:\n\"1. Управління товариством здійснюють його органи або безпосередньо його єдиний учасник - фізична особа у разі прийняття таким учасником рішення про це та після внесення відповідних відомостей до єдиного державного реєстру.\n2. Органами управління товариством є загальні збори його учасників і виконавчий орган, якщо інше не встановлено законом або установчими документами товариства\";\nу частині третій слово \"заподіяні\" замінити словом \"заподіянні\";\nу статті 98 :\nчастину другу викласти в такій редакції:\n\"2. Рішення загальних зборів приймаються простою більшістю від числа учасників юридичної особи, якщо інше не встановлено установчими документами або законом.\nРішення про внесення змін до установчих документів товариства, відчуження майна товариства на суму, що становить 50 і більше відсотків майна товариства, та про ліквідацію товариства приймаються більшістю не менш як у 3/4 голосів від числа учасників товариства, якщо інше не встановлено законом\";\nчастини третю і четверту виключити;\nдоповнити статтею 99 -1 такого змісту:\n\" Стаття 99 -1 . Посадові особи товариства\n1. Керівник (одноосібний виконавчий орган), голова та члени колегіального виконавчого органу, голова та члени наглядової ради або ради директорів, ліквідатор, голова та члени комісії з припинення (комісії з реорганізації, ліквідаційної комісії), головний бухгалтер, корпоративний секретар, а також голова та члени іншого органу товариства (крім консультативного), якщо утворення такого органу передбачено законом або установчими документами товариства, є посадовими особами такого товариства. Установчими документами товариства посадовими особами товариства можуть бути визнані й інші особи.\n2. Посадові особи товариства мають обов’язки перед товариством, передбачені законом, зокрема щодо належного, добросовісного та ефективного управління товариством (фідуціарні обов’язки).\n3. Посадові особи товариства зобов’язані діяти:\n1) в інтересах товариства;\n2) добросовісно та розумно;\n3) у такий спосіб, який, на їхнє добросовісне переконання, сприятиме досягненню мети діяльності товариства;\n4) у межах повноважень, наданих їм установчими документами товариства та законодавством.\n4. Посадові особи відповідають за збитки, завдані ними товариству. Відшкодування збитків, завданих посадовою особою товариству її діями (бездіяльністю), здійснюється у разі, якщо такі збитки були завдані:\n1) діями, вчиненими посадовою особою з перевищенням або зловживанням службовими повноваженнями;\n2) діями посадової особи, вчиненими з порушенням порядку їх попереднього погодження або іншої процедури прийняття рішень щодо вчинення подібних дій, встановленої установчими документами товариства;\n3) діями посадової особи, вчиненими з дотриманням порядку їх попереднього погодження або іншої процедури прийняття рішень щодо вчинення відповідних дій, встановленої установчими документами товариства, якщо для отримання такого погодження та/або дотримання процедури прийняття рішень посадова особа товариства подала недостовірну інформацію;\n4) бездіяльністю посадової особи у випадку, якщо вона була зобов’язана вчинити певні дії відповідно до покладених на неї обов’язків;\n5) іншими винними діями посадової особи\";\nчастини другу і третю статті 167 викласти в такій редакції:\n\"2. Держава може створювати юридичні особи публічного та приватного права у випадках та порядку, встановлених Конституцією України та законом.\n3. Держава бере участь у діяльності створених нею юридичних осіб приватного права на загальних підставах, якщо інше не встановлено законом\";\nчастини другу і третю статті 168 викласти в такій редакції:\n\"2. Автономна Республіка Крим може створювати юридичні особи публічного та приватного права у випадках та порядку, встановлених Конституцією України та законом.\n3. Автономна Республіка Крим бере участь у діяльності створених нею юридичних осіб приватного права на загальних підставах, якщо інше не встановлено законом\";\nчастини другу і третю статті 169 викласти в такій редакції:\n\"2. Територіальні громади можуть створювати юридичні особи публічного та приватного права у випадках та порядку, встановлених Конституцією України та законом.\n3. Територіальні громади беруть участь у діяльності створених ними юридичних осіб приватного права на загальних підставах, якщо інше не встановлено законом\";\nабзац другий частини другої статті 388 викласти в такій редакції:\n\"Майно не може бути витребувано від добросовісного набувача, якщо воно було продано такому набувачу на електронному аукціоні в порядку, визначеному законом\";\nчастину третю статті 549 доповнити абзацом другим такого змісту:\n\"Боржник, який прострочив виконання грошового зобов’язання, на вимогу кредитора зобов’язаний сплатити на користь кредитора пеню в розмірі подвійної облікової ставки Національного банку України, що діяла у період, за який сплачується пеня. Договором може бути визначено менший розмір пені\";\nчастину першу статті 630 викласти в такій редакції:\n\"1. Законом або договором може бути встановлено, що окремі умови договорів визначаються відповідно до типових умов договорів (типових договорів) та примірних договорів певного виду.\nКабінет Міністрів України, органи державної влади, уповноважені Кабінетом Міністрів України або законом, можуть рекомендувати орієнтовні умови договорів (примірні договори), а у визначених законом випадках - затверджувати типові договори.\nСторони не можуть відступати від змісту типових умов договорів (типових договорів), але мають право конкретизувати їх. Сторони мають право за взаємною згодою змінювати окремі умови, передбачені примірним договором, або доповнювати його зміст.\nЗміст договору, що укладається на підставі державного замовлення, має відповідати такому замовленню\";\nу статті 650 :\nназву викласти в такій редакції:\n\" Стаття 650. Особливості укладення договорів на організованих ринках капіталу та організованих товарних ринках, аукціонах (публічних торгах), конкурсах\";\nдоповнити частиною другою такого змісту:\n\"2. Договори купівлі-продажу, найму (оренди) майна державної та комунальної власності, а також майна господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, Автономній Республіці Крим, територіальній громаді, іншій юридичній особі, у статутному капіталі якої більше 50 відсотків акцій (часток) належать державі, Автономній Республіці Крим або територіальній громаді, майна юридичних осіб інших організаційно-правових форм, єдиним учасником (засновником) яких є держава, Автономна Республіка Крим або територіальна громада, укладаються за результатами проведення електронних аукціонів (публічних торгів) в електронній торговій системі з урахуванням особливостей, визначених законом.\nДля цілей цього Кодексу термін \"електронна торгова система\" вживається у значенні, наведеному у Законі України \"Про приватизацію державного і комунального майна\";\nчастину третю статті 1122 доповнити словами \"є нікчемною\";\n3) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nу частині першій статті 20:\nу пункті 10 слова \"суб’єктів господарювання\" замінити словами \"юридичних осіб\", а після слів \"та їх органів, посадових та службових осіб\" доповнити словами \"а також фізичних осіб - підприємців\";\nпункт 15 викласти в такій редакції:\n\"15) інші справи у спорах між юридичними особами, які здійснюють господарську діяльність, та/або фізичними особами - підприємцями\";\nдоповнити абзацами такого змісту:\n\"Для цілей цього Кодексу господарською діяльністю є діяльність юридичних осіб та фізичних осіб - підприємців у сфері суспільного виробництва, спрямована на виготовлення та реалізацію продукції, виконання робіт чи надання послуг вартісного характеру, що мають цінову визначеність.\nКомерційною господарською діяльністю (підприємництвом) є самостійна, ініціативна, систематична, на власний ризик господарська діяльність, що здійснюється юридичними особами та фізичними особами - підприємцями з метою досягнення економічних і соціальних результатів та одержання прибутку.\nНекомерційною господарською діяльністю є самостійна систематична господарська діяльність, що здійснюється юридичними особами та фізичними особами - підприємцями, спрямована на досягнення економічних, соціальних та інших результатів без мети одержання прибутку\";\nу пункті 6 частини першої статті 175 слова \"припинено суб’єкта господарювання\" замінити словами \"припинено юридичну особу\";\n4) у Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\nчастину четверту статті 2 викласти в такій редакції:\n\"4. Провадження у справах про банкрутство боржників - казенних підприємств, державних некомерційних підприємств, державних некомерційних товариств і бюджетних установ, а також санація таких боржників до відкриття провадження у справі про банкрутство не допускаються\";\nрозділ I книги першої доповнити статтею 9 -1 такого змісту:\n\" Стаття 9 -1 . Відповідальність за порушення законодавства про банкрутство\n1. У випадках, передбачених цим Кодексом, боржник, його засновники (учасники, акціонери), власник майна (орган, уповноважений управляти майном), а також інші особи несуть цивільно-правову, адміністративну або кримінальну відповідальність за порушення вимог законодавства про банкрутство, зокрема фіктивне банкрутство, приховування банкрутства або умисне доведення до банкрутства, незаконні дії у разі банкрутства.\n2. Фіктивним банкрутством визнається завідомо неправдива заява боржника про нездатність виконати зобов’язання перед кредиторами. Встановивши факт фіктивного банкрутства, тобто фактичну платоспроможність боржника, суд закриває провадження у справі. У такому разі боржник зобов’язаний відшкодувати кредиторам збитки, завдані затримкою виконання грошових зобов’язань, а відповідна особа боржника несе адміністративну відповідальність, передбачену законом.\n3. Доведенням до банкрутства визнається стійка неплатоспроможність боржника, викликана умисними діями (бездіяльністю) керівника (органів управління), власника майна (органу, уповноваженого управляти майном), а також інших осіб, якщо це завдало матеріальної шкоди інтересам держави, суспільства або інтересам кредиторів і господарським судом боржника визнано банкрутом.\n4. Приховуванням банкрутства визнається умисне невиконання керівником (органом управління) боржника передбаченого цим Кодексом обов’язку у визначений строк звернутися до господарського суду із заявою про відкриття провадження у справі про банкрутство у разі стійкої фінансової неспроможності боржника і відкриття господарським судом провадження у справі про банкрутство за заявою кредитора\";\n5) частину шістнадцяту статті 16 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами) викласти в такій редакції:\n\"За організаційно-правовою формою заклади охорони здоров’я комунальної власності можуть створюватися та функціонувати як комунальні некомерційні товариства або комунальні установи. Заклади охорони здоров’я комунальної власності можуть створюватися та функціонувати шляхом здійснення співробітництва територіальних громад у формах, передбачених законом\";\n6) частину п’яту статті 15 Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 2010 р., № 5, ст. 45) викласти в такій редакції:\n\"Музейні предмети, музейні колекції та музейні зібрання державної частини Музейного фонду України передаються музеям на праві узуфрукта державного майна або на іншому речовому праві, передбаченому законом\";\n7) частину сьому статті 7 Закону України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139 із наступними змінами) викласти в такій редакції:\n\"Дія частини шостої цієї статті не поширюється на передачу майна, що перебуває в державній власності та використовується у процесі провадження діяльності з транспортування природного газу магістральними трубопроводами і зберігання у підземних газосховищах на підставі права відання або іншого речового права на чуже майно, передбаченого законом, без права відчуження для здійснення функцій оператора газотранспортної системи України або оператора газосховища. Зазначене майно передається безстроково на підставі договору і на умовах, затверджених Кабінетом Міністрів України, з урахуванням принципів додержання економічної безпеки держави. Для здійснення функцій газосховища на умовах, встановлених цією статтею, можуть передаватися лише підземні сховища газу (одне або декілька) та інші об’єкти державної власності, що будуть використовуватися під час провадження діяльності із зберігання (закачування, відбору) природного газу\";\n8) частини першу і другу статті 5 Закону України \"Про залізничний транспорт\" (Відомості Верховної Ради України, 1996 р., № 40, ст. 183; 2012 р., № 49, ст. 554) викласти в такій редакції:\n\"Магістральні залізничні лінії загального користування та розміщені на них технологічні споруди, передавальні пристрої, що безпосередньо використовуються для забезпечення процесу перевезень, а саме: залізничні станції та колії загального користування, тягові підстанції, контактна мережа та інші пристрої технологічного електропостачання, системи сигналізації, централізації, блокування та управління рухом поїздів, об’єкти і майно, призначені безпосередньо для виконання аварійно-відновлювальних робіт, є державною власністю, передаються АТ \"Укрзалізниця\" на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, та не підлягають приватизації.\nАТ \"Укрзалізниця\" не може відчужувати, передавати в користування, оренду, лізинг, концесію, управління, заставу, вносити до статутного (складеного) капіталу юридичних осіб майно, що є державною власністю та передано АТ \"Укрзалізниця\" на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, а також вчиняти інші правочини, наслідком яких може бути відчуження такого майна\";\n9) у Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\nстаттю 17 викласти в такій редакції:\n\" Стаття 17. Відносини органів місцевого самоврядування з юридичними особами, що перебувають у комунальній власності відповідних територіальних громад\n1. Відносини органів місцевого самоврядування з юридичними особами, що перебувають у комунальній власності відповідних територіальних громад, будуються на засадах їх підпорядкованості, підзвітності та підконтрольності органам місцевого самоврядування.\n2. Органи місцевого самоврядування при здійсненні повноважень у сфері контролю за додержанням законодавства про працю та зайнятість населення можуть проводити перевірки, що не належать до заходів державного нагляду (контролю), в юридичних особах, що перебувають у комунальній власності відповідної територіальної громади.\n3. Територіальні громади можуть створювати та бути учасниками господарських товариств та непідприємницьких товариств.\n4. Для забезпечення досягнення соціальних та інших результатів у сфері охорони здоров’я, соціальній та/або гуманітарній сферах органи місцевого самоврядування можуть створювати комунальні некомерційні товариства, що діють на підставі статуту та не мають на меті одержання прибутку.\nКомунальне некомерційне товариство є непідприємницьким товариством, єдиним учасником (засновником) якого є територіальна громада.\nТериторіальна громада як учасник комунального некомерційного товариства не несе відповідальності за його зобов’язаннями, крім випадків, передбачених законом.\n5. Основним плановим документом комунального некомерційного товариства є фінансовий план, відповідно до якого товариство отримує доходи і здійснює видатки, визначає обсяг та спрямування коштів для виконання своїх функцій протягом календарного року відповідно до установчих документів.\nФінансовий план підлягає затвердженню уповноваженим органом місцевого самоврядування до 1 вересня року, що передує плановому, якщо інше не передбачено законом, у порядку, встановленому органом місцевого самоврядування.\nЗа несвоєчасне подання на розгляд, погодження або затвердження річного фінансового плану та звіту про його виконання посадові особи комунального некомерційного товариства несуть адміністративну відповідальність, встановлену законом.\n6. Комунальне некомерційне товариство не має права безоплатно передавати належне йому майно іншим юридичним чи фізичним особам, крім випадків, визначених законом. Розподіл прибутку комунального некомерційного підприємства серед його учасників забороняється.\nВідчуження майнових об’єктів, що належать до основних фондів, укладення правочинів, предметом яких є майно, роботи або послуги, вартість яких сукупно протягом календарного року перевищує 10 відсотків вартості активів комунального некомерційного товариства, за даними останньої річної фінансової звітності (крім вчинення правочину за державними регульованими цінами або тарифами відповідно до вимог законодавства), здійснюється комунальним некомерційним товариством за попередньою згодою органу місцевого самоврядування (або наглядової ради, якій уповноваженим органом місцевого самоврядування надано відповідні повноваження) та лише на конкурентних засадах, якщо інше не встановлено законом\";\nу частині першій статті 26:\nу пункті 29 слова \"підприємств, установ та організацій\" замінити словами \"юридичних осіб\";\nв абзаці першому пункту 30 слова \"про створення, ліквідацію, реорганізацію та перепрофілювання підприємств, установ та організацій комунальної власності відповідної територіальної громади\" замінити словами \"про передачу об’єктів права комунальної власності на праві узуфрукта комунального майна, про створення, ліквідацію, реорганізацію та перепрофілювання юридичних осіб комунальної власності відповідної територіальної громади\";\nпункт 32 після слів \"підприємств, установ та організацій\" доповнити словами \"некомерційних товариств, господарських товариств\";\nу пункті 33 слова \"підприємствами комунальної власності спільних підприємств\" замінити словами \"юридичних осіб\";\nу пункті \"а\" статті 27:\nу підпункті 4 слова \"підприємств і організацій\" замінити словами \"юридичних осіб\";\nу підпункті 6 слова \"підприємств, установ та організацій\" замінити словами \"юридичних осіб\";\nу підпунктах 2 і 3 пункту \"а\" статті 29 слова \"підприємств, установ та організацій\" замінити словами \"юридичних осіб\";\nу статті 30 :\nу підпункті 18 пункту \"а\" слово \"підприємствами\" замінити словами \"юридичними особами\";\nу пункті \"б\":\nу підпункті 7 слова \"на підприємствах, в установах та організаціях\" замінити словами \"в юридичних особах\";\nу підпункті 13 слово \"підприємствами\" замінити словами \"юридичними особами\";\nпункт 10 частини четвертої статті 42 викласти в такій редакції:\n\"10) призначає на посади та звільняє з посад керівників відділів, управлінь та інших виконавчих органів ради, керівників юридичних осіб, що належать до комунальної власності відповідних територіальних громад, крім випадків, якщо призначення керівників юридичних осіб віднесено законом до компетенції наглядових рад таких юридичних осіб, а також крім випадку, передбаченого частиною другою статті 21 Закону України \"Про культуру\";\nу пунктах 7 і 11 частини п’ятої статті 54 -1 слова \"підприємств, установ, організацій\" замінити словами \"юридичних осіб\";\nу частині третій статті 55 слова \"підприємства або організації\" замінити словами \"юридичної особи\";\nу статті 60 :\nу частині першій слова \"підприємства, установи та організації, в тому числі банки, страхові товариства, а також пенсійні фонди, частку в майні підприємств, житловий фонд\" замінити словами \"корпоративні права в юридичних особах, у тому числі банках, страхових компаніях чи інших господарських товариствах, майно житлового фонду\";\nу частині третій слова \"комунальних підприємств, установ та організацій\" замінити словами \"юридичних осіб, що перебувають у комунальній власності\";\nу частині четвертій:\nабзац другий викласти в такій редакції:\n\"Визначення місцезнаходження юридичної особи, що перебуває в комунальній власності територіальної громади, яке зазначається в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань при державній реєстрації або державній реєстрації змін до відомостей про таку юридичну особу, здійснюється відповідно до статті 93 Цивільного кодексу України\";\nдоповнити абзацами такого змісту:\n\"Суб’єктами господарювання комунального сектору економіки є юридичні особи, єдиним учасником (засновником) яких є територіальна громада, а також юридичні особи, у статутному капіталі яких більше 50 відсотків акцій (часток) належать територіальній громаді або частка територіальної громади становить величину, що забезпечує органам місцевого самоврядування право вирішального впливу на діяльність таких юридичних осіб.\nРічна фінансова звітність (у тому числі консолідована) господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать територіальній громаді, може підлягати обов’язковій перевірці незалежним аудитором у порядку, визначеному відповідною місцевою радою. Критерії віднесення господарських товариств до таких, фінансова звітність яких підлягає обов’язковій перевірці незалежним аудитором, визначаються відповідною місцевою радою\";\nчастину шосту доповнити абзацами такого змісту:\n\"Відчуження та передача в оренду комунального майна, а також майна господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать територіальній громаді або іншій юридичній особі, єдиним учасником (засновником) якої є територіальна громада, майна юридичних осіб інших організаційно-правових форм, єдиним учасником (засновником) яких є територіальна громада, здійснюються на конкурентних засадах шляхом проведення електронних аукціонів (публічних торгів) в електронній торговій системі, крім випадків та з урахуванням особливостей, визначених законом.\nФункціонування та розвиток електронної торгової системи (ЕТС) забезпечуються за рахунок плати на розвиток ЕТС, що становить третину суми максимальної винагороди оператора електронного майданчика (плати за участь в електронному аукціоні), якщо інше не встановлено законодавством.\nДля цілей цього Закону термін \"електронна торгова система\" вживається у значенні, наведеному в законах України \"Про приватизацію державного і комунального майна\" (для цілей відчуження), \"Про оренду державного та комунального майна\" (для цілей оренди)\";\nчастину десяту викласти в такій редакції:\n\"10. Публічна інформація у формі відкритих даних щодо об’єктів права комунальної власності оприлюднюється та регулярно оновлюється, в тому числі за результатами інвентаризації, що проводиться згідно із законодавством, на єдиному державному веб-порталі відкритих даних та на офіційних веб-сайтах органів місцевого самоврядування відповідно до Закону України \"Про доступ до публічної інформації\".\nІнформація про об’єкти права комунальної власності оприлюднюється та регулярно оновлюється в функціональному сервісі Єдиного державного реєстру об’єктів державної власності\";\nдоповнити частиною одинадцятою такого змісту:\n\"11. Господарське товариство, яке не є замовником у розумінні Закону України \"Про публічні закупівлі\" та у статутному капіталі якого більше 50 відсотків акцій (часток) належать територіальній громаді або іншій юридичній особі, у статутному капіталі якої більше 50 відсотків акцій (часток) належать територіальній громаді, здійснює закупівлю товарів, робіт або послуг, вартість яких дорівнює або перевищує межі, визначені частиною першою статті 3 Закону України \"Про публічні закупівлі\", з дотриманням таких умов:\n1) господарське товариство здійснює закупівлю відповідно до положення про здійснення закупівель, затвердженого уповноваженим органом такого господарського товариства відповідно до вимог цієї статті, яке оприлюднюється на його власному веб-сайті;\n2) господарське товариство оприлюднює на власному веб-сайті оголошення про здійснення закупівлі в порядку та строки, визначені положенням про закупівлі такого господарського товариства;\n3) господарське товариство оприлюднює на веб-порталі уповноваженого органу, визначеного Законом України \"Про публічні закупівлі\", звіт про укладення договору про закупівлю товарів, робіт або послуг та інформацію про зміну його істотних умов у строки, визначені положенням про закупівлі такого господарського товариства. У звіті зазначаються назва договору, дата укладення договору, номер договору (за наявності), найменування, ідентифікаційний код юридичної особи в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань або реєстраційний номер облікової картки платника податків фізичної особи - постачальника товарів, виконавця робіт чи надавача послуг, ціна договору та інша інформація, передбачена положенням про закупівлі такого господарського товариства.\nКерівник господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать територіальній громаді або іншій юридичній особі, у статутному капіталі якої більше 50 відсотків акцій (часток) належать територіальній громаді, несе відповідальність за дотримання порядку здійснення закупівель, визначеного законодавством та внутрішніми документами такого господарського товариства\";\nдоповнити статтями 60 -1 -60 -3 такого змісту:\n\" Стаття 60 -1 . Особливості користування комунальним майном\n1. Право особистого безоплатного володіння і користування комунальним майном (узуфрукт комунального майна) є речовим правом на комунальне майно для узуфруктаріїв - органів місцевого самоврядування, комунальних організацій (установ, закладів), комунальних некомерційних товариств та інших юридичних осіб, які не мають на меті одержання прибутку та єдиним учасником (засновником) яких є територіальна громада.\nОб’єкти права комунальної власності, що не підлягають приватизації, передаються у володіння та користування юридичній особі, єдиним учасником (засновником) якої є територіальна громада, господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать територіальній громаді або іншій юридичній особі, єдиним учасником (засновником) якої є територіальна громада, на праві узуфрукта комунального майна.\n2. Узуфрукт комунального майна встановлюється уповноваженим органом місцевого самоврядування на будь-які види рухомого або нерухомого майна (крім земельних ділянок), що перебуває у власності територіальної громади, строком на п’ять років або безстроково.\nРішенням уповноваженого органу місцевого самоврядування, яким встановлений узуфрукт комунального майна, можуть бути передбачені додаткові умови володіння і користування комунальним майном.\n3. Крім права володіння і користування комунальним майном, узуфруктарію належить право отримання плодів, продукції і доходів від користування таким майном. Узуфруктарій за попередньою письмовою згодою уповноваженого органу місцевого самоврядування може покращувати майно, щодо якого встановлений узуфрукт комунального майна, без права на вилучення таких покращень.\n4. Узуфруктарій зобов’язаний використовувати комунальне майно згідно з цільовим призначенням, визначеним уповноваженим органом місцевого самоврядування, утримувати передане на праві узуфрукта комунальне майно в належному стані, за власний рахунок проводити його поточний ремонт, а за попередньою письмовою згодою уповноваженого органу місцевого самоврядування - капітальний ремонт.\nУзуфруктарій також несе витрати, пов’язані з утриманням, користуванням та обслуговуванням майна, щодо якого встановлений узуфрукт комунального майна.\n5. Узуфруктарій не може відчужувати майно, передане йому на праві узуфрукта комунального майна, передавати його у довірчу власність або довірче управління, вносити його до статутного капіталу юридичних осіб, виділяти його для спільної діяльності, а також не може вчиняти щодо такого майна інші дії, наслідком яких може бути його відчуження або зміна цільового призначення, крім випадку передання такого майна в оренду у порядку, встановленому законом.\n6. Узуфруктарій має право вживати заходів для відшкодування шкоди, завданої власником або третьою особою майну, щодо якого встановлено узуфрукт комунального майна.\n7. Узуфрукт комунального майна припиняється у разі:\n1) припинення узуфруктарія в результаті його ліквідації;\n2) загибелі або припинення існування майна, щодо якого встановлений узуфрукт комунального майна;\n3) закінчення строку, на який було встановлено узуфрукт комунального майна;\n4) погіршення стану майна, щодо якого встановлено узуфрукт комунального майна, внаслідок чого воно стає непридатним для використання за призначенням;\n5) прийняття уповноваженим органом місцевого самоврядування рішення про припинення узуфрукта комунального майна, встановленого безстроково;\n6) поєднання в одній особі особи узуфруктарія і власника комунального майна;\n7) припинення узуфрукта комунального майна за рішенням суду."
    },
    {
      "provision_ref": "art60-2",
      "section": "60-2",
      "title": "Стаття 60-2. Особливості діяльності комунальних унітарних підприємств",
      "content": "1. Комунальне унітарне підприємство створюється уповноваженим органом місцевого самоврядування у розпорядчому порядку на базі відокремленої частини комунальної власності і належить до сфери його управління.\nКомунальні унітарні підприємства створюються як комунальні комерційні підприємства або комунальні некомерційні підприємства.\n2. Орган місцевого самоврядування, до сфери управління якого належить комунальне унітарне підприємство, є представником власника - відповідної територіальної громади і виконує його повноваження у межах, визначених законом.\n3. Майно комунального унітарного підприємства перебуває у комунальній власності і передається такому підприємству на праві узуфрукта комунального майна або на іншому речовому праві на чуже майно, передбаченому законом.\n4. Статутний капітал комунального унітарного підприємства утворюється органом, до сфери управління якого воно належить. Розмір статутного капіталу комунального унітарного підприємства визначається відповідною місцевою радою.\nСтатутний капітал комунального унітарного підприємства підлягає сплаті до закінчення першого року з дня державної реєстрації такого підприємства.\n5. Найменування комунального унітарного підприємства повинно містити загальну назву \"комунальне підприємство\" та зазначення органу місцевого самоврядування, до сфери управління якого воно належить.\n6. Комунальне унітарне підприємство не несе відповідальності за зобов’язаннями власника та органу місцевого самоврядування, до сфери управління якого воно належить.\n7. Органами управління комунального унітарного підприємства є:\n1) керівник підприємства, який призначається (обирається) органом, до сфери управління якого належить підприємство, або наглядовою радою цього підприємства (у разі її утворення) і є підзвітним органу, який його призначив (обрав);\n2) наглядова рада підприємства (у разі її утворення), яка в межах компетенції, визначеної статутом підприємства та законом, контролює і спрямовує діяльність керівника підприємства.\nНаглядова рада комунального унітарного підприємства утворюється за рішенням органу, до сфери управління якого належить таке підприємство. Критерії, відповідно до яких утворення наглядової ради комунального унітарного підприємства є обов’язковим, а також порядок утворення, організації діяльності та ліквідації наглядової ради та її комітетів, порядок призначення членів наглядової ради затверджуються рішенням відповідної місцевої ради.\n8. Річна фінансова звітність комунального унітарного підприємства може підлягати обов’язковій перевірці незалежним аудитором у порядку, передбаченому рішенням відповідної місцевої ради. Критерії відбору незалежного аудитора та критерії віднесення комунальних унітарних підприємств до таких, фінансова звітність яких підлягає обов’язковій перевірці незалежним аудитором, встановлюються рішенням відповідної місцевої ради.\nКомунальне унітарне підприємство оприлюднює інформацію про свою діяльність, крім випадків, установлених законом, шляхом розміщення її на своїй веб-сторінці (веб-сайті) та на офіційному веб-сайті суб’єкта управління об’єктами комунальної власності, що здійснює функції з управління підприємством, у порядку та строки, визначені рішенням відповідної місцевої ради. Доступ до таких веб-сторінок та веб-сайтів є цілодобовим і безоплатним.\nОбов’язковому оприлюдненню підлягає така інформація:\n1) цілі діяльності комунального унітарного підприємства;\n2) квартальна, річна фінансова звітність комунального унітарного підприємства за останні три роки, включаючи видатки на виконання некомерційних цілей державної політики (за наявності) та джерела їх фінансування;\n3) аудиторські висновки щодо річної фінансової звітності комунального унітарного підприємства за останні три роки, якщо аудит проводився відповідно до вимог закону або за рішенням наглядової ради комунального унітарного підприємства (у разі її утворення) чи суб’єкта управління об’єктами комунальної власності, що здійснює функції з управління підприємством;\n4) статут комунального унітарного підприємства у чинній редакції, а також у редакціях, що діяли раніше;\n5) біографічна довідка (включаючи професійну характеристику) керівника комунального унітарного підприємства (з урахуванням вимог законодавства про захист персональних даних);\n6) біографічні довідки (включаючи професійні характеристики) членів наглядової ради (у разі її утворення) комунального унітарного підприємства (з урахуванням вимог законодавства про захист персональних даних), принципи їх добору, інформація про членство таких осіб у наглядових радах інших суб’єктів господарювання, а також зазначення, хто із членів наглядової ради комунального унітарного підприємства є незалежним;\n7) річні звіти керівника та наглядової ради (у разі її утворення) комунального унітарного підприємства;\n8) структура, принципи формування і розмір винагороди керівника та членів наглядової ради комунального унітарного підприємства, включаючи компенсаційні пакети і додаткові блага, які вони отримують (або на отримання яких мають право) під час виконання посадових обов’язків, а також у зв’язку із звільненням;\n9) рішення суб’єкта управління об’єктами комунальної власності щодо комунального унітарного підприємства;\n10) опис істотних передбачуваних факторів ризику, що можуть вплинути на операції та результати діяльності комунального унітарного підприємства, та заходи щодо управління такими ризиками;\n11) відомості про договори, учасником яких є комунальне унітарне підприємство, інформація про які підлягає оприлюдненню відповідно до Закону України \"Про відкритість використання публічних коштів\";\n12) інформація про операції та зобов’язання комунального унітарного підприємства з державним та/або місцевим бюджетом, державними та/або місцевими установами, підприємствами та організаціями, включаючи договірні зобов’язання комунального унітарного підприємства (фінансові та нефінансові), що виникають у результаті публічно-приватного партнерства.\nКомунальне унітарне підприємство оприлюднює річну фінансову звітність разом з аудиторським висновком щодо неї, якщо аудит проводився відповідно до вимог закону або за рішенням наглядової ради комунального унітарного підприємства (у разі її утворення) чи суб’єкта управління об’єктами комунальної власності, що здійснює функції з управління підприємством, до 30 квітня року, що настає за звітним періодом.\nВідповідальність за оприлюднення та достовірність інформації, визначеної цією статтею, несе керівник комунального унітарного підприємства відповідно до закону та умов укладеного з ним контракту.\n9. Збитки, завдані комунальному унітарному підприємству внаслідок виконання рішень органів державної влади чи органів місцевого самоврядування, підлягають відшкодуванню зазначеними органами добровільно або за рішенням суду.\n10. Особливості господарської діяльності комунальних унітарних підприємств визначаються відповідно до вимог, встановлених законом щодо діяльності державних комерційних або казенних підприємств, а також інших вимог, передбачених законом."
    },
    {
      "provision_ref": "art60-3",
      "section": "60-3",
      "title": "Стаття 60-3. Правочин комунального підприємства, щодо вчинення якого є заінтересованість",
      "content": "1. Правочин комунального унітарного підприємства, предмет якого підпадає під ознаки, визначені частиною третьою цієї статті, який укладається з особою, заінтересованою у його вчиненні, від імені або за рахунок чи в інтересах такої особи, є правочином, щодо вчинення якого є заінтересованість.\n2. Особою, заінтересованою у вчиненні правочину, є:\n1) посадова особа органу управління комунального унітарного підприємства;\n2) посадова особа органу, до сфери управління якого належить комунальне унітарне підприємство, якщо така особа є особою, відповідальною за прийняття рішення щодо надання згоди на вчинення таким комунальним унітарним підприємством господарського договору;\n3) член сім’ї посадової особи, зазначеної у пунктах 1 і 2 цієї частини, - чоловік (дружина), особи, які спільно проживають, пов’язані спільним побутом, мають взаємні права та обов’язки, батьки (усиновителі), опікун (піклувальник), брат, сестра, діти та їхні чоловіки (дружини);\n4) юридична особа, в якій будь-яка з осіб, зазначених у пунктах 1-3 цієї частини, є кінцевим бенефіціарним власником (контролером) або членом органу управління.\nОсоби (разом або окремо), зазначені у пунктах 1-4 цієї частини, мають відповідати принаймні одній із таких ознак:\nбути стороною такого правочину або членом виконавчого органу юридичної особи, яка є стороною правочину;\nотримувати винагороду за вчинення такого правочину від комунального унітарного підприємства (посадових осіб органів управління комунального унітарного підприємства) або від особи, яка є стороною правочину;\nвнаслідок такого правочину набувати майно, будь-які майнові права, вигоди або блага;\nбрати участь у правочині як представник або посередник (крім представництва комунального унітарного підприємства посадовими особами).\n3. Дія цієї статті поширюється на правочини комунальних унітарних підприємств, предметом яких є:\n1) відчуження або придбання за одним договором чи кількома пов’язаними договорами товарів або іншого майна, робіт або послуг, вартість яких перевищує 100 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин (крім випадків отримання комунальним унітарним підприємством у власність товарів або майна безоплатно чи за 1 гривню);\n2) передача або отримання в оренду, інше платне користування товарів або майна, балансова вартість яких перевищує 100 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин;\n3) передача комунальним унітарним підприємством у безоплатне користування третім особам товарів або іншого майна, балансова вартість яких перевищує 20 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин;\n4) виконання або замовлення робіт чи надання послуг, ринкова вартість яких перевищує 100 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин (крім випадків отримання комунальним унітарним підприємством результатів робіт або послуг безоплатно чи за 1 гривню);\n5) надання або отримання позики, іншого фінансування на поворотній основі на суму, що перевищує 50 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин (крім випадків отримання комунальним унітарним підприємством позики або іншого фінансування безоплатно чи за 1 гривню);\n6) надання комунальним унітарним підприємством застави, поручительства або іншого забезпечення виконання зобов’язань, розмір яких перевищує 100 мінімальних заробітних плат виходячи з розміру мінімальної заробітної плати, встановленої на 1 січня року, в якому вчинено відповідний правочин.\nСтатутом комунального унітарного підприємства може бути встановлено нижче граничне значення щодо вартості майна, робіт або послуг чи суми коштів, що є предметом правочину, щодо вчинення якого є заінтересованість.\n4. Особа, яка є заінтересованою у вчиненні правочину, повинна протягом трьох робочих днів з моменту виникнення у неї заінтересованості, але до вчинення правочину, подати на розгляд наглядової ради, а у випадках, передбачених частиною дев’ятою цієї статті, - органу, до сфери управління якого належить комунальне унітарне підприємство:\n1) проект правочину із зазначенням вартості одиниці товару або послуг, якщо вона передбачена правочином, і загальної суми правочину, передбаченого частиною третьою цієї статті;\n2) інформацію про заінтересованість особи у вчиненні правочину із зазначенням відповідного пункту частини другої цієї статті.\n5. Наглядова рада комунального унітарного підприємства протягом 10 робочих днів з дня отримання інформації, передбаченої частиною четвертою цієї статті, приймає одне з таких рішень про:\n1) надання згоди на вчинення відповідного правочину;\n2) відмову у вчиненні відповідного правочину;\n3) передачу питання на розгляд органу, до сфери управління якого належить комунальне унітарне підприємство, із зазначенням мотивів такого рішення.\n6. Наглядова рада або орган, до сфери управління якого належить комунальне унітарне підприємство, може залучити суб’єкта оціночної діяльності для проведення оцінки правочину, щодо вчинення якого є заінтересованість, на відповідність його умов звичайним ринковим умовам.\n7. У разі якщо заінтересована у вчиненні правочину особа є членом наглядової ради комунального унітарного підприємства, вона не має права голосу під час прийняття рішення щодо надання згоди на вчинення такого правочину.\nЯкщо заінтересована у вчиненні правочину особа є особою, передбаченою пунктом 2 частини другої цієї статті, врегулювання конфлікту інтересів здійснюється в порядку, визначеному законодавством про запобігання корупції.\n8. Рішення про надання згоди на вчинення правочину, щодо вчинення якого є заінтересованість, приймається більшістю голосів членів наглядової ради, які не є заінтересованими у вчиненні такого правочину.\n9. Рішення про надання згоди на вчинення правочину, щодо вчинення якого є заінтересованість, виноситься на розгляд органу, до сфери управління якого належить комунальне унітарне підприємство, якщо:\n1) на підприємстві не утворена наглядова рада;\n2) наглядова рада ухвалила рішення про передачу питання на розгляд органу, до сфери управління якого належить комунальне унітарне підприємство, із зазначенням мотивів такого рішення;\n3) більшість членів наглядової ради є заінтересованими у вчиненні правочину;\n4) балансова вартість майна або послуг чи сума коштів, що підлягають наданню, відчуженню, отриманню або передачі відповідно до правочину, передбаченого частиною третьою цієї статті, перевищує 10 відсотків вартості активів підприємства, за даними останньої річної фінансової звітності підприємства;\n5) предметом договору є нерухоме або інше майно, якщо режим його оренди або відчуження регулюється спеціальним законодавством;\n6) у результаті правочину обтяжується майно комунального підприємства;\n7) в інших випадках, передбачених статутом комунального підприємства.\n10. Якщо наглядова рада або орган, до сфери управління якого належить підприємство комунальної власності, не прийняли жодного рішення протягом 10 робочих днів з дня отримання наглядовою радою інформації, передбаченої частиною четвертою цієї статті, правочин, щодо вчинення якого є заінтересованість, вважається схваленим.\nУ разі залучення наглядовою радою суб’єкта оціночної діяльності для проведення оцінки правочину, щодо вчинення якого є заінтересованість, на відповідність його звичайним ринковим умовам строк, необхідний для прийняття рішення наглядовою радою або органом, до сфери управління якого належить комунальне унітарне підприємство, збільшується на строк, необхідний для здійснення такої оцінки, але не більш як на 30 календарних днів, які обчислюються з дня отримання інформації, передбаченої частиною четвертою цієї статті.\n11. Правочин, щодо вчинення якого є заінтересованість, вчинений з порушенням порядку прийняття рішення про надання згоди на його вчинення, створює, змінює, припиняє права та обов’язки його сторін лише у разі подальшого схвалення такого правочину у порядку, встановленому для прийняття рішення про надання згоди на його вчинення. У разі нездійснення подальшого схвалення правочину, щодо вчинення якого є заінтересованість, у порядку, встановленому для прийняття рішення про надання згоди на його вчинення, такий правочин визнається судом недійсним за позовом комунального унітарного підприємства або органу, до сфери управління якого належить таке підприємство.\n12. Подальше схвалення правочину, щодо вчинення якого є заінтересованість, у порядку, встановленому для прийняття рішення про надання згоди на його вчинення, створює, змінює, припиняє права та обов’язки комунального унітарного підприємства з дня вчинення такого правочину.\n13. Відповідальність за шкоду, заподіяну комунальному унітарному підприємству правочином, щодо вчинення якого є заінтересованість, вчиненим з порушенням вимог цієї статті, несе особа, заінтересована у вчиненні комунальним унітарним підприємством такого правочину.\n14. Керівник (виконавчий орган) комунального унітарного підприємства або особа, спеціально уповноважена керівником (виконавчим органом) чи установчими документами комунального унітарного підприємства, у разі порушення ними вимог, передбачених цією статтею, підлягають адміністративній, дисциплінарній відповідальності за неналежне виконання своїх посадових обов’язків, а також повинні відшкодувати шкоду, заподіяну їхніми діями комунальному унітарному підприємству\";\nу частині другій статті 70 слова \"підприємств, установ та організацій\" замінити словами \"юридичних осіб\";\n10) частини другу , п’яту і шосту статті 4 Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами) викласти в такій редакції:\n\"Національний банк є юридичною особою, має відокремлене майно, що є об’єктом права державної власності і передане йому на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n\"Національний банк для забезпечення своєї діяльності та виконання визначених цим Законом функцій має право створювати юридичні особи, відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном).\nНаціональний банк, створені ним юридичні особи, його відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном) мають печатку із зображенням Державного Герба України та своїм найменуванням\";\n11) у Законі України \"Про правовий режим майна у Збройних Силах України\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 407 із наступними змінами):\nперше речення частини першої статті 1 викласти в такій редакції:\n\"Військове майно - це державне майно, передане в користування органам військового управління, військовим частинам, закладам, установам та організаціям Збройних Сил України (далі - військові частини) на праві узуфрукта державного майна\";\nу статті 2 :\nу частині першій слова \"Вирішення питань щодо забезпечення Збройних Сил України військовим майном\" замінити словами \"Вирішення питань щодо забезпечення військових частин військовим майном\";\nчастину другу викласти в такій редакції:\n\"Міністерство оборони України як центральний орган управління Збройних Сил України здійснює відповідно до закону управління військовим майном, у тому числі передає військове майно військовим частинам на праві узуфрукта державного майна, приймає рішення щодо передачі цього майна між військовими частинами, встановлює порядок приймання та оприбуткування військового майна\";\nчастини першу і другу статті 3 викласти в такій редакції:\n\"Державне майно передається військовим частинам на праві узуфрукта державного майна.\nЗ моменту передачі державного майна військовій частині на праві узуфрукта державного майна таке майно набуває статусу військового майна. Військові частини використовують військове майно виключно за його цільовим та функціональним призначенням. Облік, інвентаризація, зберігання, списання, використання та передача військового майна здійснюються у спеціальному порядку, що визначається Кабінетом Міністрів України\";\nстаттю 6 викласти в такій редакції:\n\" Стаття 6. Відчуження військового майна\nВідчуження військового майна на внутрішньому ринку здійснюється на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі за рішенням Міністерства оборони України в порядку, встановленому Кабінетом Міністрів України, крім майна, визначеного частиною другою цієї статті. Для цілей цього Закону термін \"електронна торгова система\" вживається у значенні, наведеному в Законі України \"Про приватизацію державного і комунального майна\".\nВідчуження виробів військового призначення, товарів подвійного використання та продуктів утилізації військового майна (крім металобрухту) на внутрішньому та зовнішньому ринках здійснюється Міністерством оборони України на конкурентних засадах у порядку, встановленому Кабінетом Міністрів України.\nМіністерство оборони України для підготовки до відчуження військового майна, передбаченого частинами першою і другою цієї статті, може залучати підприємства та організації, що діють відповідно до укладеного з ними договору.\nВідчуження військового майна, що є придатним для подальшого використання, але не використовується у повсякденній діяльності військ, надлишкового майна, а також єдиних майнових комплексів та іншого нерухомого майна здійснюється в порядку, встановленому Кабінетом Міністрів України згідно з частиною першою цієї статті.\nПродаж земельних ділянок, на яких розташовані об’єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України, Державної спеціальної служби транспорту, здійснюється на земельних торгах у порядку, встановленому Земельним кодексом України .\nСтартова ціна військового майна, що відчужується на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі, визначається на рівні балансової вартості такого майна, крім випадків, визначених частиною сьомою цієї статті.\nУ разі реалізації майна, передбаченого частиною другою цієї статті, а також у разі, якщо балансова вартість майна, що відчужується на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі, відсутня або дорівнює нулю, його вартість (стартова ціна) визначається відповідно до вимог Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\".\nКошти, одержані від реалізації військового майна, зараховуються до державного бюджету, крім плати за участь в електронному аукціоні.\nКошти, що надходять від реалізації продуктів утилізації озброєння, військової техніки і боєприпасів, зараховуються до державного бюджету, крім плати за участь в електронному аукціоні\";\n12) частини третю і четверту статті 28 Закону України \"Про бібліотеки і бібліотечну справу\" (Відомості Верховної Ради України, 2000 р., № 23, ст. 177) викласти в такій редакції:\n\"Бібліотечний фонд, будівлі, споруди, приміщення, обладнання та інше майно, що є державною або комунальною власністю, передаються засновником бібліотекам державної і комунальної власності на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом.\nБудівлі, споруди, приміщення, майно, бібліотечні фонди, передані державним бібліотекам на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, є державною власністю незалежно від їх місцезнаходження\";\n13) у частині другій статті 14 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2008 р., № 27-28, ст. 253) слова \"належать їм на праві оперативного управління\" замінити словами \"передаються їм на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n14) частину першу статті 17 Закону України \"Про органи самоорганізації населення\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 254) викласти в такій редакції:\n\"Матеріальною основою діяльності органу самоорганізації населення є майно, передане йому радою на праві узуфрукта комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n15) абзаци другий і третій частини першої статті 19 Закону України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112 із наступними змінами) викласти в такій редакції:\n\"юридичними особами, що безпосередньо користуються централізованим питним водопостачанням;\nюридичними особами, у яких житловий фонд перебуває на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, до обов’язків яких належить надання споживачам послуг з питного водопостачання\";\n16) частину п’яту статті 28 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208) викласти в такій редакції:\n\"Майно, яке перебуває в користуванні центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, органів Державної прикордонної служби України, її навчальних закладів, установ та організацій, є державною власністю і передається їм на праві узуфрукта державного майна або на іншому речовому праві на чуже майно, передбаченому законом\";\n17) у Законі України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313 із наступними змінами):\nстаттю 9 доповнити частиною шостою такого змісту:\n\"Відчуження предмета іпотеки у разі внесення майна, що є предметом іпотеки, до статутного капіталу юридичної особи - правонаступника, що утворилася шляхом перетворення державного підприємства, комунального підприємства, спільного комунального підприємства, здійснюється без згоди іпотекодержателя\";\nчастину третю статті 12 доповнити словами \"а також крім внесення майна, що є предметом іпотеки, до статутного капіталу юридичної особи - правонаступника, що утворилася шляхом перетворення державного підприємства, комунального підприємства, спільного комунального підприємства\";\nчастину першу статті 14 викласти в такій редакції:\n\"Предметом іпотеки може бути об’єкт нерухомого майна, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості, що є об’єктом права державної чи комунальної власності (спеціального майнового права держави або територіальної громади) і переданий суб’єкту господарювання державного або комунального сектору економіки на праві узуфрукта державного або комунального майна або на іншому речовому праві на чуже майно, передбаченому законом. Передача в іпотеку такого майна здійснюється після отримання у встановленому законом порядку згоди органу державної влади чи органу місцевого самоврядування, до сфери управління якого належить відповідна юридична особа. Продаж предмета іпотеки, що є об’єктом права державної чи комунальної власності (спеціального майнового права держави або територіальної громади), здійснюється з урахуванням вимог Закону України \"Про приватизацію державного і комунального майна\";\n18) у частині четвертій статті 4 Закону України \"Про використання земель оборони\" (Відомості Верховної Ради України, 2004 р., № 14, ст. 209; 2012 р., № 37, ст. 444) слова \"здійснюється в порядку, встановленому Кабінетом Міністрів України та у відповідності до цього закону\" замінити словами \"здійснюється на земельних торгах у порядку, встановленому Земельним кодексом України , та відповідно до цього Закону\";\n19) частину другу статті 2 Закону України \"Про особливості правового режиму діяльності Національної академії наук України, національних галузевих академій наук та статусу їх майнового комплексу\" (Відомості Верховної Ради України, 2004 р., № 51, ст. 547; 2016 р., № 3, ст. 25) викласти в такій редакції:\n\"Об’єкти майнового комплексу Національної академії наук України та об’єкти майнового комплексу національних галузевих академій наук передаються відповідно Національній академії наук України та національним галузевим академіям наук на праві узуфрукта державного майна або на іншому речовому праві на чуже майно, передбаченому законом, та передаються ними організаціям, що віднесені до відання Національної академії наук України та до відання національних галузевих академій наук, за договором оренди\";\n20) частини четверту і п’яту статті 16 Закону України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350) викласти в такій редакції:\n\"Майно державних театрів є державною власністю і належить театрам на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом.\nОсновні фонди та обігові кошти, інше майно державних та комунальних театрів не підлягають вилученню, крім випадків, передбачених законом. Будівлі (споруди, приміщення) театрів, що належать до державної чи комунальної власності, передаються їм на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n21) у Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\nу статті 3 :\nабзац дванадцятий частини першої викласти в такій редакції:\n\"державне майно, передане на праві узуфрукта державного майна або на іншому речовому праві на державне майно, передбаченому законом\";\nдоповнити частинами третьою і четвертою такого змісту:\n\"3. Суб’єктами господарювання державного сектору економіки є юридичні особи, єдиним учасником (засновником) яких є держава, а також юридичні особи, у статутному капіталі яких 50 відсотків акцій (часток) належать державі або частка держави становить величину, що забезпечує їй право вирішального впливу на діяльність таких юридичних осіб.\nСуб’єкти господарювання державного сектору економіки надають центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері управління об’єктами державної власності, інформацію для формування бази даних електронної звітності суб’єктів господарювання державного сектору економіки в порядку, встановленому Кабінетом Міністрів України.\nІнформація бази даних електронної звітності суб’єктів господарювання державного сектору економіки підлягає оприлюдненню в порядку, встановленому Кабінетом Міністрів України. При цьому Кабінетом Міністрів України встановлюються критерії, відповідно до яких інформація про суб’єкти господарювання державного сектору економіки бази даних електронної звітності суб’єктів господарювання державного сектору економіки не підлягає оприлюдненню у період дії правового режиму воєнного стану або стану війни.\n4. Продаж (відчуження), передача в оренду (найм) об’єктів державної власності здійснюються на конкурентних засадах шляхом проведення електронних аукціонів (публічних торгів) в електронній торговій системі з урахуванням особливостей, визначених законом.\nФункціонування та розвиток електронної торгової системи (ЕТС) забезпечуються за рахунок плати на розвиток ЕТС, що становить третину суми максимальної винагороди оператора електронного майданчика (плати за участь в електронному аукціоні), якщо інше не встановлено законодавством.\nКабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері реалізації майна (майнових прав, інших активів) або прав на нього на конкурентних засадах у формі аукціонів, у тому числі електронних аукціонів, та здійснює контроль за її реалізацією, визначає порядок здійснення адміністратором ЕТС контролю за дотриманням операторами електронних майданчиків вимог до стандартів надання та розвитку сервісів, включаючи веб-сайти та служби.\nДля цілей цього Закону терміни \"електронна торгова система\", \"електронний майданчик\", \"оператор електронного майданчика\" вживаються у значеннях, наведених у законах України \"Про приватизацію державного і комунального майна\" (для цілей продажу), \"Про оренду державного та комунального майна\" (для цілей оренди)\";\nу частині другій статті 5:\nпункт 18 доповнити підпунктами \"я -2 -я -5 \" такого змісту:\n\"я -2 ) передачі державного та комунального майна на праві узуфрукта державного або комунального майна, контролю за використанням такого майна;\nя -3 ) погодження залучення державними підприємствами та господарськими товариствами (крім банків), у статутному капіталі яких 50 і більше відсотків акцій (часток) належать державі, внутрішніх короткострокових (до одного року) кредитів (позик), надання гарантій або поруки за такими зобов’язаннями;\nя -4 ) передачі державного майна на праві відання оператору системи передачі електричної енергії, оператору газотранспортної системи, оператору газосховища;\nя -5 ) формування та ведення бази даних електронної звітності суб’єктів господарювання державного сектору економіки\";\nу пункті 28 слова і цифри \"встановлює порядок відчуження та передачі в оренду (найм) майна державних акціонерних товариств, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності\" замінити словами і цифрами \"встановлює порядок відчуження та передачі в оренду (найм) майна господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншій юридичній особі, єдиним учасником (засновником) якої є держава\";\nдоповнити пунктом 29 такого змісту:\n\"29) затверджує стратегію приватизації об’єктів права державної власності\";\nчастину першу статті 5 -2 доповнити пунктом 7 -2 такого змісту:\n\"7 -2 ) формує та веде базу даних електронної звітності суб’єктів господарювання державного сектору економіки в порядку, встановленому Кабінетом Міністрів України\";\nу частині першій статті 6:\nпункти 4 -2 і 16 -2 викласти в такій редакції:\n\"4 -2 ) приймають рішення у випадках, визначених законом, про надання згоди на вчинення державним унітарним підприємством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, правочину, щодо якого є заінтересованість, та значного правочину або про відмову в наданні згоди та несуть встановлену законом відповідальність за прийняття таких рішень\";\n\"16 -2 ) приймають рішення про створення юридичних осіб, на баланс яких передається державне майно, що не увійшло до статутних капіталів ліквідованих господарських товариств та залишилося без балансоутримувача\";\nдоповнити пунктом 32 -1 такого змісту:\n\"32 -1 ) здійснюють контроль за використанням державного майна, переданого на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\nпункт 39 виключити;\nдоповнити пунктом 40 такого змісту:\n\"40) приймають рішення про передачу об’єктів державної власності на праві узуфрукта державного майна в порядку, встановленому Кабінетом Міністрів України\";\nдоповнити статтями 9 -1 -9 -10 такого змісту:\n\" Стаття 9 -1 . Особливості користування державним майном\n1. Право особистого безоплатного володіння і користування державним майном (узуфрукт державного майна) є речовим правом на державне майно для узуфруктаріїв - органів державної влади, державних органів, державних організацій (установ, закладів), державних некомерційних товариств та інших юридичних осіб, які не мають на меті одержання прибутку та єдиним учасником (засновником) яких є держава.\nОб’єкти права державної власності, що не підлягають приватизації, передаються у володіння та користування юридичній особі, єдиним учасником (засновником) якої є держава, господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі або іншій юридичній особі, єдиним учасником (засновником) якої є держава, на праві узуфрукта державного майна.\n2. Узуфрукт державного майна встановлюється рішенням уповноваженого органу управління на будь-які види рухомого або нерухомого майна (крім земельних ділянок), яке перебуває у власності держави, строком на п’ять років або безстроково.\nРішенням уповноваженого органу управління, яким встановлений узуфрукт державного майна, можуть бути передбачені додаткові умови володіння і користування державним майном.\n3. Крім права володіння і користування державним майном, узуфруктарію належить право отримання плодів, продукції і доходів від користування таким майном.\nУзуфруктарій за попередньою письмовою згодою уповноваженого органу управління може покращувати майно, щодо якого встановлений узуфрукт державного майна, без права на вилучення таких покращень.\n4. Узуфруктарій зобов’язаний використовувати державне майно згідно з цільовим призначенням, визначеним уповноваженим органом управління, утримувати передане на праві узуфрукта державне майно в належному стані, за власний рахунок проводити його поточний ремонт, а за попередньою письмовою згодою уповноваженого органу управління або наглядової ради акціонерного товариства, склад якої відповідає вимогам частини четвертої статті 72 Закону України \"Про акціонерні товариства\", у разі якщо статутом передбачено, що вирішення такого питання належить до компетенції наглядової ради, - капітальний ремонт.\nУзуфруктарій також несе витрати, пов’язані з утриманням, користуванням та обслуговуванням майна, щодо якого встановлений узуфрукт державного майна.\n5. Узуфруктарій не може відчужувати майно, передане йому на праві узуфрукта державного майна, передавати його у довірчу власність або довірче управління, вносити його до статутного капіталу юридичних осіб, виділяти його для спільної діяльності, а також не може вчиняти щодо такого майна інші дії, наслідком яких може бути його відчуження або зміна цільового призначення, крім передачі такого майна в оренду у випадках та порядку, встановлених законом.\n6. Узуфруктарій має право вживати заходів для відшкодування шкоди, завданої власником або третьою особою майну, щодо якого встановлено узуфрукт державного майна.\n7. Узуфрукт державного майна припиняється у разі:\n1) припинення узуфруктарія в результаті його ліквідації;\n2) загибелі або припинення існування майна, щодо якого встановлений узуфрукт державного майна;\n3) закінчення строку, на який було встановлено узуфрукт державного майна;\n4) погіршення стану майна, щодо якого встановлено узуфрукт державного майна, внаслідок чого воно стає непридатним для використання за призначенням;\n5) прийняття уповноваженим органом управління рішення про припинення узуфрукта державного майна, встановленого безстроково;\n6) поєднання в одній особі особи узуфруктарія і власника державного майна;\n7) припинення узуфрукта комунального майна за рішенням суду."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Особливості діяльності державних унітарних підприємств",
      "content": "1. Державним унітарним підприємством є юридична особа, утворена органом державної влади в розпорядчому порядку на базі державного майна.\nДержавні унітарні підприємства функціонують як державні комерційні підприємства, державні некомерційні підприємства або казенні підприємства.\n2. Орган державної влади, до сфери управління якого належить державне унітарне підприємство, є представником держави як власника і виконує його функції у межах повноважень, визначених законом. У разі перетворення державного унітарного підприємства в господарське товариство орган державної влади, який виконує повноваження власника, виступає засновником та акціонером (учасником) господарського товариства і діє в межах повноважень, визначених законом та статутом.\n3. Майно державного унітарного підприємства перебуває у державній власності і передається такому підприємству на речовому праві на державне майно, передбаченому законом. У разі перетворення державного унітарного підприємства в господарське товариство майно, внесене як вклад до статутного капіталу такого товариства, є його власністю, якщо інше не визначено законом.\n4. Державне унітарне підприємство не несе відповідальності за зобов’язаннями власника і органу державної влади, до сфери управління якого воно належить.\n5. Органами управління державного унітарного підприємства є:\n1) керівник підприємства, який призначається (обирається) суб’єктом управління об’єктами державної власності, що здійснює функції з управління підприємством, або наглядовою радою такого підприємства (у разі її утворення) і є підзвітним органу, який його призначив (обрав);\n2) наглядова рада підприємства (у разі її утворення), яка в межах компетенції, визначеної статутом підприємства та законом, контролює і регулює діяльність керівника підприємства.\nНаглядова рада державного унітарного підприємства утворюється за рішенням суб’єкта управління об’єктами державної власності, що здійснює функції з управління підприємством. Порядок утворення, організації діяльності та ліквідації наглядової ради державного унітарного підприємства (крім підприємств оборонно-промислового комплексу) та її комітетів визначається Кабінетом Міністрів України та переглядається не менше одного разу на п’ять років. Порядок утворення, організації діяльності та ліквідації наглядової ради державного унітарного підприємства оборонно-промислового комплексу визначається відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\".\nПосадові особи державного унітарного підприємства визначаються відповідно до Цивільного кодексу України . Статутом державного унітарного підприємства посадовими особами підприємства можуть бути визнані й інші особи. Посадові особи державного унітарного підприємства мають обов’язки перед державним унітарним підприємством, передбачені законом, зокрема щодо належного, добросовісного та ефективного управління державним унітарним підприємством (фідуціарні обов’язки).\nОсобливості управління державним унітарним підприємством оборонно-промислового комплексу визначаються законами України \"Про особливості управління об’єктами державної власності в оборонно-промисловому комплексі\" та \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" .\n6. Законом можуть визначатися особливості статусу керівника державного унітарного підприємства, у тому числі встановлюватися підвищена відповідальність керівника за результати роботи підприємства.\n7. Річна фінансова звітність державного унітарного підприємства підлягає обов’язковій перевірці суб’єктом аудиторської діяльності відповідно до законодавства.\nДержавне унітарне підприємство оприлюднює інформацію про свою діяльність, крім випадків, установлених законом, шляхом розміщення її на своїй веб-сторінці (веб-сайті) та на офіційному веб-сайті суб’єкта управління об’єктами державної власності, що здійснює функції з управління підприємством, у порядку та строки, визначені Кабінетом Міністрів України. Доступ до таких веб-сторінок та веб-сайтів є цілодобовим і безоплатним.\nОбов’язковому оприлюдненню підлягає така інформація:\n1) цілі діяльності державного унітарного підприємства та стан їх досягнення;\n2) квартальна, річна фінансова звітність державного унітарного підприємства за останні три роки, включаючи видатки на виконання некомерційних цілей державної політики (за наявності) та джерела їх фінансування;\n3) аудиторські висновки щодо річної фінансової звітності державного унітарного підприємства за останні три роки, якщо аудит проводився відповідно до вимоги закону або за рішенням наглядової ради державного унітарного підприємства (у разі її утворення) чи суб’єкта управління об’єктами державної власності, що здійснює функції з управління підприємством;\n4) статут державного унітарного підприємства у чинній редакції, а також у редакціях, що діяли раніше;\n5) біографічна довідка (включаючи професійну характеристику) керівника державного унітарного підприємства (з урахуванням вимог законодавства про захист персональних даних);\n6) біографічні довідки (включаючи професійні характеристики) членів наглядової ради (у разі її утворення) державного унітарного підприємства (з урахуванням вимог законодавства про захист персональних даних), принципи їх добору, інформація про членство таких осіб у наглядових радах інших суб’єктів господарювання, а також зазначення, хто із членів наглядової ради державного унітарного підприємства є незалежним;\n7) річні звіти наглядової ради та керівника державного унітарного підприємства;\n8) структура, принципи формування і розмір винагороди керівника та членів наглядової ради державного унітарного підприємства, включаючи компенсаційні пакети і додаткові блага, які вони отримують (або на отримання яких мають право) під час виконання посадових обов’язків, а також у зв’язку із звільненням. Термін \"додаткове благо\" вживається в цьому Законі у значенні, наведеному в Податковому кодексі України;\n9) рішення суб’єкта управління об’єктами державної власності щодо державного унітарного підприємства;\n10) опис істотних передбачуваних факторів ризику, що можуть вплинути на операції та результати діяльності державного унітарного підприємства, та заходи щодо управління такими ризиками;\n11) відомості про договори, учасником яких є державне унітарне підприємство, інформація про які підлягає оприлюдненню відповідно до Закону України \"Про відкритість використання публічних коштів\";\n12) інформація про операції та зобов’язання державного унітарного підприємства з державним та/або місцевим бюджетом, державними та/або місцевими установами, підприємствами та організаціями, включаючи договірні зобов’язання державного унітарного підприємства (фінансові та нефінансові), що виникають у результаті публічно-приватного партнерства.\nДержавне унітарне підприємство оприлюднює річну фінансову звітність разом з аудиторським висновком щодо неї до 30 квітня року, що настає за звітним періодом.\nВідповідальність за оприлюднення та достовірність інформації, визначеної цією статтею, несе керівник державного унітарного підприємства відповідно до закону та умов укладеного з ним контракту."
    },
    {
      "provision_ref": "art9-3",
      "section": "9-3",
      "title": "Стаття 9-3. Особливості діяльності державних комерційних підприємств",
      "content": "1. Державне комерційне підприємство є юридичною особою, що діє на основі статуту і несе відповідальність за результати своєї діяльності усім майном, належним їй на праві господарського відання або на іншому речовому праві на чуже майно, передбаченому законом, згідно із законом.\n2. Державне комерційне підприємство (крім банків) зобов’язано розробляти та затверджувати стратегічний план розвитку, а також складати і виконувати річний фінансовий план, інвестиційні плани на рік та на середньострокову перспективу (три - п’ять років) відповідно до закону та у строки, встановлені цією статтею.\n3. Фінансовий план державного комерційного підприємства та інвестиційний план на рік підлягають затвердженню до 1 вересня року, що передує плановому (крім електроенергетичних підприємств та суб’єктів ринку природного газу, діяльність яких регулюється шляхом затвердження ліцензійних умов Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг), якщо інше не встановлено законом, та можуть переглядатися протягом усього планового періоду.\nСтратегічний план розвитку, інвестиційний план на рік та інвестиційний план на середньострокову перспективу, фінансовий план державного комерційного підприємства затверджуються наглядовою радою такого підприємства. Протягом п’яти робочих днів після затвердження фінансового плану наглядова рада подає фінансовий план та зведені основні фінансові показники державного комерційного підприємства до органу, до сфери управління якого належить таке підприємство, а також до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову, бюджетну та боргову політику, центрального органу виконавчої влади, що реалізує державну податкову політику, у порядку та строки, передбачені законодавством. Стратегічний план розвитку після його затвердження підлягає оприлюдненню на веб-сайті державного комерційного підприємства та офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, а також розміщується для ознайомлення із забезпеченням постійного вільного доступу в повному обсязі, крім інформації, віднесеної відповідно до законодавства до інформації з обмеженим доступом.\nФінансовий план, стратегічний план розвитку, інвестиційний план на середньострокову перспективу державного комерційного підприємства, яке є суб’єктом природних монополій або плановий розрахунковий обсяг чистого прибутку якого перевищує 50 мільйонів гривень, включає окремі фінансові показники, а саме коефіцієнти рентабельності, ліквідності та платоспроможності, а також обсяги виплат на користь держави, бюджетного фінансування та квазіфіскальних операцій, що визначені у листі очікувань власника, після їх погодження центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову, бюджетну та боргову політику, а в окремих випадках - за додатковою участю Кабінету Міністрів України, на основі пропозицій загальних зборів такого господарського товариства, у порядку, передбаченому Кабінетом Міністрів України.\nДержавні комерційні електроенергетичні підприємства, діяльність яких регулюється шляхом затвердження ліцензійних умов Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, щороку складають фінансовий план з урахуванням затвердженої цією комісією структури тарифів на електричну та теплову енергію. Фінансові плани таких державних комерційних електроенергетичних підприємств підлягають затвердженню до 31 грудня року, що передує плановому.\nЗа несвоєчасне подання на розгляд, погодження або затвердження річного фінансового плану та звіту про його виконання посадові особи державного комерційного підприємства несуть відповідальність, встановлену законом.\n4. Органи, до сфери управління яких належать державні комерційні підприємства, подають до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері економічного розвитку, до 1 вересня року, що передує плановому, зведені показники фінансових планів та фінансові плани у розрізі окремих державних комерційних підприємств, що належать до сфери їх управління.\n5. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері управління об’єктами державної власності, затверджує типову форму подання зведених показників фінансових планів та методичні рекомендації щодо розроблення фінансового плану державного комерційного підприємства.\n6. Державне комерційне підприємство не має права безоплатно передавати належне йому майно іншим юридичним особам чи громадянам, крім випадків, передбачених законом. Відчужувати майно державного комерційного підприємства, що належить до основних фондів, державне комерційне підприємство має право виключно шляхом продажу на електронному аукціоні в електронній торговій системі з урахуванням вимог цього Закону та особливостей, визначених законом. Якщо ринкова вартість майна, що належить до основних фондів та підлягає відчуженню шляхом вчинення одного або кількох правочинів протягом календарного року, становить від 10 відсотків до 25 відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності, відчуження здійснюється шляхом продажу на електронному аукціоні за рішенням наглядової ради такого державного комерційного підприємства. Якщо ринкова вартість майна, що належить до основних фондів та підлягає відчуженню шляхом вчинення одного або кількох правочинів протягом календарного року, становить менше 10 відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності, відчуження здійснюється згідно із законом за рішенням виконавчого органу такого державного комерційного підприємства.\nВідчуження здійснюється шляхом продажу на електронному аукціоні за рішенням органу, до сфери управління якого належить державне комерційне підприємство, якщо ринкова вартість майна, що підлягає відчуженню шляхом вчинення одного або кількох правочинів протягом календарного року, становить 25 і більше відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності.\nРозпоряджатися в інший спосіб майном, що належить до основних фондів, державне комерційне підприємство має право виключно у межах повноважень та у спосіб, що визначені законом.\nВідчуження нерухомого майна, повітряних і морських суден, суден внутрішнього плавання та рухомого складу залізничного транспорту, які є державною власністю, здійснюється за умови отримання додаткового погодження Фонду державного майна України у встановленому порядку.\n7. Кошти, одержані від продажу майнових об’єктів, що належать до основних фондів державного комерційного підприємства, використовуються відповідно до затвердженого фінансового плану, якщо інше не встановлено законом.\nКошти, одержані від продажу нерухомого майна, що перебувало в державній власності, за вирахуванням балансової (залишкової) вартості такого майна, якщо інше не встановлено законом, зараховуються до державного бюджету.\n8. Списання з балансу не повністю амортизованих основних фондів та прискорена амортизація основних фондів державного комерційного підприємства можуть проводитися за рішенням наглядової ради такого підприємства, якщо ринкова вартість основних фондів, що списуються чи амортизуються протягом календарного року, становить від 10 відсотків до 25 відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності.\nЯкщо ринкова вартість основних фондів, що списуються чи амортизуються протягом календарного року, становить менше 10 відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності, їх списання та прискорена амортизація проводяться за рішенням виконавчого органу державного комерційного підприємства.\nЯкщо ринкова вартість основних фондів, що списуються чи амортизуються протягом календарного року, становить 25 і більше відсотків вартості активів державного комерційного підприємства, за даними останньої річної фінансової звітності, їх списання та прискорена амортизація проводяться за рішенням органу, до сфери управління якого належить державне комерційне підприємство.\n9. Державне комерційне підприємство може утворювати за рахунок прибутку (доходу) спеціальні (цільові) фонди, призначені для покриття витрат, пов’язаних з його діяльністю.\nПорядок використання коштів таких фондів визначається відповідно до затвердженого фінансового плану.\n10. Розподіл прибутку (доходу) державних комерційних підприємств здійснюється відповідно до затвердженого фінансового плану з урахуванням вимог законодавства.\n11. У складі фінансового плану затверджується прогнозований фінансовий результат, включаючи прогнозований розрахунок частини чистого прибутку (доходу), а також прогнозовані суми податків і зборів, що підлягають сплаті до державного бюджету, що визначаються на основі прогнозованого рівня прибутку з урахуванням оцінювання ризиків діяльності державного комерційного підприємства та листа очікувань власника.\n12. Органи, до сфери управління яких належать державні комерційні підприємства, до 15 липня року, що передує плановому, подають до Кабінету Міністрів України та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову, бюджетну та боргову політику, інформацію про прогнозні обсяги чистого фінансового результату державних комерційних підприємств та прогнозні обсяги перерахування частини чистого прибутку в середньостроковій перспективі державних комерційних підприємств для врахування при формуванні державного бюджету.\n13. У разі зміни керівника державного комерційного підприємства наглядова рада має право ініціювати проведення незалежного аудиту або державного фінансового аудиту діяльності підприємства в порядку, передбаченому законом.\n14. Державні унітарні підприємства, господарські товариства (крім банків), у статутному капіталі яких 50 і більше відсотків акцій (часток) належать державі, здійснюють залучення внутрішніх довгострокових (більше одного року) та зовнішніх кредитів (позик), надають гарантії або є поручителями за такими зобов’язаннями за погодженням центрального органу виконавчої влади, що реалізує державну фінансову політику, здійснюють залучення внутрішніх короткострокових (до одного року) кредитів (позик), надають гарантії або є поручителями за такими зобов’язаннями - за погодженням органу виконавчої влади, що здійснює функції з управління державною власністю. Порядок надання таких погоджень встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "Стаття 9-4. Особливості діяльності державних некомерційних підприємств",
      "content": "1. Державне некомерційне підприємство є юридичною особою, діяльність якої спрямована на досягнення соціальних та інших результатів, що утворюється у сфері охорони здоров’я, соціальній та/або гуманітарній сферах без мети одержання прибутку і діє на підставі статуту.\nРозподіл прибутку (доходу) державних некомерційних підприємств забороняється.\n2. Державне некомерційне підприємство зобов’язано приймати та виконувати доведені у встановленому законодавством порядку державні замовлення, враховувати їх при формуванні виробничої програми, визначенні перспектив свого економічного і соціального розвитку та виборі контрагентів, а також складати і виконувати річний фінансовий план з поквартальною розбивкою.\nДержавне некомерційне підприємство здійснює свою діяльність відповідно до:\n1) виробничих завдань, визначених органом, до сфери управління якого воно належить;\n2) самостійно встановлених завдань згідно з укладеними договорами про надання відповідних послуг;\n3) державних замовлень.\n3. Основним плановим документом державного некомерційного підприємства є фінансовий план, відповідно до якого підприємство отримує доходи і здійснює видатки, визначає обсяг та спрямування коштів для виконання своїх функцій протягом календарного року відповідно до установчих документів.\nФінансовий план державного некомерційного підприємства підлягає затвердженню органом, до сфери управління якого належить таке підприємство, до 1 вересня року, що передує плановому, якщо інше не встановлено законом.\nЗа несвоєчасне подання на розгляд, погодження або затвердження річного фінансового плану та звіту про його виконання посадові особи державного некомерційного підприємства несуть адміністративну відповідальність, встановлену законом.\n4. Органи, до сфери управління яких належать державні некомерційні підприємства, подають до центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку, до 1 вересня року, що передує плановому, зведені показники фінансових планів та фінансові плани у розрізі окремих державних некомерційних підприємств, що належать до сфери їх управління.\n5. Форма та методичні рекомендації щодо розроблення фінансового плану державного некомерційного підприємства затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\n6. Державне некомерційне підприємство не має права безоплатно передавати належне йому майно іншим юридичним чи фізичним особам, крім випадків, передбачених законом. Відчуження майнових об’єктів, що належать до основних фондів, здійснюється державним комерційним підприємством за попередньою згодою органу, до сфери управління якого воно належить, та лише на конкурентних засадах - шляхом продажу на електронному аукціоні в електронній торговій системі з урахуванням вимог цього Закону та особливостей, визначених законом. Розпоряджатися в інший спосіб майном, що належить до основних фондів, державне некомерційне підприємство має право лише у межах повноважень та у спосіб, що передбачені законом. Відчуження нерухомого майна (у тому числі єдиних майнових комплексів) здійснюється за умови додаткового погодження у встановленому порядку з Фондом державного майна України, крім випадків, передбачених законом. Фонд державного майна України виступає організатором продажу нерухомого майна в порядку, що встановлюється Кабінетом Міністрів України. Будь-яке обтяження майна державного некомерційного підприємства здійснюється за попередньою згодою органу, до сфери управління якого воно належить.\n7. Кошти, одержані від продажу майнових об’єктів, що належать до основних фондів державного некомерційного підприємства, використовуються відповідно до затвердженого фінансового плану, якщо інше не встановлено законом.\nКошти, одержані від продажу нерухомого майна, що перебувало в державній власності, за вирахуванням балансової (залишкової) вартості такого майна, якщо інше не встановлено законом, зараховуються до державного бюджету.\n8. Списання з балансу не повністю амортизованих основних фондів та прискорена амортизація основних фондів державного некомерційного підприємства можуть проводитися лише за згодою органу, до сфери управління якого належить таке підприємство.\n9. Джерелами формування майна державного некомерційного підприємства є:\n1) державне майно, передане підприємству на праві оперативного управління;\n2) кошти та інше майно, одержані від реалізації продукції (робіт, послуг) підприємства;\n3) цільові кошти, виділені з державного бюджету;\n4) банківські кредити;\n5) частина доходів підприємства, одержаних ним у результаті господарської діяльності, передбаченої статутом;\n6) інші джерела, не заборонені законом.\nПорядок використання коштів, зазначених у цій частині, визначається відповідно до затвердженого фінансового плану.\n10. У разі зміни керівника державного некомерційного підприємства обов’язково проводиться ревізія фінансово-господарської діяльності підприємства в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art9-5",
      "section": "9-5",
      "title": "Стаття 9-5. Особливості діяльності казенних підприємств",
      "content": "1. Казенні підприємства здійснюють діяльність у галузях економіки, в яких:\n1) законом дозволено здійснення діяльності лише державним підприємствам;\n2) основним (понад 50 відсотків) споживачем продукції (робіт, послуг) є держава;\n3) за умовами діяльності неможлива вільна конкуренція товаровиробників чи споживачів;\n4) переважаючим (понад 50 відсотків) є виробництво суспільно необхідної продукції (робіт, послуг), яке за своїми умовами і характером потреб, що ним задовольняються, як правило, не може бути рентабельним;\n5) приватизація майнових комплексів державних підприємств заборонена законом.\n2. Казенне підприємство здійснює діяльність відповідно до виробничих завдань органу, до сфери управління якого воно належить.\n3. Казенне підприємство самостійно організовує виробництво продукції (робіт, послуг) і реалізує її за цінами (тарифами), що визначаються в порядку, встановленому Кабінетом Міністрів України, якщо інше не передбачено законом.\n4. Орган, до сфери управління якого належить казенне підприємство, здійснює контроль за використанням та збереженням належного підприємству майна і має право вилучити у казенного підприємства майно, яке не використовується або використовується не за призначенням, та розпорядитися ним у межах своїх повноважень.\n5. Казенне підприємство не має права відчужувати або в інший спосіб розпоряджатися переданим йому майном, що належить до основних фондів, без попередньої згоди органу, до сфери управління якого воно належить.\nВідчуження нерухомого майна, повітряних і морських суден, суден внутрішнього плавання та рухомого складу залізничного транспорту здійснюється за умови отримання додаткового погодження Фонду державного майна України у встановленому порядку, крім випадків, передбачених законом.\nФонд державного майна України виступає організатором продажу нерухомого майна у порядку, що встановлюється Кабінетом Міністрів України.\n6. Джерелами формування майна казенного підприємства є:\n1) державне майно, передане підприємству відповідно до рішення про його створення;\n2) кошти та інше майно, одержані від реалізації продукції (робіт, послуг) підприємства;\n3) цільові кошти, виділені з державного бюджету;\n4) банківські кредити;\n5) частина доходів підприємства, одержаних ним у результаті господарської діяльності, передбаченої статутом;\n6) інші джерела, не заборонені законом.\n7. Казенне підприємство одержує кредити для виконання статутних завдань під гарантію органу, до сфери управління якого воно належить.\n8. Казенне підприємство відповідає за своїми зобов’язаннями лише коштами, наявними у його розпорядженні. У разі недостатності зазначених коштів держава в особі органу, до сфери управління якого належить таке підприємство, несе повну субсидіарну відповідальність за зобов’язаннями казенного підприємства.\n9. Порядок розподілу та використання прибутку (доходу) казенного підприємства визначається фінансовим планом, який затверджується у порядку, встановленому цим Законом для державних комерційних підприємств."
    },
    {
      "provision_ref": "art9-6",
      "section": "9-6",
      "title": "Стаття 9-6. Особливості діяльності господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі",
      "content": "1. Господарське товариство (крім банку), у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, зобов’язано розробляти та затверджувати стратегічний план розвитку, а також складати і виконувати річний фінансовий план, інвестиційний план та інвестиційний план на середньострокову перспективу (три - п’ять років) у порядку та строки, визначені цим Законом.\nФінансовий та інвестиційний плани, стратегічний план розвитку затверджуються наглядовою радою, якщо утворення наглядової ради є обов’язковим відповідно до закону та/або передбачено статутом. Фінансовий план, стратегічний план розвитку та інвестиційний план на середньострокову перспективу господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, яке є суб’єктом природних монополій або плановий розрахунковий обсяг чистого прибутку якого перевищує 50 мільйонів гривень, включає окремі фінансові показники, а саме коефіцієнти рентабельності, ліквідності та платоспроможності, а також обсяги виплат на користь держави, бюджетного фінансування та квазіфіскальних операцій, що визначені у листі очікувань власника, після їх погодження центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову, бюджетну та боргову політику, а в окремих випадках - за додатковою участю Кабінету Міністрів України, на основі пропозицій загальних зборів такого господарського товариства, у порядку, передбаченому Кабінетом Міністрів України.\nГосподарське товариство (крім банку), у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, яке відповідно до закону зобов’язано складати та подавати консолідовану фінансову звітність, на кожний наступний рік складає і виконує консолідований фінансовий план, який включає показники дочірніх підприємств та господарських товариств, що входять до його консолідованої фінансової звітності. Консолідований фінансовий план підлягає затвердженню до 1 вересня року, що передує плановому.\nГосподарські товариства, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, які провадять господарську діяльність, що підлягає ліцензуванню Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, складають фінансовий план з урахуванням затвердженої цією комісією структури тарифів на електричну та теплову енергію. Фінансові плани таких господарських товариств підлягають затвердженню до 31 грудня року, що передує плановому.\nФінансові плани господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, що провадять діяльність в оборонно-промисловому комплексі, затверджуються відповідно до Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\".\n2. Органи, до сфери управління яких належать господарські товариства, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, до 15 липня року, що передує плановому, подають до Кабінету Міністрів України та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову, бюджетну та боргову політику, інформацію про прогнозні обсяги чистого фінансового результату таких господарських товариств та прогнозні обсяги перерахування частини чистого прибутку в середньостроковій перспективі для врахування при формуванні державного бюджету.\n3. Достовірність та повнота річного балансу і звітності господарського товариства у випадках, визначених законом, повинні бути підтверджені суб’єктом аудиторської діяльності.\nРічна фінансова звітність (у тому числі консолідована) господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, підлягає обов’язковій перевірці суб’єктом аудиторської діяльності відповідно до закону.\nГосподарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі або господарському товариству, 50 і більше відсотків акцій (часток) якого належать господарському товариству, частка держави в якому становить 100 відсотків, оприлюднює інформацію про свою діяльність, крім випадків, установлених законом, шляхом розміщення її на своїй веб-сторінці (веб-сайті) та на офіційному веб-сайті суб’єкта управління, який здійснює функції з управління корпоративними правами держави в такому товаристві, у порядку та строки, визначені Кабінетом Міністрів України.\nДоступ до веб-сторінок та веб-сайтів, зазначених у цій статті, є цілодобовим і безоплатним.\nОбов’язковому оприлюдненню відповідно до абзаців третього і четвертого цієї частини підлягає така інформація:\nцілі діяльності господарського товариства та стан їх досягнення;\nквартальна та річна фінансова звітність (у тому числі консолідована) господарського товариства за останні три роки, включаючи видатки на виконання некомерційних цілей державної політики (за наявності) та джерела їх фінансування;\nаудиторські висновки щодо річної фінансової звітності (у тому числі консолідованої) господарського товариства за останні три роки, якщо аудит проводився відповідно до вимог закону або за рішенням наглядової ради господарського товариства чи суб’єкта управління, який здійснює функції з управління корпоративними правами держави або територіальної громади в такому господарському товаристві;\nстатут господарського товариства у чинній редакції, а також у редакціях, що діяли раніше;\nструктура власності господарського товариства;\nбіографічні довідки (включаючи професійні характеристики) голови та членів виконавчого органу господарського товариства (з урахуванням вимог законодавства про захист персональних даних);\nбіографічні довідки (включаючи професійні характеристики) членів наглядової ради (у разі її утворення) господарського товариства (з урахуванням вимог законодавства про захист персональних даних), принципи їх добору, інформація про членство таких осіб у наглядових радах інших суб’єктів господарювання, а також зазначення, хто із членів наглядової ради є незалежним;\nрічні звіти наглядової ради та виконавчого органу господарського товариства;\nструктура, принципи формування і розмір винагороди голови та членів виконавчого органу та членів наглядової ради господарського товариства, включаючи компенсаційні пакети і додаткові блага, які вони отримують (або на отримання яких мають право) під час виконання посадових обов’язків, а також у зв’язку із звільненням;\nрішення загальних зборів господарського товариства;\nопис істотних передбачуваних факторів ризику, що можуть вплинути на операції та результати діяльності господарського товариства, та заходи щодо управління такими ризиками;\nвідомості про договори, учасником яких є господарське товариство, інформація про які підлягає оприлюдненню відповідно до Закону України \"Про відкритість використання публічних коштів\";\nінформація про операції та зобов’язання господарського товариства з державним та/або місцевим бюджетом, державними та/або місцевими установами, підприємствами та організаціями, включаючи договірні зобов’язання господарського підприємства (фінансові та нефінансові), що виникають у результаті публічно-приватного партнерства.\nГосподарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, а також господарське товариство, 50 і більше відсотків акцій (часток) якого належать господарському товариству, частка держави в якому становить 100 відсотків, оприлюднює річну фінансову звітність (у тому числі консолідовану) разом з аудиторським висновком щодо неї, якщо аудит є обов’язковим відповідно до закону або проводиться за рішенням наглядової ради такого господарського товариства чи суб’єкта управління, який здійснює функції з управління корпоративними правами держави в такому господарському товаристві, до 30 квітня року, що настає за звітним періодом.\nВідповідальність за оприлюднення та достовірність інформації, визначеної цією статтею, несе голова виконавчого органу господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, а також господарського товариства, 50 і більше відсотків акцій (часток) якого належать господарському товариству, частка держави в якому становить 100 відсотків, відповідно до закону та умов укладеного з ним контракту.\nГосподарське товариство, яке не є замовником у розумінні Закону України \"Про публічні закупівлі\" та у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі або іншій юридичній особі, у статутному капіталі якої більше 50 відсотків акцій (часток) належать державі, здійснює закупівлю товарів, робіт або послуг, вартість яких дорівнює або перевищує межі, визначені частиною першою статті 3 Закону України \"Про публічні закупівлі\", з дотриманням таких умов:\n1) господарське товариство здійснює закупівлі відповідно до положення про закупівлі, затвердженого уповноваженим органом такого господарського товариства відповідно до вимог цієї статті, яке оприлюднює на своєму веб-сайті;\n2) господарське товариство оприлюднює на своєму веб-сайті оголошення про здійснення закупівлі в порядку та строки, визначені положенням про закупівлі такого господарського товариства;\n3) господарське товариство оприлюднює на веб-порталі уповноваженого органу, визначеного Законом України \"Про публічні закупівлі\", звіт про укладення договору про закупівлю товарів, робіт або послуг та інформацію про зміну його істотних умов у строки, визначені положенням про закупівлі такого господарського товариства. У звіті зазначаються назва договору, дата укладення договору, номер договору (за наявності), найменування, ідентифікаційний код юридичної особи в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань або реєстраційний номер облікової картки платника податків фізичної особи - постачальника товарів, виконавця робіт чи надавача послуг, ціна договору та інша інформація, передбачена положенням про закупівлі такого господарського товариства.\nКерівник господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі або іншій юридичній особі, у статутному капіталі якої більше 50 відсотків акцій (часток) належать державі, несе відповідальність за дотримання порядку здійснення закупівель, визначеного законодавством та внутрішніми документами такого господарського товариства."
    },
    {
      "provision_ref": "art9-7",
      "section": "9-7",
      "title": "Стаття 9-7. Особливості діяльності державних некомерційних товариств",
      "content": "1. Для забезпечення досягнення соціальних та інших результатів у сфері охорони здоров’я, соціальній та/або гуманітарній сферах суб’єкти управління об’єктами державної власності можуть створювати державні некомерційні товариства, які діють на підставі статуту без мети одержання прибутку. Державне некомерційне товариство є непідприємницьким товариством, єдиним учасником якого є держава. Орган державної влади, до сфери управління якого належить державне некомерційне товариство, не несе відповідальності за його зобов’язаннями, крім випадків, передбачених цим Законом. Розподіл прибутку (доходу) державних некомерційних товариств забороняється.\n2. Державне некомерційне товариство зобов’язано приймати та виконувати доведені у встановленому законодавством порядку державні замовлення, враховувати їх при формуванні виробничої програми, визначенні перспектив свого економічного і соціального розвитку та виборі контрагентів, а також складати і виконувати річний фінансовий план з поквартальною розбивкою. Державне некомерційне товариство здійснює свою діяльність відповідно до виробничих завдань, визначених єдиним учасником товариства, самостійно встановлених завдань згідно з укладеними договорами щодо надання відповідних послуг, державних замовлень.\n3. Основним плановим документом державного некомерційного товариства є фінансовий план, відповідно до якого товариство отримує доходи і здійснює видатки, визначає обсяг та спрямування коштів для виконання своїх функцій протягом календарного року відповідно до установчих документів. Фінансовий план підлягає затвердженню уповноваженим органом управління до 1 вересня року, що передує плановому, якщо інше не визначено законом. За несвоєчасне подання на розгляд, погодження або затвердження річного фінансового плану та звіту про його виконання посадові особи державного некомерційного товариства несуть адміністративну відповідальність, встановлену законом.\n4. Суб’єкти управління об’єктами державної власності, які здійснюють управління корпоративними правами держави (єдині учасники) в державних некомерційних товариствах, подають до центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку, до 1 вересня року, що передує плановому, зведені показники фінансових планів та фінансові плани у розрізі окремих державних некомерційних товариств, що належать до сфери їх управління.\n5. Форма та методичні рекомендації щодо розроблення фінансового плану затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\n6. Державне некомерційне товариство може бути узуфруктарієм державного майна.\n7. Державне некомерційне товариство не має права безоплатно передавати належне йому майно іншим юридичним чи фізичним особам, крім випадків, встановлених законом. Відчуження майнових об’єктів, що належать до основних фондів, здійснюється державним некомерційним товариством лише за попередньою згодою органу, до сфери управління якого воно належить, та лише на конкурентних засадах - шляхом продажу на електронному аукціоні у дворівневій електронній торговій системі з урахуванням вимог цього Закону та особливостей, визначених законом. Розпоряджатися в інший спосіб майном, що належить до основних фондів, державне некомерційне товариство має право лише у межах повноважень та у спосіб, що передбачені законом. Відчуження нерухомого майна (у тому числі цілісних майнових комплексів) здійснюється за умови додаткового погодження у встановленому порядку з Фондом державного майна України, крім випадків, передбачених законом. Фонд державного майна України виступає організатором продажу нерухомого майна у порядку, що встановлюється Кабінетом Міністрів України. Будь-яке обтяження майна державного некомерційного товариства здійснюється за попередньою згодою органу, до сфери управління якого воно належить.\n8. Кошти, одержані від продажу державного майна, що належить до основних фондів державного некомерційного товариства, використовуються відповідно до затвердженого фінансового плану, якщо інше не встановлено законом.\nКошти, одержані від продажу нерухомого майна, що перебувало в державній власності, за вирахуванням балансової (залишкової) вартості такого майна, якщо інше не встановлено законом, зараховуються до державного бюджету.\n9. Списання з балансу не повністю амортизованих основних фондів та прискорена амортизація основних фондів державного некомерційного товариства можуть проводитися лише за згодою єдиного учасника державного некомерційного товариства.\n10. Джерелами формування майна державного некомерційного товариства є:\n1) державне майно, яке перебуває у товариства на праві узуфрукта державного майна;\n2) кошти та інше майно, одержані від реалізації продукції (робіт, послуг) товариства;\n3) цільові кошти, виділені з державного бюджету;\n4) банківські кредити;\n5) частина доходів товариства, одержаних ним у результаті господарської діяльності, передбаченої статутом;\n6) інші джерела, не заборонені законом.\nПорядок використання коштів, зазначених у цій частині, визначається відповідно до затвердженого фінансового плану.\n11. Інші особливості діяльності державних некомерційних товариств визначаються законом."
    },
    {
      "provision_ref": "art9-8",
      "section": "9-8",
      "title": "Стаття 9-8. Значний правочин державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі",
      "content": "1. Значним правочином визнається правочин, що вчиняється державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, однією або кількома транзакціями протягом календарного року, якщо ринкова вартість майна або послуг, що є його предметом, становить 10 і більше відсотків вартості активів, за даними останньої річної фінансової звітності.\nСтатутом державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, можуть визначатися додаткові критерії для віднесення правочину до значного правочину.\n2. Рішення про надання згоди на вчинення значного правочину, якщо ринкова вартість майна або послуг, що є його предметом, становить від 10 відсотків до 25 відсотків вартості активів державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, за даними останньої річної фінансової звітності, приймається наглядовою радою (радою директорів).\n3. Рішення про надання згоди на вчинення значного правочину, якщо ринкова вартість майна або послуг, що є його предметом, перевищує 25 відсотків вартості активів державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, за даними останньої річної фінансової звітності, приймається за поданням наглядової ради (ради директорів) уповноваженим органом управління державного унітарного підприємства, державного некомерційного товариства або більш як 50 відсотками голосів на загальних зборах господарського товариства.\n4. Наглядова рада акціонерного товариства, у статутному капіталі якого більше 50 відсотків акцій належать державі, має право приймати рішення про надання згоди на вчинення значного правочину, якщо ринкова вартість майна або послуг, що є його предметом, становить від 25 відсотків до 50 відсотків вартості активів, за даними останньої річної фінансової звітності такого акціонерного товариства, за умови що склад наглядової ради такого акціонерного товариства відповідає вимогам частини четвертої статті 72 Закону України \"Про акціонерні товариства\" і такий порядок прийняття рішення визначено статутом.\n5. У разі неприйняття наглядовою радою (радою директорів) рішення про вчинення значного правочину, що належить до її компетенції, або якщо наглядова рада (рада директорів) не передбачена статутом або не є правомочною, питання про вчинення такого правочину за поданням виконавчого органу може бути винесено на розгляд уповноваженого органу управління державного унітарного підприємства або загальних зборів господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі.\n6. Якщо на дату проведення загальних зборів господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, або на дату прийняття відповідного рішення уповноваженим органом управління державного унітарного підприємства, державного некомерційного товариства неможливо визначити, які значні правочини вчинятимуться відповідним державним унітарним підприємством, господарським товариством або державним некомерційним товариством, загальні збори чи уповноважений орган управління можуть прийняти рішення про попереднє надання згоди на вчинення значних правочинів, які можуть вчинятися відповідним державним унітарним підприємством, державним некомерційним товариством чи господарським товариством протягом відповідного строку, але не більше одного календарного року з дати прийняття такого рішення, із зазначенням характеру правочинів та їхньої граничної сукупної вартості. При цьому залежно від граничної сукупної вартості таких правочинів повинні застосовуватися відповідні положення цієї статті щодо порядку прийняття рішення.\n7. Поділ предмета правочину з метою ухилення від передбаченого цим Законом порядку прийняття рішень про вчинення значного правочину забороняється.\nДля цілей цієї статті вчинення державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, протягом одного року кількох правочинів з одним контрагентом та/або з афілійованими особами такого контрагента щодо одного предмета вважається вчиненням одного правочину.\n8. Вимоги до порядку вчинення значного правочину, передбачені цією статтею, застосовуються на доповнення до інших вимог щодо порядку вчинення відповідних правочинів, передбачених законом або статутом державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі.\n9. Положення цієї статті не застосовуються у разі вчинення правочинів за державними регульованими цінами і тарифами відповідно до законодавства.\n10. Значний правочин може бути вчинено з відкладальною умовою отримання згоди на його вчинення у порядку, встановленому цим Законом.\n11. Державне унітарне підприємство, державне некомерційне товариство, господарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, зобов’язано забезпечити застосування визначеного цією статтею порядку прийняття рішення про надання згоди на вчинення значних правочинів всіма юридичними особами, заснованими за участю такого державного унітарного підприємства, державного некомерційного товариства, господарського товариства."
    },
    {
      "provision_ref": "art9-9",
      "section": "9-9",
      "title": "Стаття 9-9. Правочин державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, щодо вчинення якого є заінтересованість",
      "content": "1. Правочин державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, щодо вчинення якого є заінтересованість (далі - правочин із заінтересованістю), - це правочин, у вчиненні якого хоча б одна з осіб, передбачених частиною другою цієї статті, має заінтересованість відповідно до частини третьої цієї статті, а також правочин, вчинений між афілійованою особою державного унітарного товариства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, та юридичною особою, що перебуває під контролем такого підприємства, товариства чи господарського товариства відповідно.\n2. Особою, заінтересованою у вчиненні державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, може бути особа, яка є:\n1) посадовою особою органу державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, або її афілійованою особою;\n2) акціонером (учасником), який одноосібно або спільно з афілійованими особами володіє не менш як 25 відсотками голосуючих акцій (голосів у вищому органі) господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, або його афілійованою особою (крім випадків, якщо акціонер (учасник) прямо чи опосередковано володіє 100 відсотками голосуючих акцій (голосів у вищому органі) такого господарського товариства);\n3) посадовою особою уповноваженого органу управління, що здійснює функції власника державного унітарного підприємства, державного некомерційного товариства чи загальних зборів господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, або її афілійованою особою;\n4) юридичною особою, в якій будь-яка з осіб, передбачених пунктами 1-3 цієї частини, є посадовою особою або контролером такої юридичної особи;\n5) афілійованою особою державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі;\n6) однією з інших осіб, додатково визначених статутом державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі.\n3. Особа, визначена частиною другою цієї статті, вважається заінтересованою у вчиненні правочину державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, якщо вона:\n1) є стороною такого правочину або членом виконавчого органу юридичної особи, яка є стороною правочину, або здійснює контроль над юридичною особою, яка є стороною правочину;\n2) отримує винагороду за вчинення такого правочину від державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі (посадових осіб органів такого підприємства, господарського товариства), або від особи, яка є стороною правочину;\n3) відповідно до умов такого правочину набуває майно;\n4) бере участь у правочині як представник або посередник (крім представництва державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, посадовими особами).\n4. Порядок вчинення правочину із заінтересованістю, який є одночасно значним правочином (далі - значний правочин із заінтересованістю), встановлюється цією статтею.\n5. Рішення про вчинення правочину із заінтересованістю приймається наглядовою радою (радою директорів), якщо ринкова вартість предмета правочину із заінтересованістю не перевищує 10 відсотків вартості активів, за даними останньої річної фінансової звітності державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі.\nЯкщо ринкова вартість предмета правочину із заінтересованістю перевищує 10 відсотків вартості активів, за даними останньої річної фінансової звітності державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі (значний правочин із заінтересованістю), рішення про вчинення такого правочину приймається уповноваженим органом управління державного унітарного підприємства чи загальними зборами господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, за поданням наглядової ради (ради директорів).\nУ разі неприйняття наглядовою радою (радою директорів) рішення про вчинення значного правочину, що належить до її компетенції, або якщо наглядова рада (рада директорів) не передбачена статутом чи не є правомочною, а також якщо всі члени наглядової ради є заінтересованими у вчиненні правочину, питання про вчинення такого правочину може бути винесено на розгляд уповноваженого органу управління державного унітарного підприємства, державного некомерційного товариства або загальних зборів господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, за поданням виконавчого органу такого підприємства чи господарського товариства.\n6. Статутом державного унітарного підприємства, державного некомерційного товариства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, можуть визначатися додаткові умови віднесення правочину до правочину із заінтересованістю та може бути встановлено нижнє граничне значення співвідношення ринкової вартості предмета правочину із заінтересованістю та вартістю активів товариства, за даними останньої річної фінансової звітності такого підприємства чи господарського товариства, з метою отримання згоди відповідного органу на вчинення правочинів із заінтересованістю.\n7. Рішення органу державного унітарного підприємства, державного некомерційного товариства або загальних зборів господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, про вчинення правочину із заінтересованістю може передбачати умови проекту правочину, які можуть змінюватися за рішенням виконавчого органу під час вчинення такого правочину із заінтересованістю. У разі відсутності таких умов правочин має вчинятися відповідно до умов проекту правочину, поданого відповідно до частини восьмої цієї статті.\n8. Особа, заінтересована у вчиненні правочину, зобов’язана завчасно поінформувати державне унітарне підприємство, державне некомерційне товариство або господарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, про наявність у неї заінтересованості шляхом подання до виконавчого органу (ради директорів) такої інформації:\n1) ознаки заінтересованості особи у вчиненні правочину;\n2) проект правочину.\nВиконавчий орган чи керівник державного унітарного підприємства, державного некомерційного товариства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, протягом п’яти робочих днів з дня отримання такої інформації зобов’язаний подати її з поясненням щодо ознак заінтересованості до наглядової ради (ради директорів).\n9. Наглядова рада (рада директорів) з метою проведення оцінки правочину із заінтересованістю на відповідність його умов звичайним ринковим умовам залучає незалежного суб’єкта аудиторської діяльності, суб’єкта оціночної діяльності або іншу особу, яка має відповідну кваліфікацію.\nЯкщо в державному унітарному підприємстві, державному некомерційному товаристві або господарському товаристві, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, утворено комітет з питань аудиту, до складу якого входить більшість незалежних директорів, наглядова рада (рада директорів) може отримати висновок такого комітету та не залучати осіб, зазначених в абзаці першому цієї частини, для проведення оцінки правочину із заінтересованістю на відповідність його умов звичайним ринковим умовам.\n10. Якщо член наглядової ради або ради директорів є особою, заінтересованою у вчиненні правочину (представником особи, заінтересованої у вчиненні правочину), він не має права голосу з питання вчинення такого правочину.\nРішення про вчинення правочину із заінтересованістю приймається більшістю голосів присутніх на засіданні членів наглядової ради або ради директорів, які не є заінтересованими у вчиненні правочину (далі - незаінтересовані члени наглядової ради). Якщо на такому засіданні присутній лише один незаінтересований член наглядової ради або ради директорів, рішення про вчинення правочину із заінтересованістю може прийматися таким членом одноосібно.\nСтатутом державного унітарного підприємства, державного некомерційного товариства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, може встановлюватися вимога про присутність усіх чи більшості незаінтересованих членів наглядової ради або ради директорів на засіданні відповідного органу, на якому розглядається питання про вчинення правочину із заінтересованістю, або інші додаткові вимоги щодо порядку прийняття рішення про вчинення правочину із заінтересованістю.\n11. Для цілей цієї статті вчинення державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, протягом календарного року кількох правочинів з одним контрагентом та/або з афілійованими особами такого контрагента щодо одного предмета вважається вчиненням одного правочину.\n12. Державне унітарне підприємство, державне некомерційне товариство, господарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, зобов’язано оприлюднити інформацію про прийняття рішення про вчинення правочину із заінтересованістю у передбаченому законодавством порядку.\n13. Положення цієї статті не застосовуються у разі:\n1) вчинення правочину на суму менше 1 відсотка вартості активів, за даними останньої річної фінансової звітності, якщо менша сума не визначена статутом державного унітарного підприємства, державного некомерційного товариства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі;\n2) реалізації акціонерами переважного права відповідно до статті 31 Закону України \"Про акціонерні товариства\";\n3) викупу акціонерним товариством в акціонерів розміщених ними акцій відповідно до статей 100 і 102 Закону України \"Про акціонерні товариства\";\n4) продажу товариством власних акцій, викуплених відповідно до статей 100 і 102 Закону України \"Про акціонерні товариства\";\n5) реалізації учасниками товариства з обмеженою відповідальністю переважного права на додатковий вклад до статутного капіталу товариства та на викуп частки в іншого учасника відповідно до вимог Закону України \"Про товариства з обмеженою та додатковою відповідальністю\";\n6) пропорційного виділу та припинення господарського товариства;\n7) надання посадовою особою органу державного унітарного підприємства, державного некомерційного товариства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, або акціонером (учасником) господарського товариства, який одноосібно чи спільно з афілійованими особами володіє 25 і більше відсотками голосуючих акцій (голосів у вищому органі) товариства, на безоплатній основі гарантії, поруки (у тому числі майнової поруки), застави чи іпотеки такому господарському товариству або особам, які надають товариству позику;\n8) вчинення правочину за державними регульованими цінами і тарифами відповідно до вимог законодавства;\n9) вчинення банками правочинів, пов’язаних з наданням банківських та інших фінансових послуг, за умови дотримання положень статті 52 Закону України \"Про банки і банківську діяльність\";\n10) вчинення правочинів з метою реалізації положення про винагороду членів наглядової ради або ради директорів.\n14. Солідарну відповідальність за шкоду, заподіяну державному унітарному підприємству, державному некомерційному товариству, господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, правочином із заінтересованістю, вчиненим з порушенням вимог цієї статті, несуть особа, яка порушила вимоги цього Закону щодо порядку надання згоди на вчинення такого правочину, та особа, заінтересована у вчиненні товариством такого правочину.\n15. Державне унітарне підприємство, державне некомерційне товариство, господарське товариство, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, зобов’язано забезпечити застосування визначеного цією статтею порядку прийняття рішення про надання згоди на вчинення правочинів із заінтересованістю всіма дочірніми та заснованими за участю такого державного унітарного підприємства чи господарського товариства юридичними особами."
    },
    {
      "provision_ref": "art9-10",
      "section": "9-10",
      "title": "Стаття 9-10. Вчинення державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, значного правочину, правочину, щодо якого є заінтересованість, з порушенням порядку прийняття рішення про його вчинення або правочину, вчиненого на гірших умовах, ніж ринкові",
      "content": "1. Значний правочин, правочин, щодо якого є заінтересованість, вчинений державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, з порушенням порядку прийняття рішення про його вчинення, створює, змінює, припиняє цивільні права та обов’язки акціонерного товариства лише у разі подальшого схвалення правочину таким підприємством, господарським товариством у порядку, встановленому для прийняття рішення про його вчинення.\n2. Подальше схвалення правочину державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, у порядку, встановленому для прийняття рішення про його вчинення, створює, змінює, припиняє цивільні права та обов’язки такого підприємства, товариства, господарського товариства з дня вчинення такого правочину.\n3. Особа, заінтересована у вчиненні правочину, вчиненого з порушенням порядку отримання згоди на його вчинення, несе відповідальність перед державним унітарним підприємством, державним некомерційним товариством, господарським товариством, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, у розмірі збитків, заподіяних такому підприємству, господарському товариству вчиненням такого правочину.\n4. Особа, заінтересована у вчиненні правочину із заінтересованістю, у разі вчинення такого правочину на гірших умовах, ніж ринкові, зобов’язана повернути державному унітарному підприємству, державному некомерційному товариству, господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, кошти у розмірі прибутку, отриманого такою особою прямо або опосередковано в результаті вчинення такого правочину\";\nу статті 11 :\nу частині дев’ятій:\nабзаци другий і третій викласти в такій редакції:\n\"Господарські товариства, єдиним акціонером (учасником) яких є держава, а також засновані ними юридичні особи розпоряджаються державним майном, що обліковується у них на балансі, в межах повноважень, визначених законом та/або договором з відповідним суб’єктом управління таким майном.\nМайно, внесене до статутного капіталу господарського товариства, у статутному капіталі якого є корпоративні права держави, а також майно, внесене до статутного капіталу юридичної особи, засновником (учасником, акціонером) якої є таке господарське товариство, належить таким господарському товариству або юридичній особі на праві власності, крім випадків, визначених законом\";\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\"Статутом господарського товариства, у статутному капіталі якого є корпоративні права держави, а також статутом юридичної особи, засновником (учасником, акціонером) якої є таке господарське товариство, встановлюється порядок погодження органами таких господарського товариства або юридичної особи відчуження, обтяження, передачі у користування майна, що є власністю відповідного господарського товариства або юридичної особи.\nВідчуження та передача в оренду майна господарського товариства, у статутному капіталі якого 50 і більше відсотків акцій (часток) належать державі або юридичній особі, єдиним учасником (засновником) якої є держава, здійснюється на конкурентних засадах - шляхом проведення електронних аукціонів (публічних торгів) в електронній торговій системі, визначеній згідно з цим Законом у порядку, визначеному згідно з пунктом 28 частини другої статті 5 цього Закону\".\nУ зв’язку з цим абзац п’ятий вважати абзацом сьомим;\nчастину дев’ятнадцяту виключити;\nу частині першій статті 11 -4 :\nабзац двадцять сьомий доповнити реченням такого змісту: \"Виключна компетенція наглядової ради акціонерного товариства, у статутному капіталі якого 100 відсотків акцій належать державі, має включати всі питання, визначені цією частиною\";\nабзац двадцять восьмий доповнити реченням такого змісту: \"Виключна компетенція наглядової ради товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю, у статутному капіталі якого більше 50 відсотків часток належать державі, має включати всі питання, визначені цією частиною\";\nдоповнити статтею 11 -8 такого змісту:\n\" Стаття 11 -8 . Право відання державним майном оператора системи передачі електричної енергії, оператора газотранспортної системи, оператора газосховища\n1. Оператор системи передачі електричної енергії, оператор газотранспортної системи та оператор газосховища володіють, користуються і розпоряджаються об’єктами державної власності у процесі провадження діяльності з передачі електричної енергії, транспортування та зберігання природного газу на праві відання державним майном з обмеженням правомочності розпорядження щодо окремих видів майна за згодою власника (уповноваженого ним органу) у випадках, передбачених цим Законом та іншими законами України.\nПраво відання державним майном є речовим правом на державне майно, яке встановлюється рішенням Кабінету Міністрів України або уповноваженого ним органу, оформлюється договором та може належати виключно оператору системи передачі електричної енергії, оператору газотранспортної системи або оператору газосховища.\n2. Держава в особі Кабінету Міністрів України або уповноваженого ним органу здійснює контроль за ефективним використанням та збереженням об’єктів державної власності, переданих оператору системи передачі електричної енергії, оператору газотранспортної системи, оператору газосховища на праві відання державним майном, не втручаючись у їхню діяльність.\n3. Оператор системи передачі електричної енергії, оператор газотранспортної системи, оператор газосховища мають право на захист права відання державним майном, у тому числі від власника такого майна.\n4. Оператор системи передачі електричної енергії, оператор газотранспортної системи, оператор газосховища, які володіють, користуються і розпоряджаються об’єктами державної власності, переданими їм на праві відання державним майном, є незалежними у прийнятті рішень щодо їх використання, експлуатації, обслуговування, планування, розвитку та фінансування з урахуванням вимог цього Закону та відповідно до законів України \"Про ринок електричної енергії\" , \"Про ринок природного газу\" .\n5. Уповноважені суб’єкти управління об’єктами державної власності, що використовуються у процесі провадження діяльності з передачі електричної енергії, транспортування та зберігання природного газу, не можуть відмовити у внесенні відповідно оператором системи передачі електричної енергії, оператором газотранспортної системи, оператором газосховища або іншою заінтересованою особою інвестицій, погоджених з Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг. При погодженні таких інвестицій Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, керується, зокрема, необхідністю забезпечення безпеки постачання природного газу, передачі електричної енергії, операційної безпеки Об’єднаної енергетичної системи України\";\nстаттю 18 \"Прикінцеві положення\" доповнити пунктами 3 -2 і 3 -3 такого змісту:\n\"3 -2 . Положення абзацу третього частини дев’ятої статті 11 цього Закону щодо правового режиму майна, внесеного до статутного капіталу господарського товариства, у статутному капіталі якого є корпоративні права держави, та майна, внесеного до статутного капіталу юридичної особи, засновником (учасником, акціонером) якої є таке господарське товариство, застосовуються до таких господарського товариства або юридичної особи незалежно від дати їх створення, реорганізації чи корпоратизації та/або внесення такого майна до статутного капіталу, якщо інше не передбачено законом.\n3 -3 . У період дії воєнного стану положення частини сьомої статті 9 -2 і частини третьої статті 9 -6 цього Закону в частині оприлюднення інформації про діяльність державних унітарних підприємств та господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, не застосовуються до державних підприємств та господарських товариств в оборонно-промисловому комплексі\";\n22) перше речення частини третьої статті 23 Закону України \"Про морські порти України\" (Відомості Верховної Ради України, 2013 р., № 7, ст. 65) викласти в такій редакції:\n\"3. Державні стратегічні об’єкти портової інфраструктури та інше державне майно перебувають у користуванні адміністрації морських портів України на праві узуфрукта державного майна або на іншому речовому праві на чуже майно, передбаченому законом\";\n23) у Законі України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" (Відомості Верховної Ради України, 2013 р., № 15, ст. 99 із наступними змінами):\nпункти 1 і 2 частини першої статті 1 викласти в такій редакції:\n\"1) примусове відчуження майна - позбавлення власника права власності на індивідуально визначене майно, що перебуває у приватній або комунальній власності та переходить у власність держави для потреб держави в умовах правового режиму воєнного чи надзвичайного стану;\n2) вилучення майна - позбавлення державних підприємств, державних некомерційних товариств, державних господарських об’єднань, інших суб’єктів господарювання державного сектору економіки права господарського відання, права оперативного управління індивідуально визначеним державним майном або права узуфрукта індивідуально визначеного державного майна з метою його передачі для потреб держави в умовах правового режиму воєнного чи надзвичайного стану\";\nстаттю 3 викласти в такій редакції:\n\" Стаття 3. Способи примусового відчуження або вилучення майна\n1. Примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється з повним відшкодуванням його вартості (далі - компенсація), крім випадків, визначених частиною третьою цієї статті.\n2. У разі якщо примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється з компенсацією, така компенсація повинна бути попередньою або, за неможливості попередньої компенсації, наступною.\n3. Примусове відчуження майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється без компенсації у випадках, коли майно, що відчужується, належить на праві власності суб’єкту господарювання державного сектору економіки і перебувало в державній власності на день набрання чинності Законом України \"Про особливості регулювання діяльності юридичних осіб окремих організаційно-правових форм у перехідний період та об’єднань юридичних осіб\".\n4. Вилучення майна в умовах правового режиму воєнного чи надзвичайного стану здійснюється без компенсації\";\nу статті 7 :\nабзац дев’ятий частини першої викласти в такій редакції:\n\"5) сума виплачених коштів (у разі попередньої повної компенсації)\";\nчастину четверту після слів \"У разі примусового відчуження майна\" доповнити словами \"яке відповідно до цього Закону здійснюється з компенсацією\";\nчастину першу статті 9 викласти в такій редакції:\n\"1. Право на компенсацію у разі примусового відчуження майна в умовах правового режиму воєнного чи надзвичайного стану, у випадках, визначених статтею 3 цього Закону, мають юридичні та фізичні особи, у яких відчужені будівлі, споруди, транспортні засоби та інше майно для потреб держави в умовах правового режиму воєнного стану або для відвернення чи ліквідації ситуацій, що стали причиною введення правового режиму надзвичайного стану, і відповідно їх правонаступники та спадкоємці\";\n24) у статті 22 Закону України \"Про депозитарну систему України\" (Відомості Верховної Ради України, 2013 р., № 39, ст. 517 із наступними змінами):\nабзац третій частини п’ятої викласти в такій редакції:\n\"Момент часу, на який складається реєстр власників іменних цінних паперів, встановлюється Комісією\";\nчастину дев’яту викласти в такій редакції:\n\"9. Центральний депозитарій, а у випадку, встановленому цим Законом, - Національний банк України складає реєстр власників іменних цінних паперів на підставі інформації депозитарних установ, Національного банку України та депозитаріїв-кореспондентів, яка формується ними відповідно до записів на рахунках у цінних паперах їхніх депонентів (клієнтів), а також інформації про власників цінних паперів, що є клієнтами (клієнтами клієнтів) номінальних утримувачів, та записів на рахунках у цінних паперах емітента, осіб, які провадять клірингову діяльність, у порядку, встановленому Комісією\";\n25) в абзаці четвертому частини третьої статті 44 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222 із наступними змінами) слова \"права господарського відання на майно\" замінити словами \"права відання або іншого речового права на чуже майно, визначеного законом\";\n26) у Законі України \"Про співробітництво територіальних громад\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1167; 2023 р., № 58, ст. 176):\nпункти 3 і 4 частини першої статті 4 викласти в такій редакції:\n\"3) спільного фінансування (утримання) суб’єктами співробітництва комунальних підприємств, установ та організацій, комунальних некомерційних товариств, господарських товариств, об’єктів інфраструктури;\n4) створення суб’єктами співробітництва комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств, спільних об’єктів інфраструктури\";\nу статті 12 :\nназву викласти в такій редакції:\n\" Стаття 12. Спільне фінансування (утримання) комунальних підприємств, установ та організацій, комунальних некомерційних товариств, господарських товариств\";\nу частині першій слова \"підприємств, установ та організацій комунальної форми власності\" замінити словами \"комунальних підприємств, установ та організацій, комунальних некомерційних товариств, господарських товариств\";\nчастину другу викласти в такій редакції:\n\"2. Договір про співробітництво у частині спільного фінансування (утримання) комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств повинен, зокрема, містити:\n1) перелік комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств, що передбачається спільно (усіма суб’єктами співробітництва) фінансувати (утримувати);\n2) обсяг фінансових ресурсів, який органи місцевого самоврядування суб’єктів співробітництва планують виділити для спільного фінансування (утримання) комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств, а також порядок здійснення видатків з місцевих бюджетів;\n3) умови щодо надання (виробництва) комунальними підприємствами, установами, організаціями, комунальними некомерційними товариствами, господарськими товариствами, що спільно фінансуються (утримуються) суб’єктами співробітництва, послуг (продукції) для суб’єктів співробітництва;\n4) спосіб розподілу між суб’єктами співробітництва отриманих доходів та можливих ризиків, пов’язаних з діяльністю комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств, що спільно фінансуються (утримуються);\n5) форму і порядок подання звітності про результати діяльності комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств, використання ресурсів, у тому числі фінансових;\n6) порядок припинення дії договору та розв’язання спорів під час його виконання\";\nстаттю 13 викласти в такій редакції:\n\" Стаття 13. Створення комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств\n1. З метою реалізації спільних інфраструктурних проектів і виконання функцій, що становлять спільний інтерес, суб’єкти співробітництва на підставі договору можуть створювати комунальні установи, організації, комунальні некомерційні товариства, господарські товариства і спільно їх утримувати.\nСтворення комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств на базі майна, яке відповідно до закону (рішення органу місцевого самоврядування) не підлягає приватизації, забороняється.\n2. Договір про співробітництво у частині створення комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств повинен містити, зокрема:\n1) сферу діяльності комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств;\n2) найменування та місцезнаходження комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств;\n3) організаційно-правову форму комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств;\n4) структуру органів і служб управління комунальними установами, організаціями, комунальними некомерційними товариствами, господарськими товариствами, порядок їх призначення та організації діяльності;\n5) обсяг коштів (майна), що інвестуються органами місцевого самоврядування суб’єктів співробітництва для фінансування (утримання) та забезпечення функціонування комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств, а також строки їх внесення;\n6) етапи створення комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств і відповідальність сторін за результати їхньої діяльності;\n7) шляхи покриття органами місцевого самоврядування суб’єктів співробітництва можливих збитків, дефіциту коштів та розподілу отриманих доходів комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств;\n8) порядок припинення діяльності комунальних установ, організацій, комунальних некомерційних товариств, господарських товариств, а також розподілу між суб’єктами співробітництва майна таких юридичних осіб;\n9) порядок припинення дії договору та розв’язання спорів під час його виконання;\n10) умови виходу із співробітництва одного із суб’єктів співробітництва.\n3. Статут комунальної установи, організації, комунального некомерційного товариства, господарського товариства повинен відповідати законодавству та вимогам, визначеним у договорі.\n4. Створення та реєстрація комунальної установи, організації, комунального некомерційного товариства, господарського товариства здійснюються відповідно до вимог законодавства\";\nпункт 5 частини першої статті 18 викласти в такій редакції:\n\"5) банкрутства створених у рамках співробітництва спільних комунальних підприємств, установ, організацій, комунальних некомерційних товариств, господарських товариств\";\nу частині другій статті 20 слова \"або шляхом припинення діяльності спільного комунального підприємства\" замінити словами \"або шляхом припинення юридичної особи\";\n27) у статті 70 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2021 р., № 35, ст. 296):\nабзац другий частини першої викласти в такій редакції:\n\"Відповідно до закону та з урахуванням організаційно-правової форми закладу вищої освіти з метою забезпечення його статутної діяльності засновником (засновниками) передаються на праві узуфрукта державного або комунального майна чи на іншому речовому праві, передбаченому законом, або передаються у власність будівлі, споруди, майнові комплекси, комунікації, обладнання, транспортні засоби та інше майно\";\nабзаци перший і четвертий частини другої викласти в такій редакції:\n\"2. Державне або комунальне майно передається державним або комунальним закладам вищої освіти на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, і не може бути предметом застави, а також не підлягає вилученню або передачі у власність юридичним і фізичним особам без згоди засновників закладу вищої освіти та вищого колегіального органу самоврядування закладу вищої освіти, крім випадків, передбачених законом\";\n\"Передача в оренду державними і комунальними закладами вищої освіти об’єктів, переданих їм на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, здійснюється без права їх викупу відповідно до законодавства про оренду державного і комунального майна\";\nпункт 4 частини третьої викласти в такій редакції:\n\"4) використовувати майно, передане йому на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, у тому числі для провадження господарської діяльності, передавати його в оренду та в користування відповідно до закону\";\n28) частину четверту статті 15 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами) викласти в такій редакції:\n\"4. Якщо ліцензіат припиняється в результаті злиття, приєднання чи перетворення або все його майно передається приватному партнеру, концесіонеру і його правонаступник або приватний партнер, концесіонер має намір провадити вид господарської діяльності, на провадження якого ліцензіат мав ліцензію, такий правонаступник або приватний партнер, концесіонер має право провадити такий вид господарської діяльності на підставі раніше виданої ліцензії протягом строку, на який її було видано, за умови дотримання правонаступником або приватним партнером, концесіонером вимог ліцензійних умов провадження відповідного виду господарської діяльності.\nЯкщо об’єкти державної власності, що використовуються ліцензіатом у процесі господарської діяльності, яка підлягає ліцензуванню, передаються суб’єктом управління об’єктами державної власності на праві власності чи іншому речовому праві на чуже майно, передбаченому законом, іншій юридичній особі, яка провадить вид господарської діяльності, на провадження якого ліцензіат мав ліцензію та був сертифікований уповноваженим органом відповідно до встановлених законом вимог про відокремлення і незалежність такої юридичної особи, зазначена юридична особа має право для забезпечення завершення організаційних заходів, пов’язаних з отриманням нової ліцензії на право здійснення відповідного виду господарської діяльності, провадити такий вид господарської діяльності протягом строку, що не перевищує один рік на підставі раніше виданої ліцензії. Після закінчення цього строку зазначена юридична особа зобов’язана отримати нову ліцензію, а раніше видана ліцензія підлягає анулюванню\";\n29) у Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234; 2020 р., № 2, ст. 6; 2023 р., № 77, ст. 270):\nчастину другу статті 1 після слова \"Терміни\" доповнити словами \"господарсько-торговельна діяльність\";\nпункт 3 частини другої статті 21 викласти в такій редакції:\n\"3) відчуження об’єктів державної власності, що використовуються оператором газотранспортної системи у процесі провадження діяльності з транспортування природного газу, а також передача таких об’єктів в управління, концесію, оренду, на іншому речовому праві на чуже майно, передбаченому законом, до статутного капіталу інших юридичних осіб, крім випадків, якщо така передача здійснюється уповноваженому суб’єкту управління об’єктами державної власності або юридичній особі, 100 відсотків корпоративних прав у статутному капіталі якої належать державі або юридичній особі, 100 відсотків корпоративних прав у статутному капіталі якої належать державі, чи юридичній особі, 100 відсотків корпоративних прав у статутному капіталі якої належать зазначеним у цій частині суб’єктам, виключно з метою відокремлення діяльності з транспортування природного газу\";\nпункт 3 частини другої статті 45 викласти в такій редакції:\n\"3) відчуження об’єктів державної власності, що використовуються оператором газосховищ у процесі провадження діяльності із зберігання (закачування, відбору) природного газу, а також передача таких об’єктів в управління, концесію, оренду, на іншому речовому праві на чуже майно, передбаченому законом, до статутного капіталу інших юридичних осіб, крім випадків, якщо така передача здійснюється уповноваженому суб’єкту управління об’єктами державної власності або юридичній особі, 100 відсотків корпоративних прав у статутному капіталі якої належать державі чи юридичній особі, 100 відсотків корпоративних прав у статутному капіталі якої належать державі\";\n30) у Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\nпункт 2 частини першої статті 4 після абзацу десятого доповнити трьома новими абзацами такого змісту:\n\"узуфрукт державного майна;\nузуфрукт комунального майна;\nправо відання державним майном\".\nУ зв’язку з цим абзац одинадцятий вважати абзацом чотирнадцятим;\nчастину четверту статті 24 доповнити пунктом 19 такого змісту:\n\"19) державної реєстрації права власності у зв’язку з внесенням майна до статутного капіталу юридичної особи, створеної шляхом перетворення державного підприємства, комунального підприємства, спільного комунального підприємства\";\n31) у Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\nчастину другу статті 5 доповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) затвердження словника організаційно-правових форм юридичних осіб для цілей ведення Єдиного державного реєстру\";\nу частині третій статті 7:\nпункт 1 доповнити абзацом такого змісту:\n\"присвоєння коду організаційно-правової форми юридичної особи відповідно до словника організаційно-правових форм юридичних осіб для цілей ведення Єдиного державного реєстру\";\nдоповнити пунктом 12 -2 такого змісту:\n\"12 -2 ) ведення словника організаційно-правових форм, визначених законом, у порядку, встановленому Міністерством юстиції України\";\nчастину другу статті 16 викласти в такій редакції:\n\"2. Організаційно-правова форма юридичної особи визначається відповідно до закону\";\nу частині першій статті 28:\nпункт 2 доповнити словами \"крім випадків, встановлених законом\";\nабзац дев’ятий пункту 11 доповнити словами \"крім випадків, встановлених законом\";\n32) у Законі України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25 із наступними змінами):\nу статті 7 :\nабзац другий частини першої виключити;\nабзац другий частини четвертої викласти в такій редакції:\n\"Відповідно до закону та з урахуванням організаційно-правової форми наукової установи з метою забезпечення провадження її статутної діяльності засновник передає їй на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, або передає їй у власність будівлі, споруди, майнові комплекси, комунікації, обладнання, транспортні засоби та інше майно\";\nабзац третій частини п’ятої викласти в такій редакції:\n\"Передача в оренду державними та комунальними науковими установами майна, переданого їм на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом, а також земельних ділянок здійснюється без права їх викупу в порядку, встановленому законом\";\nабзац другий частини першої статті 8 викласти в такій редакції:\n\"Майно, що становить матеріально-технічну базу державної наукової установи, передається такій установі на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\nу статті 17 :\nабзаци перший і другий частини четвертої викласти в такій редакції:\n\"4. Національна академія наук України наділена правом управління своєю діяльністю, володіє, користується і розпоряджається майном, що перебуває у державній власності та передане їй на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, відповідно до закону і Статуту Національної академії наук України .\nДержавне майно передається Національній академії наук України на праві узуфрукта державного майна у безстрокове безоплатне користування без права зміни його форми власності та використовується відповідно до закону і Статуту Національної академії наук України \";\nв абзаці сьомому частини сьомої слова \"державним майном, що належить їй на основі права господарського відання\" замінити словами \"державним майном, переданим їй на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом\";\nчастину третю статті 49 після абзацу першого доповнити новим абзацом такого змісту:\n\"Об’єкти права державної власності передаються Національному фонду досліджень України на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\".\nУ зв’язку з цим абзац другий вважати абзацом третім;\n33) частину другу статті 56 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; із змінами, внесеними Законом України від 28 липня 2022 року № 2468-IX) доповнити абзацом такого змісту:\n\"Наявність накладеного виконавцем у процесі виконавчого провадження арешту, крім арешту, накладеного за рішенням суду, майна державного підприємства, комунального підприємства, спільного комунального підприємства, приватного підприємства, іноземного підприємства, дочірнього підприємства, підприємства об’єднання громадян, підприємства споживчої кооперації, у тому числі закріпленого за боржником на праві господарського відання або на праві оперативного управління, не є перешкодою для внесення такого майна до статутного капіталу юридичної особи, створеної шляхом перетворення такого підприємства\";\n34) частину першу статті 2 -1 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833; 2023 р., № 77, ст. 270) доповнити пунктом 2 -1 такого змісту:\n\"2 -1 ) господарсько-торговельна діяльність - здійснення на оптовому енергетичному ринку господарсько-торговельних операцій з оптовими енергетичними продуктами або пов’язаних з ними\";\n35) абзац перший частини другої статті 1 Закону України \"Про Український культурний фонд\" (Відомості Верховної Ради України, 2017 р., № 19, ст. 238) викласти в такій редакції:\n\"2. Український культурний фонд є юридичною особою публічного права, має відокремлене майно, яке є об’єктом права державної власності і передано йому на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n36) у Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\nабзац перший частини другої статті 1 після слова \"Терміни\" доповнити словами \"господарсько-торговельна діяльність\";\nпункт 3 частини четвертої статті 31 викласти в такій редакції:\n\"3) передача об’єктів державної власності, що використовуються оператором системи передачі у процесі провадження діяльності з передачі електричної енергії, а також юридичними особами, створеними внаслідок його реорганізації, в управління, концесію, оренду, на іншому речовому праві на чуже майно, передбаченому законом, до статутного капіталу інших юридичних осіб, крім випадків, якщо така передача здійснюється уповноваженому суб’єкту управління об’єктами державної власності або юридичній особі, власником корпоративних прав у статутному капіталі якої є виключно держава\";\nу частині третій статті 32 слова \"передано на праві господарського відання об’єкти державної власності\" замінити словами \"передано на праві відання об’єкти державної власності\";\n37) частину третю статті 10 Закону України \"Про Фонд енергоефективності\" (Відомості Верховної Ради України, 2017 р., № 32, ст. 344) викласти в такій редакції:\n\"3. Основні засоби, що є державною власністю і передані Фонду на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом, включаються до активів Фонду, але не можуть бути відчужені у будь-який спосіб без згоди засновника. Списання та передача державного майна здійснюються відповідно до законодавства.\nУсе нерухоме майно, передане до статутного капіталу Фонду або набуте Фондом на законних підставах, є його власністю. Державне майно, передане Фонду на праві узуфрукта державного майна чи на іншому речовому праві, передбаченому законом, не включається до статутного капіталу Фонду та використовується в порядку, передбаченому цим Законом\";\n38) у статті 80 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2021 р., № 35, ст. 296):\nчастину третю викласти в такій редакції:\n\"3. Основні фонди, оборотні кошти та інше майно державних і комунальних закладів освіти не підлягають вилученню, крім випадків відчуження майнових об’єктів, що належать до основних фондів, у порядку, визначеному законами України \"Про управління об’єктами державної власності\" , \"Про місцеве самоврядування в Україні\" , та інших випадків, встановлених законом\";\nчастину четверту доповнити абзацом такого змісту:\n\"Надання в оренду об’єктів та майна державних і комунальних закладів освіти з метою надання послуг, які не можуть бути забезпечені безпосередньо закладами освіти, пов’язаних із забезпеченням освітнього процесу або обслуговуванням учасників освітнього процесу, та які відповідно до абзацу першого цієї частини можуть надаватися орендарями державного і комунального майна з використанням майна, що належить закладу освіти, здійснюється за цільовим призначенням, визначеним Кабінетом Міністрів України\";\n39) частину другу статті 3 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31; 2023 р., № 2, ст. 6) викласти в такій редакції:\n\"2. За рахунок Державного бюджету України окремо здійснюється фінансове забезпечення програм громадського здоров’я, заходів боротьби з епідеміями, проведення медико-соціальної експертизи, діяльності, пов’язаної з проведенням судово-медичної та судово-психіатричної експертиз, та інших програм у сфері охорони здоров’я, що забезпечують виконання загальнодержавних функцій, за переліком, затвердженим Кабінетом Міністрів України, а також для підтримки державних некомерційних підприємств та державних некомерційних товариств у сфері охорони здоров’я, зокрема щодо оновлення матеріально-технічної бази, капітального ремонту, реконструкції, оплати енергоносіїв, підвищення оплати праці медичних працівників та фахівців з реабілітації, крім випадків участі державного некомерційного підприємства, державного некомерційного товариства у публічно-приватному партнерстві, фінансування якого здійснюється відповідно до угод, визначених Законом України “Про публічно-приватне партнерство”;\n40) у Законі України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68 із наступними змінами):\nстаттю 3 доповнити частиною восьмою такого змісту:\n\"8. Дія цього Закону не поширюється на внесення державного або комунального майна до статутного капіталу господарського товариства, в результаті чого держава або територіальна громада набуває право власності на акції (частку) у статутному капіталі такого господарського товариства, крім випадків перетворення державного або комунального підприємства в господарське товариство у процесі приватизації\";\nу статті 4 :\nабзаци перший, третій, шостий, одинадцятий, двадцятий, тридцятий і сорок восьмий частини другої викласти в такій редакції:\n\"2. Крім випадків, передбачених частиною третьою цієї статті, приватизації не підлягають єдині майнові комплекси казенних підприємств, єдині майнові комплекси або пакети акцій (часток) у статутному капіталі юридичних осіб, які є правонаступниками таких підприємств, та об’єкти, необхідні для виконання державою своїх основних функцій, для забезпечення обороноздатності держави, та об’єкти права власності Українського народу, майно, що становить матеріальну основу суверенітету України, зокрема\";\n\"єдині майнові комплекси або пакети акцій (часток) у статутному капіталі юридичних осіб, що здійснюють діяльність з виготовлення та ремонту всіх видів зброї, що перебуває на озброєнні Збройних Сил України, інших утворених відповідно до закону військових формувань, Служби безпеки України\";\n\"емісійна система, єдині майнові комплекси або пакети акцій (часток) у статутному капіталі юридичних осіб, що забезпечують випуск та зберігання грошових знаків і цінних паперів\";\n\"єдиний майновий комплекс державного підприємства \"Мультимедійна платформа іномовлення України\" (МПІУ), єдиний майновий комплекс або пакет акцій (часток) у статутному капіталі юридичної особи - його правонаступника\";\n\"єдині майнові комплекси або пакети акцій (часток) у статутному капіталі юридичних осіб, що здійснюють виробництво об’єктів космічної діяльності\";\n\"автомобільні дороги, крім тих, що належать юридичним особам (до першого розгалуження за межами території таких юридичних осіб)\";\n\"єдиний майновий комплекс державного підприємства \"Український державний центр радіочастот\" (УДЦР), єдиний майновий комплекс або пакет акцій (часток) у статутному капіталі юридичної особи - його правонаступника\";\nчастини третю і четверту викласти в такій редакції:\n\"3. У разі якщо майно органів державної влади, органів місцевого самоврядування, майно юридичних осіб, що належать до сфери управління органів державної влади або органів місцевого самоврядування, Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України, сил цивільного захисту, Державної служби спеціального зв’язку та захисту інформації України, Державної кримінально-виконавчої служби України, правоохоронних органів, податкових органів, митних органів, безпосередньо не забезпечує виконання зазначеними органами та юридичними особами встановлених законодавством завдань, таке майно є об’єктами, що підлягають приватизації.\nУ разі якщо майно, що перебуває на балансі юридичних осіб, визначених частиною другою цієї статті, не забезпечує здійснення такими юридичними особами своєї основної діяльності, таке майно є об’єктами, що підлягають приватизації.\nМайно, що перебуває на балансі юридичних осіб, що не підлягають приватизації, яке більше трьох років не використовується у їхній діяльності, належить до об’єктів, що підлягають приватизації.\nФормування переліків державного та комунального майна, що підпадає під критерії, визначені цією частиною, здійснюється у порядку, затвердженому Кабінетом Міністрів України.\nОприлюднення переліків державного та комунального майна, що підпадає під критерії, визначені цією частиною, здійснюється Фондом державного майна України та органами місцевого самоврядування у порядку, затвердженому Кабінетом Міністрів України.\n4. Єдині майнові комплекси державних підприємств та пакети акцій (часток) у статутному капіталі господарських товариств, що належать до сфери управління Міністерства оборони України, за винятком тих підприємств та господарських товариств, що не підлягають приватизації, приватизуються відповідно до вимог цього Закону\";\nу частині п’ятій:\nабзаци другий, третій, п’ятий - восьмий пункту 1 викласти в такій редакції:\n\"юридичні особи, що здійснюють діяльність з виготовлення та ремонту всіх видів зброї, що перебуває на озброєнні Збройних Сил України, інших утворених відповідно до закону військових формувань, Служби безпеки України;\nюридичні особи, що здійснюють діяльність у сфері атомної енергетики, та юридичні особи, що працюють у сфері поводження з радіоактивними відходами\";\n\"юридичні особи, що здійснюють діяльність у сфері пробірного контролю;\nюридичні особи, що здійснюють діяльність з виготовлення цінних паперів;\nюридичні особи, що здійснюють діяльність із забезпечення безпеки руху в повітряному просторі та навігації водними шляхами України;\nюридичні особи, що здійснюють топографо-геодезичні та картографічні роботи загальнодержавного призначення, зберігають матеріали Державного картографо-геодезичного фонду України та Державного інформаційного геологічного фонду України\";\nу пункті 2:\nв абзаці першому слова \"повністю задоволені підприємствами\" замінити словами \"повністю задоволені юридичними особами\";\nабзац другий викласти в такій редакції:\n\"Не підлягають приватизації єдині майнові комплекси державних підприємств, яким на праві господарського відання або на іншому речовому праві на чуже майно, визначеному законом, передано майно, визначене частиною другою цієї статті, та акції (частки) господарських товариств, до статутного капіталу яких передано майно, визначене частиною другою цієї статті, якщо такі юридичні особи не зможуть продовжувати господарську діяльність у разі передачі відповідного майна іншим суб’єктам господарювання державного сектору економіки\";\nв абзаці двадцятому частини другої статті 7 слова \"засновником підприємств\" замінити словами \"засновником юридичних осіб\";\nчастини першу - третю , шосту - восьму статті 17 викласти в такій редакції:\n\"1. У процесі приватизації єдиних майнових комплексів державних або комунальних підприємств такі підприємства можуть бути перетворені в акціонерні товариства або товариства з обмеженою відповідальністю.\nРішення про перетворення державних підприємств в акціонерні товариства або товариства з обмеженою відповідальністю приймають державні органи приватизації. Рішення про перетворення комунальних підприємств в акціонерні товариства або товариства з обмеженою відповідальністю приймають місцеві ради.\n2. Засновником акціонерного товариства або товариства з обмеженою відповідальністю, створеного у процесі приватизації єдиного майнового комплексу державного підприємства, є держава в особі державного органу приватизації.\nЗасновником акціонерного товариства або товариства з обмеженою відповідальністю, створеного у процесі приватизації єдиного майнового комплексу комунального підприємства, є територіальна громада в особі органу приватизації територіальної громади або іншого уповноваженого органу в межах повноважень, передбачених законодавством.\n3. Створення акціонерних товариств та товариств з обмеженою відповідальністю у процесі приватизації єдиних майнових комплексів державних підприємств здійснюється у порядку, встановленому Кабінетом Міністрів України. Емісія акцій створених акціонерних товариств здійснюється відповідно до законодавства.\nОсобливості створення акціонерних товариств або товариств з обмеженою відповідальністю у процесі приватизації єдиних майнових комплексів комунальних підприємств можуть бути встановлені рішенням відповідних представницьких органів місцевого самоврядування\";\n\"6. До статутного капіталу господарського товариства, створеного шляхом перетворення державного або комунального підприємства, єдиний майновий комплекс якого є об’єктом приватизації, вноситься усе майно такого підприємства, крім майна, що не підлягає приватизації відповідно до законодавства.\nПравовий режим державного або комунального майна, внесеного до статутного капіталу господарського товариства, визначається Цивільним кодексом України .\nСтворене відповідно до цієї статті господарське товариство є правонаступником усіх майнових прав та обов’язків відповідного державного або комунального підприємства.\n7. За рішенням органу приватизації до проведення електронного аукціону з продажу акцій (часток) господарського товариства, створеного у процесі приватизації, розмір статутного капіталу такого товариства може бути збільшений за рахунок майна, набутого товариством у період між датою оцінки майна з метою визначення розміру статутного капіталу та днем державної реєстрації господарського товариства, майна, безпідставно не врахованого під час визначення розміру статутного капіталу, та майна, щодо якого знято обмеження на приватизацію.\nВизначення вартості майна, що вноситься до статутного капіталу товариства, здійснюється за методикою оцінки майна, що затверджується Кабінетом Міністрів України.\n8. З моменту укладення договору купівлі-продажу пакета акцій, що є об’єктом приватизації, до моменту зарахування акцій на рахунок у цінних паперах покупця у депозитарній установі накладення арешту або іншого обмеження прав на такі акції не допускається\";\n41) у Законі України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69; 2023 р., № 18-19, ст. 81):\nу частині третій статті 25 слова \"на загальних зборах учасників при розподілі прибутку товариства\" замінити словами \"на загальних зборах учасників, при розподілі прибутку товариства\";\nу частині першій статті 39 -1 слова і цифри \"встановленим статтею 67\" замінити словами і цифрами \"встановленим статтею 73\";\n42) частину четверту статті 43 Закону України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81) викласти в такій редакції:\n\"4. Комісія є юридичною особою, має печатку із зображенням Державного Герба України та своїм найменуванням, самостійний баланс та рахунки в органах Державної казначейської служби України, має відокремлене майно, яке є об’єктом права державної власності та передається їй на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\n43) у частині другій статті 65 Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119):\nв абзаці першому слова \"закріплюється за державним або комунальним закладом фахової передвищої освіти на праві оперативного управління або господарського відання\" замінити словами \"передається державному або комунальному закладу фахової передвищої освіти на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом\";\nв абзаці третьому слова \"закріплених за ними на праві оперативного управління або господарського відання об’єктів власності\" замінити словами \"об’єктів власності, переданих їм на праві узуфрукта державного або комунального майна або на іншому речовому праві на чуже майно, передбаченому законом\";\n44) у Законі України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25 із наступними змінами):\nчастину першу статті 3 доповнити абзацом такого змісту:\n\"об’єкти із складу майна, переданого на праві узуфрукта державного та комунального майна\";\nу частині другій статті 4:\nпункт \"а\" доповнити словами \"у тому числі переданого на праві узуфрукта державного майна\";\nпункт \"в\" доповнити словами \"у тому числі переданого на праві узуфрукта комунального майна\";\nу статті 15 :\nв абзаці третьому частини другої слова \"державні та комунальні підприємства, установи, організації\" замінити словами \"юридичні особи, єдиним учасником (засновником) яких є держава або територіальна громада\";\nв абзаці першому частини третьої слова \"Підприємствам, установам і організаціям\" замінити словами \"Юридичним особам\";\n45) у Законі України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" (Відомості Верховної Ради України, 2021 р., № 46, ст. 378):\nу статті 16 :\nу пункті 2 частини першої слова \"права господарського відання на закріплені за підприємством об’єкти права державної власності, що не підлягають приватизації\" замінити словами \"права узуфрукта державного майна щодо переданих підприємству об’єктів права державної власності, що не підлягають приватизації\";\nчастину третю викласти в такій редакції:\n\"3. Право узуфрукта державного майна щодо переданих підприємству об’єктів права державної власності, що не підлягають приватизації, передається до статутного капіталу товариства за балансовою (залишковою) вартістю таких об’єктів\";\nу частині дев’ятій статті 17 слова \"на праві господарського відання\" замінити словами \"на праві узуфрукта державного майна\";\nу розділі VII \"Прикінцеві та перехідні положення\":\nу пункті 9 слова \"або закріплення за господарським товариством в оборонно-промисловому комплексі на праві господарського відання\" замінити словами \"або передачі господарському товариству в оборонно-промисловому комплексі на праві узуфрукта державного майна\";\nв абзаці першому пункту 10 слова \"до їх перетворення в товариства\" замінити словами \"а також щодо державних підприємств, єдині майнові комплекси яких передані до сфери управління акціонерного товариства, до їх перетворення в товариства\";\n46) у пункті 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX із наступними змінами:\nпідпункти 1, 2, 4, 4 -1 викласти в такій редакції:\n\"1) фізичні особи, фізичні особи - підприємці, юридичні особи (крім тих, які наділені бюджетними повноваженнями згідно із законодавством, а також державних унітарних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншому господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі) подають облікові, фінансові, бухгалтерські, розрахункові, аудиторські звіти та будь-які інші документи, подання яких вимагається відповідно до законодавства, у паперовій та/або електронній формі протягом трьох місяців після припинення чи скасування воєнного стану або стану війни за весь період неподання звітності чи обов’язку подати документи;\n2) у період дії воєнного стану або стану війни, а також протягом трьох місяців з дня його припинення чи скасування до фізичних осіб, фізичних осіб - підприємців, юридичних осіб (крім державних унітарних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншому господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі) не застосовується адміністративна та/або кримінальна відповідальність за неподання чи несвоєчасне подання звітності та/або документів, визначених підпунктом 1 цього пункту\";\n\"4) у період дії воєнного стану або стану війни будь-які перевірки щодо своєчасності та повноти подання будь-яких звітів чи документів звітового характеру уповноваженими органами не проводяться, крім перевірки звітів та документів звітового характеру державних унітарних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншому господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі;\n4 -1 ) у період дії воєнного стану або стану війни, а також протягом трьох місяців з дня його припинення чи скасування особи, відповідальні за своєчасне і в повному обсязі подання та оприлюднення фінансової звітності (крім державних унітарних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншому господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі), звільняються від відповідальності за порушення строків оприлюднення річної фінансової звітності та річної консолідованої фінансової звітності разом з відповідними аудиторськими звітами, звітом про управління, консолідованим звітом про управління, звітом про платежі на користь держави та консолідованим звітом про платежі на користь держави, складення та оприлюднення яких передбачено законодавством\";\nабзаци перший, третій і четвертий підпункту 7 викласти в такій редакції:\n\"7) дія підпунктів 1 і 4 цього пункту не поширюється на подання до Національної комісії з цінних паперів та фондового ринку учасниками ринків капіталу та професійними учасниками організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку, звітних даних та іншої звітності, на розкриття таких даних, а також на перевірку своєчасності та повноти їх подання\";\n\"подають до Національної комісії з цінних паперів та фондового ринку звітні дані та іншу звітність, а також розкривають їх в інший спосіб відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку;\nзобов’язані надавати Національній комісії з цінних паперів та фондового ринку (у тому числі на її запит або вимогу) іншу інформацію та документи відповідно до вимог, встановлених законодавством України\";\n47) у Законі України \"Про акціонерні товариства\" (Відомості Верховної Ради України, 2023 р., № 18-19, ст. 81 із наступними змінами):\nу частині першій статті 2:\nу пункті 14 слова і цифри \"встановленим статтею 69\" замінити словами і цифрами \"встановленим статтею 73\";\nу пункті 20 слова \"в письмовій формі поштою\" замінити словами \"в письмовій формі поштовим відправленням або\";\nу частині другій статті 12 слова \"результатів розміщення\" замінити словами \"результатів емісії\";\nабзац перший частини першої статті 23 викласти в такій редакції:\n\"1. Акціонерне товариство може здійснювати емісію акцій або інших цінних паперів, які можуть бути конвертовані в акції, лише за рішенням загальних зборів (крім випадку, передбаченого абзацом другим цієї частини, а також у випадках, передбачених пунктом 7 частини першої статті 118, пунктом 7 частини першої статті 126 та пунктом 7 частини першої статті 128 цього Закону)\";\nу третьому реченні частини третьої статті 31 слова \"Заява та кошти приймаються товариством\" замінити словами \"Заява приймається товариством\";\nпункт 28 -1 частини другої статті 39 виключити;\nу статті 42 :\nу частині третій:\nу пункті 1 слова і цифри \"відповідно до вимог статті 46\" замінити словами і цифрами \"передбачене статтею 47\";\nдоповнити пунктом 4 такого змісту:\n\"4) у разі проведення очних або електронних загальних зборів визначає особу (осіб), уповноважену (уповноважених) взаємодіяти з авторизованою електронною системою у зв’язку з проведенням загальних зборів\";\nчастину сьому доповнити абзацом такого змісту:\n\"У разі прийняття наглядовою радою або радою директорів рішення про скликання позачергових загальних зборів на вимогу акціонерів (акціонера), які (який) на день подання вимоги сукупно є власниками (власником) 5 і більше відсотків голосуючих акцій товариства, та непроведення їх протягом 45 днів з дати отримання товариством вимоги про скликання загальних зборів або невключення до порядку денного питань, визначених у вимозі, такі позачергові загальні збори можуть бути скликані та проведені акціонерами (акціонером), які подавали (який подавав) таку вимогу відповідно до цього Закону, протягом 120 днів з дня надсилання до товариства вимоги про скликання загальних зборів\";\nв абзаці п’ятому частини другої статті 44 слова \"та проект порядку денного\" виключити;\nабзац другий частини другої статті 46 виключити;\nв абзаці першому частини першої статті 47 слова \"на дату, визначену особою, яка скликає загальні збори\" замінити словами \"станом на дату, визначену особою, яка скликає загальні збори\";\nв абзаці другому частини п’ятої статті 53 слова \"шляхом кумулятивного голосування голосування проводиться\" замінити словами \"шляхом кумулятивного голосування таке голосування проводиться\";\nпункт 6 частини третьої статті 54 викласти в такій редакції:\n\"6) застереження про те, що бюлетень має бути підписаний акціонером (представником акціонера). За відсутності підпису бюлетень вважається недійсним\";\nдруге речення частини другої статті 55 доповнити словами \"крім корпоративного секретаря - у разі виконання ним функцій голови лічильної комісії\";\nу статті 56 :\nпункти 1, 4-6 частини третьої викласти в такій редакції:\n\"1) дата проведення голосування у разі проведення очних загальних зборів або дата і час початку та завершення голосування у разі проведення електронних та дистанційних загальних зборів\";\n\"4) кількість голосів акціонерів, які зареєструвалися і не брали участі у голосуванні;\n5) кількість голосів акціонерів, які взяли участь у загальних зборах дистанційно через авторизовану електронну систему, у разі проведення очних загальних зборів;\n6) кількість голосів акціонерів за бюлетенями, визнаними недійсними, у разі проведення очних та дистанційних загальних зборів\";\nу частині четвертій:\nпункт 1 викласти в такій редакції:\n\"1) дата проведення голосування у разі проведення очних загальних зборів або дата і час початку та завершення голосування у разі проведення електронних та дистанційних загальних зборів\";\nу пункті 3 слова \"які не брали участі у голосуванні\" замінити словами \"які зареєструвалися і не брали участі у голосуванні\";\nпункт 4 доповнити словами \"у разі проведення очних загальних зборів\";\nпункт 5 викласти в такій редакції:\n\"5) кількість голосів акціонерів за бюлетенями, визнаними недійсними, у разі проведення очних та дистанційних загальних зборів\";\nабзац другий частини п’ятої викласти в такій редакції:\n\"У разі проведення очних або електронних загальних зборів підсумки голосування повідомляються на загальних зборах, під час яких проводилося голосування\";\nчастину четверту статті 57 викласти в такій редакції:\n\"4. Протокол загальних зборів підписується головуючим та секретарем загальних зборів на кожному аркуші протоколу та прошивається, а в разі складення протоколу загальних зборів у формі електронного документа - шляхом накладення кваліфікованих електронних підписів головуючого та секретаря загальних зборів\";\nу пункті 1 частини другої статті 59 слова \"на дату проведення\" замінити словами \"станом на дату проведення\";\nчастину другу статті 68 після слів \"У публічних акціонерних товариствах\" доповнити словами \"товариствах - підприємствах, що становлять суспільний інтерес\";\nу першому реченні абзацу першого частини третьої статті 76 слово \"публічного\" виключити;\nу частині дев’ятій статті 89:\nабзац другий викласти в такій редакції:\n\"Для цілей цієї частини третьою особою вважається інша особа, ніж товариство чи його афілійована юридична особа або особа, яка діє від імені товариства чи його афілійованої юридичної особи\";\nабзаци третій і четвертий виключити;\nу пункті 9 частини першої статті 120 слова \"Національною комісію з цінних паперів та фондового ринку\" замінити словами \"Національною комісією з цінних паперів та фондового ринку\";\nу частині першій статті 128:\nу пункті 14 слова \"для зменшення розміру статутного капіталу товариства\" замінити словами \"для реєстрації випуску акцій товариства\";\nу пункті 15 слова \"зменшення розміру статутного капіталу товариства\" замінити словами \"зменшення розміру випуску акцій товариства\";\nчастину другу статті 131 викласти в такій редакції:\n\"2. Проміжна фінансова звітність з урахуванням пункту 3 частини першої цієї статті складається товариством, що припиняється шляхом поділу або з якого здійснюється виділ, відповідно до вимог статті 126 Закону України \"Про ринки капіталу та організовані товарні ринки\";\nрозділ XIX \"Прикінцеві та перехідні положення\" доповнити пунктом 2 -1 такого змісту:\n\"2 -1 . Встановити, що у період дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців з дня його припинення або скасування вимоги щодо включення незалежних директорів до складу комітетів наглядової ради або ради директорів акціонерного товариства, передбачені частиною другою статті 76 цього Закону, є обов’язковими виключно для акціонерних товариств, у статутному капіталі яких більше 50 відсотків акцій (часток, паїв) прямо чи опосередковано належать державі, територіальній громаді або перебувають під контролем держави чи територіальної громади\".\n7. Вимоги статей 13 і 14 цього Закону не поширюються на підприємства, установи та організації залізничного транспорту загального користування, які перебувають у стані припинення в результаті реорганізації шляхом злиття в акціонерне товариство \"Українська залізниця\" відповідно до Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\".\n8. До приведення законодавства України у відповідність із цим Законом нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n9. Господарські товариства, 100 відсотків акцій (часток) у статутному капіталі яких належать державі, юридичні особи інших організаційно-правових форм, єдиним учасником (засновником) яких є держава, мають право здійснювати діяльність, яка до введення в дію цього Закону дозволяється виключно державним підприємствам.\n10. Протягом перехідного періоду, передбаченого цим Законом, статути та внутрішні положення підприємств та їхніх правонаступників підлягають приведенню у відповідність із цим Законом.\nДо моменту приведення статутів та внутрішніх положень підприємств у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\nПідприємства та їхні правонаступники звільняються від сплати адміністративного збору за проведення реєстраційних дій у зв’язку з приведенням їхньої діяльності у відповідність із цим Законом.\n11. Державні та комунальні некомерційні підприємства протягом перехідного періоду, передбаченого цим Законом, у своїх найменуваннях слова \"державне некомерційне підприємство\" або \"комунальне некомерційне підприємство\" замінюють відповідно словами \"державне некомерційне товариство\" або \"комунальне некомерційне товариство\".\nЗміна організаційно-правової форми юридичної особи з державного некомерційного підприємства або комунального некомерційного підприємства на відповідно державне некомерційне товариство або комунальне некомерційне товариство здійснюється державним реєстратором юридичних осіб, фізичних осіб - підприємців та громадських формувань під час державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, щодо її найменування, передбачених абзацом першим цього пункту, без подання окремої заяви та без справляння адміністративного збору.\nЗміна найменування державного або комунального некомерційного підприємства відповідно до вимог цього пункту не вважається його перетворенням.\nПісля закінчення перехідного періоду, передбаченого цим Законом, юридичні особи, зареєстровані в організаційно-правовій формі державного некомерційного підприємства, комунального некомерційного підприємства, вважаються відповідно державним некомерційним товариством, комунальним некомерційним товариством та керуються законодавством про державні та комунальні некомерційні товариства незалежно від прийняття такими юридичними особами рішення про зміну найменування та державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n12. З дня введення в дію цього Закону юридичні особи, створені як об’єднання підприємств, керуються законодавством про об’єднання юридичних осіб незалежно від прийняття такими юридичними особами рішення про зміну найменування та державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n13. Державні підприємства, господарські товариства, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або іншому господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, які відповідно до законодавства зобов’язані оприлюднювати річну фінансову звітність та річну консолідовану фінансову звітність разом з відповідними аудиторськими звітами, звітом про управління, консолідованим звітом про управління, звітом про платежі на користь держави та консолідованим звітом про платежі на користь держави, складення та оприлюднення яких передбачено законодавством, оприлюднюють таку звітність у повному обсязі згідно із законодавством протягом шести місяців з дня введення в дію цього Закону за весь період неоприлюднення звітності.\n14. З дня введення в дію цього Закону дія Закону України \"Про товариства з обмеженою та додатковою відповідальністю\" поширюється на дочірні підприємства, іноземні підприємства, підприємства об’єднання громадян, підприємства споживчої кооперації, приватні підприємства у випадках, якщо відповідні правовідносини не врегульовані їхніми статутами та іншими законами. Якщо у перехідний період власник (уповноважений орган управління об’єктами державної власності, уповноважений орган місцевого самоврядування) не прийняв рішення про припинення дочірнього підприємства, іноземного підприємства, підприємства об’єднання громадян (релігійної організації, профспілки), підприємства споживчої кооперації, приватного підприємства відповідно до цього Закону, до регулювання діяльності таких підприємств після завершення перехідного періоду застосовуються положення Закону України \"Про товариства з обмеженою та додатковою відповідальністю\", що регулюють діяльність товариств з обмеженою відповідальністю, а статути таких підприємств у частині, що суперечить Закону України \"Про товариства з обмеженою та додатковою відповідальністю\", є недійсними.\n15. Органи державної влади, органи місцевого самоврядування, державні та комунальні некомерційні товариства, державні та комунальні організації (установи, заклади) можуть бути узуфруктаріями державного або комунального майна та мати інші речові права на чуже майно, не заборонені законом.\nУ разі якщо на день набрання чинності цим Законом за органом державної влади, органом місцевого самоврядування, державною або комунальною організацією (установою, закладом) або іншою юридичною особою, яка не має на меті одержання прибутку та єдиним учасником (засновником) якої є держава або територіальна громада, державне або комунальне майно закріплено на праві господарського відання або оперативного управління, таке право припиняється в день, наступний за днем завершення перехідного періоду, передбаченого цим Законом. У такому разі до правовідносин щодо володіння, користування та розпорядження державним та комунальним майном, яке було закріплено на праві господарського відання або оперативного управління, застосовуються положення про узуфрукт державного або комунального майна, який вважається встановленим безстроково.\nПраво господарського відання, право оперативного управління державним або комунальним майном може бути припинено до завершення перехідного періоду в порядку, встановленому законом.\n16. З дня введення в дію цього Закону до правовідносин щодо володіння, користування та розпорядження державним майном, переданим оператору системи передачі електричної енергії, оператору газотранспортної системи, оператору газосховища на праві господарського відання або на праві оперативного управління, застосовуються положення про право відання державним майном, яке вважається встановленим безоплатно та безстроково.\nЗміна виду речового права з права господарського відання, права оперативного управління на право відання у зв’язку з введенням в дію цього Закону не потребує:\nперегляду остаточних рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, про сертифікацію оператора системи передачі електричної енергії, оператора газотранспортної системи, оператора газосховища та не призводить до анулювання ліцензій на провадження відповідних видів господарської діяльності, виданих таким операторам, які є чинними на день введення в дію цього Закону;\nприйняття нових рішень Кабінету Міністрів України або уповноважених ним органів про передачу на праві відання оператору системи передачі електричної енергії, оператору газотранспортної системи, оператору газосховища державного майна, переданого таким операторам на праві господарського відання або оперативного управління до набрання чинності цим Законом;\nвнесення змін до Державного реєстру речових прав на нерухоме майно в частині зміни виду речового права, а також внесення змін, уточнень або доповнень до будь-яких інших документів, реєстрів, відомостей тощо, пов’язаних із зміною виду речового права на таке майно та умов його передачі, встановлених цим Законом;\nвнесення змін до договорів (угод) про передачу оператору системи передачі електричної енергії, оператору газотранспортної системи, оператору газосховища державного майна на праві господарського відання або оперативного управління, укладених до набрання чинності цим Законом. Такі договори (угоди) зберігають чинність та не потребують внесення до них змін, пов’язаних із зміною виду речового права на таке майно та умов передачі такого майна, встановлених цим Законом.\n17. З дня введення в дію цього Закону до правовідносин щодо володіння та користування державним майном, переданим акціонерному товариству \"Українська оборонна промисловість\", господарським товариствам в оборонно-промисловому комплексі на праві господарського відання, застосовуються положення про узуфрукт державного майна, який вважається встановленим безстроково.\nЗміна виду речового права з права господарського відання на узуфрукт державного майна у зв’язку з введенням в дію цього Закону не потребує:\nприйняття нових рішень про встановлення узуфрукта державного майна щодо державного майна, закріпленого на праві господарського відання та/або право господарського відання на яке було внесено до статутного капіталу господарських товариств в оборонно-промисловому комплексі до введення в дію цього Закону;\nвнесення змін до Державного реєстру речових прав на нерухоме майно в частині зміни виду речового права, а також внесення змін до будь-яких інших документів, реєстрів, відомостей тощо, пов’язаних із зміною виду речового права на таке майно.\n18. Протягом перехідного періоду, передбаченого цим Законом, Закон України \"Про правовий режим майна у Збройних Силах України\" діє з урахуванням того, що до військового майна також відноситься державне майно, закріплене за військовими частинами, закладами, установами та організаціями Збройних Сил України на праві оперативного управління.\n19. Кабінету Міністрів України:\n1) до дня введення в дію цього Закону:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) протягом трьох місяців з дня набрання чинності цим Законом подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України з метою забезпечення можливості фінансування акціонерних товариств та товариств з обмеженою відповідальністю, що утворилися внаслідок перетворення комунальних комерційних підприємств, за рахунок місцевих бюджетів;\n3) протягом одного року з дня набрання чинності цим Законом подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України з метою приведення їх у відповідність із цим Законом, а також проект закону про юридичних осіб публічного права.\n20. Фонду державного майна України протягом одного року з дня набрання чинності цим Законом затвердити вимоги до переліку необхідних реєстрових даних про об’єкти, що перебувають у власності територіальних громад.\n21. Суб’єктам управління об’єктами державної власності та балансоутримувачам державного майна протягом шести місяців з дня набрання чинності цим Законом забезпечити подання до Фонду державного майна України переліків та всієї наявної інформації щодо державного майна, що підпадає під критерії, визначені частиною третьою статті 4 Закону України \"Про приватизацію державного і комунального майна\".\n22. Порядок та строки внесення, верифікації, оновлення реєстрових даних до функціонального сервісу Єдиного державного реєстру об’єктів державної власності про об’єкти права комунальної власності визначаються Кабінетом Міністрів України після проведення консультацій з асоціаціями органів місцевого самоврядування із всеукраїнським статусом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}