{
  "id": "ua-law-4197-20",
  "type": "statute",
  "title": "Закон України (4197-20)",
  "title_en": "",
  "short_name": "4197-20",
  "status": "in_force",
  "issued_date": "2025-01-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4197-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про військовий обов’язок і військову службу\" щодо особливостей взяття громадян України на військовий облік призовників та їх медичного огляду під час проходження ними базової загальновійськової підготовки\n\n(Відомості Верховної Ради (ВВР), 2025, № 29, ст.95)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) такі зміни:\n\n1. Частину одинадцяту статті 1 викласти в такій редакції:\n\n\"11. Жінки, які придатні до проходження військової служби за станом здоров’я та віком і виявили бажання проходити базову військову службу, безпосередньо перед направленням для проходження базової військової служби за їх заявою (зверненням) беруться на військовий облік призовників. Після проходження базової військової служби звільнені з військової служби жінки за їх бажанням беруться на військовий облік військовозобов’язаних у порядку та строк, визначені частиною одинадцятою статті 26 цього Закону.\n\nЖінки, які придатні до проходження військової служби за станом здоров’я та віком і закінчили заклади професійної (професійно-технічної), фахової передвищої або вищої освіти та здобули медичну або фармацевтичну спеціальність, підлягають взяттю на військовий облік військовозобов’язаних.\n\nЖінки, які мають спеціальність та/або професію, споріднену з відповідною військово-обліковою спеціальністю, визначеною в переліку, затвердженому Міністерством оборони України, та придатні до проходження військової служби за станом здоров’я та віком, крім зазначених в абзаці другому цієї частини, беруться на військовий облік військовозобов’язаних за їх бажанням\".\n\n2. Перше речення частини тринадцятої статті 2 доповнити словами \"крім випадків, передбачених цим Законом\".\n\n3. У статті 5 :\n\n1) абзац другий частини другої після слів \"базову військову службу\" доповнити словами \"до закінчення базової загальновійськової підготовки\";\n\n2) частину третю після слів \"військових формувань\" доповнити словами \"а також підрозділів адміністративно-юрисдикційної діяльності органів Державної прикордонної служби України\".\n\n4. Статтю 10 -1 після частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Перед направленням для проходження практичних занять базової загальновійськової підготовки громадяни України, крім курсантів вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти, курсантів закладів вищої освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, поліцейських під час проходження первинної професійної підготовки у закладах освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, проходять медичний огляд у порядку, визначеному частиною тринадцятою статті 2 цього Закону\".\n\nУ зв’язку з цим частину п’яту вважати частиною шостою.\n\n5. Частину третю статті 11 доповнити абзацом другим такого змісту:\n\n\"У період дії воєнного стану за рішенням керівника вищого військового навчального закладу або керівника закладу вищої освіти, що мають військові навчальні підрозділи, строк проведення військової підготовки громадян України за програмою підготовки офіцерів запасу може бути скорочений наполовину\".\n\n6. У статті 14 :\n\n1) у частині першій слова \"ступеня їх придатності до військової служби\" та \"здобутої спеціальності або професії, рівня фізичної підготовки\" виключити;\n\n2) частини третю, п’яту і шосту викласти в такій редакції:\n\n\"3. Щороку з 1 січня до 31 липня громадяни України чоловічої статі, яким у рік взяття на військовий облік виповнюється 17 років, беруться на військовий облік призовників із внесенням відповідних відомостей до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів шляхом:\n\nпроходження електронної ідентифікації та уточнення своїх персональних даних засобами електронного кабінету призовника, військовозобов’язаного, резервіста в порядку, визначеному Кабінетом Міністрів України;\n\nособистого прибуття до районного (міського) територіального центру комплектування та соціальної підтримки з поданням необхідних документів, перелік яких встановлюється Міністерством оборони України\";\n\n\"5. Поважними причинами непроходження електронної ідентифікації (неуточнення своїх персональних даних) засобами електронного кабінету призовника, військовозобов’язаного, резервіста та/або неприбуття до районного (міського) територіального центру комплектування та соціальної підтримки громадян України чоловічої статі у період, визначений частиною третьою цієї статті, що підтверджені документами відповідних уповноважених державних органів, визнаються:\n\nхвороба громадянина України;\n\nперешкода стихійного характеру;\n\nпроживання (перебування) на тимчасово окупованій території України або території України, де ведуться бойові дії;\n\nінші обставини, що позбавили його можливості пройти електронну ідентифікацію та уточнити свої персональні дані засобами електронного кабінету призовника, військовозобов’язаного, резервіста або особисто прибути до районного (міського) територіального центру комплектування та соціальної підтримки.\n\n6. Громадяни України, які не стали на військовий облік призовників у період, зазначений в абзаці першому частини третьої цієї статті, беруться на військовий облік призовників лише після особистого прибуття до районного (міського) територіального центру комплектування та соціальної підтримки\";\n\n3) частини сьому - десяту виключити.\n\n7. У статті 16 :\n\n1) у частині першій:\n\nв абзаці п’ятому слова \"заступник керівника\" замінити словом \"представник\";\n\nв абзаці шостому слова \"заступник керівника\" замінити словом \"представник\", а слова \"який проводить роботу з неповнолітніми\" виключити;\n\n2) частину третю доповнити абзацом дев’ятим такого змісту:\n\n\"внесення на розгляд комісії вищого рівня клопотань щодо надання громадянам України відстрочок від направлення для проходження базової військової служби у випадках, не передбачених цим Законом\";\n\n3) в абзаці третьому частини сьомої слова \"районними (міськими) комісіями з питань взяття на військовий облік або\" та \"районних (міських) комісій з питань взяття на військовий облік або\" виключити;\n\n4) у частині восьмій слова \"та рішення районних (міських) комісій з питань взяття на військовий облік\" виключити.\n\n8. У статті 17 :\n\n1) в абзаці четвертому частини першої слово \"підготовку\" замінити словом \"службу\";\n\n2) у частині третій слова \"взяття на військовий облік\" замінити словами \"направлення на базову військову службу\".\n\n9. У статті 20 :\n\n1) в абзаці другому частини першої слова \"особи рядового складу, які пройшли базову військову службу\" замінити словами \"особи рядового складу з числа військовослужбовців базової військової служби, які пройшли базову загальновійськову підготовку\", а після слів \"перебування на військовій службі\" доповнити словами \"та/або пройшли базову загальновійськову підготовку\";\n\n2) абзац другий частини шостої викласти в такій редакції:\n\n\"Порядок проходження військової служби такими військовослужбовцями визначається відповідними положеннями про проходження громадянами України військової служби та іншими нормативно-правовими актами Міністерства оборони України, інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Служби безпеки України, якщо інше не передбачено законом\".\n\n10. У частині дев’ятій статті 23:\n\n1) абзац другий викласти в такій редакції:\n\n\"Порядок проходження військової служби такими військовослужбовцями визначається відповідними положеннями про проходження громадянами України військової служби та іншими нормативно-правовими актами Міністерства оборони України, інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Служби безпеки України, якщо інше не передбачено законом\";\n\n2) абзац третій виключити.\n\n11. У пункті 5 частини першої статті 24 слова \"в особливий період\" замінити словами \"в особливий період, для громадян України, які добровільно прибули до військової частини для проходження військової служби за призовом під час мобілізації, на особливий період\".\n\n12. У статті 37 :\n\n1) у частині першій:\n\nу пункті 1:\n\nабзац другий викласти в такій редакції:\n\n\"які відповідно до статті 14 цього Закону взяті на військовий облік\";\n\nдоповнити абзацом восьмим такого змісту:\n\n\"жінки, які виявили бажання проходити базову військову службу, безпосередньо перед направленням на базову військову службу\";\n\nу пункті 2:\n\nв абзаці третьому слова і цифру \"частиною одинадцятою статті 1\" замінити словом і цифрами \"статтею 10 -1 \";\n\nдоповнити абзацами тринадцятим - п’ятнадцятим такого змісту:\n\n\"призовники, які отримали спеціальні звання рядового, сержантського, офіцерського (начальницького) складу;\n\nжінки з дотриманням умов, передбачених частиною одинадцятою статті 1 цього Закону;\n\nякі отримали військові звання офіцерського складу після проходження військової підготовки за програмою підготовки офіцерів запасу\";\n\n2) у пункті 1 частини п’ятої:\n\nв абзаці сьомому слова \"після закінчення закладів освіти\" виключити;\n\nдоповнити абзацом десятим такого змісту:\n\n\"які отримали військові звання офіцерського складу після проходження військової підготовки за програмою підготовки офіцерів запасу\".\n\n13. У підпункті 1 пункту 7 -2 глави XII \"Прикінцеві положення\" слова і цифри \"не пізніше 1 січня 2025 року\" замінити словами і цифрами \"не пізніше 1 березня 2025 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Рекомендувати Президенту України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 січня 2025 року\n\n№ 4197-IX\n\nПро внесення змін до Закону України \"Про військовий обов'язок і військову службу\" щодо особливостей взяття громадян України на військовий облік призовників та їх медичного огляду під час проходження ними базової загальновійськової підготовки\nЗакон України від 09.01.2025 № 4197-IX\n\nПрийняття від 09.01.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4197-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}