{
  "id": "ua-law-4200-20",
  "type": "statute",
  "title": "Закон України (4200-20)",
  "title_en": "",
  "short_name": "4200-20",
  "status": "in_force",
  "issued_date": "2025-01-09",
  "url": "https://zakon.rada.gov.ua/laws/show/4200-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо запровадження відповідальності за порушення вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту\n\n(Відомості Верховної Ради (ВВР), 2025, № 29, ст.96)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) доповнити статтею 175 -3 такого змісту:\n\n\" Стаття 175 -3 . Порушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту\n\nНезабезпечення безперешкодного доступу громадян до об’єктів фонду захисних споруд цивільного захисту у випадках та порядку, встановлених законодавством, -\n\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n\nПорушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту, що призвело до неготовності їх використання за призначенням відповідно до законодавства, -\n\nтягне за собою накладення штрафу від ста п’ятдесяти до трьохсот неоподатковуваних мінімумів доходів громадян.\n\nДіяння, передбачені частиною першою або другою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі правопорушення, -\n\nтягнуть за собою накладення штрафу від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян\";\n\n2) статтю 185 -14 викласти в такій редакції:\n\n\" Стаття 185 -14 . Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або створення перешкод у їх діяльності\n\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, -\n\nтягне за собою накладення штрафу від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\n\nСтворення перешкод у діяльності уповноважених посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, в тому числі пов’язаних з проведенням перевірок, -\n\nтягне за собою накладення штрафу від чотирьохсот до шестисот неоподатковуваних мінімумів доходів громадян.\n\nДіяння, передбачене частиною другою цієї статті, вчинене повторно протягом року після накладення адміністративного стягнення, -\n\nтягне за собою накладення штрафу від шестисот до однієї тисячі неоподатковуваних мінімумів доходів громадян\";\n\n3) у назві та частині першій статті 188 -8 слова \"центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\";\n\n4) статтю 188 -16 виключити;\n\n5) у статті 221 цифри \"185 -13 -185 -15 \" замінити цифрами \"185 -13 , 185 -15 \", а цифри \"188 -16 \" виключити;\n\n6) у частині першій статті 222 слово та цифри \"статті 176, 177\" замінити словами та цифрами \"частини перша і третя статті 175 -3 (у частині порушень, пов’язаних із незабезпеченням безперешкодного доступу громадян до об’єктів фонду захисних споруд цивільного захисту, у випадках та порядку, встановлених законодавством), статті 176, 177\";\n\n7) у статті 223 :\n\nназву викласти в такій редакції:\n\n\" Стаття 223. Центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту \";\n\nчастину першу викласти в такій редакції:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, розглядає справи про адміністративні правопорушення, пов’язані із самовільним випалюванням рослинності або її залишків, порушенням встановлених законодавством вимог пожежної та техногенної безпеки, здійсненням суб’єктом господарювання господарської діяльності без декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства у сфері пожежної безпеки, порушенням встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту, завідомо неправдивим викликом пожежно-рятувального підрозділу (частини), невиконанням законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або створенням перешкод у їх діяльності, невиконанням приписів, розпоряджень та постанов посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту (статті 77, 77 -1 , 120, 175, 175 -2 , частини друга і третя статті 175 -3 (у частині порушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту, що призвело до неготовності їх використання за призначенням відповідно до законодавства), статті 183, 185 -14 , 188 -8 )\";\n\nу частині другій слова \"центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\";\n\n8) абзац \"центрального органу виконавчої влади, що реалізує державну політику з питань державного нагляду (контролю) у сфері пожежної та техногенної безпеки (статті 164, 183, 185 -14 , 188 -16 )\" пункту 1 частини першої статті 255 викласти в такій редакції:\n\n\"центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту (стаття 164)\";\n\n9) у статті 258 :\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"Протокол не складається у разі вчинення адміністративних правопорушень, розгляд яких віднесено до компетенції центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, передбачених статтями 77 -1 , 120, 175, 175 -2 , 175 -3 , 188 -8 цього Кодексу\".\n\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою;\n\nу частині п’ятій слова \"першою та другою\" замінити словами \"першою - третьою\".\n\n2. Розділ IX Особливої частини Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 270 -2 такого змісту:\n\n\" Стаття 270 -2 . Порушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту\n\nПорушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту або незабезпечення безперешкодного цілодобового доступу населення до об’єктів фонду захисних споруд цивільного захисту в разі оголошення сигналу повітряної тривоги, що призвело до заподіяння середньої тяжкості чи тяжких тілесних ушкоджень або загибелі людини, -\n\nкарається позбавленням волі на строк від трьох до восьми років\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 січня 2025 року\n\n№ 4200-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Кримінального кодексу України щодо запровадження відповідальності за порушення вимог щодо утримання та експлуатації об'єктів фонду захисних споруд цивільного захисту\nЗакон України від 09.01.2025 № 4200-IX\n\nПрийняття від 09.01.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4200-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}