{
  "id": "ua-law-4213-20",
  "type": "statute",
  "title": "Закон України (4213-20)",
  "title_en": "",
  "short_name": "4213-20",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/4213-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у сферах енергетики і теплопостачання щодо удосконалення окремих положень, пов’язаних із веденням господарської діяльності та дією воєнного стану в Україні\n\n(Відомості Верховної Ради (ВВР), 2025, № 30, ст.98)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину п’ятнадцяту статті 14 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) доповнити словами \"а також крім кредитних договорів щодо придбання та встановлення фотоелектричних модулів та/або вітрових електроустановок разом із гібридними інверторами та установками зберігання енергії, проценти за якими можуть бути погашені чи компенсовані за рахунок третіх осіб або держави\".\n\n2. У Законі України \"Про застосування спеціальних заходів щодо імпорту в Україну\" (Відомості Верховної Ради України, 1999 р., № 11, ст. 78 із наступними змінами):\n\n1) частину восьму статті 14 виключити;\n\n2) статтю 15 виключити;\n\n3) у статті 16 :\n\nв абзаці третьому частини третьої слова \"строки дії дозволів на імпорт\" виключити;\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Спеціальні заходи можуть застосовуватися щодо імпорту товару, що є об’єктом спеціального розслідування, на всій території України або в одному, або кількох її регіонах\".\n\n3. Статтю 29 Закону України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112 із наступними змінами) доповнити частинами десятою - тринадцятою такого змісту:\n\n\"Суб’єкт господарювання у сфері централізованого водопостачання зобов’язаний на умовах, визначених умовами та правилами провадження господарської діяльності (ліцензійними умовами), оприлюднювати та оновлювати всю необхідну інформацію про умови приєднання до мереж централізованого водопостачання, а також інформацію про елементи своїх систем з прив’язкою до географічних даних шляхом створення на своєму веб-сайті (за наявності) геоінформаційної системи щодо власних об’єктів відповідно до вимог Закону України \"Про національну інфраструктуру геопросторових даних\".\n\nОприлюднення такої інформації здійснюється відповідно до вимог законів України \"Про національну інфраструктуру геопросторових даних\" та \"Про доступ до публічної інформації\" .\n\nСуб’єкт господарювання у сфері централізованого водопостачання несе відповідальність за неоприлюднення або за недостовірність оприлюдненої інформації, передбаченої частиною десятою цієї статті.\n\nСуб’єкт господарювання у сфері централізованого водопостачання забезпечує можливість інтеграції даних геоінформаційної системи щодо власних об’єктів централізованого водопостачання з офіційним геопорталом національної інфраструктури геопросторових даних, містобудівним кадастром та Єдиною державною електронною системою у сфері будівництва\".\n\n4. У Законі України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155 із наступними змінами):\n\n1) у статті 9 -3 :\n\nчастину двадцять п’яту викласти в такій редакції:\n\n\"За результатами проведених у відповідному році аукціонів з розподілу річної квоти підтримки суб’єкт господарювання самостійно або разом з іншими суб’єктами господарювання, з якими має спільного кінцевого бенефіціарного власника (контролера), має право отримати не більше 50 відсотків обсягу річної квоти підтримки на відповідний рік\";\n\nабзац шостий частини тридцятої викласти в такій редакції:\n\n\"якщо за результатами аукціонів, проведених у відповідному році, суб’єкт господарювання самостійно або разом з іншими суб’єктами господарювання, з якими має спільного кінцевого бенефіціарного власника (контролера), набуває право на квоти підтримки в обсязі, що перевищує обмеження, передбачені цією статтею\";\n\n2) у статті 9 -6 :\n\nчастину двадцяту викласти в такій редакції:\n\n\"Стимулювання встановлення генеруючих установок, що виробляють електричну енергію з відновлюваних джерел енергії, та/або установок зберігання енергії за механізмом самовиробництва приватними домогосподарствами та підприємствами, установами, організаціями, що засновані та діють на основі державної або комунальної власності, органами державної влади, органами місцевого самоврядування додатково здійснюється Кабінетом Міністрів України шляхом затвердження державної цільової економічної програми стимулювання розвитку малої розподіленої генерації з відновлюваних джерел енергії\";\n\nпісля частини двадцять третьої доповнити сімома новими частинами такого змісту:\n\n\"Органи місцевого самоврядування мають право здійснювати додаткове стимулювання встановлення генеруючих установок, що виробляють електричну енергію з відновлюваних джерел енергії, та/або установок зберігання енергії за механізмом самовиробництва приватними домогосподарствами та підприємствами, установами, організаціями, що засновані та діють на основі державної або комунальної власності, органами державної влади, органами місцевого самоврядування шляхом затвердження цільової економічної програми стимулювання розвитку малої розподіленої генерації на відповідній території.\n\nВстановлення генеруючих установок та/або установок зберігання енергії за механізмом самовиробництва третіми особами та приєднання їх до електричних мереж об’єктів державної та/або комунальної власності, що перебувають на балансі підприємств, установ, організацій, що засновані та діють на основі державної або комунальної власності, органів державної влади, органів місцевого самоврядування, здійснюються, у тому числі, шляхом оренди державного та/або комунального майна та/або земельних ділянок (прав на них), що перебувають у державній або комунальній власності, у порядку, визначеному законами України \"Про оренду державного та комунального майна\" та \"Про оренду землі\" , для розміщення на них генеруючих установок та/або установок зберігання енергії осіб, що не є окремими споживачами або виробниками електричної енергії.\n\nУмови передачі в оренду такого державного чи комунального майна та/або земельних ділянок (прав на них), що перебувають у державній або комунальній власності, мають передбачати, що весь обсяг електричної енергії, виробленої такими генеруючими установками, що належать третім особам, придбавається балансоутримувачем об’єктів державної або комунальної власності.\n\nСтрок дії договорів купівлі-продажу електричної енергії, що укладаються балансоутримувачем об’єктів державної або комунальної власності з орендарями такого майна та/або земельних ділянок (прав на них), дорівнює строку дії договору оренди державного або комунального майна та/або земельних ділянок (прав на них), на підставі яких здійснюється розміщення відповідних генеруючих установок та/або установок зберігання енергії.\n\nВідносини, передбачені частинами двадцять четвертою - двадцять сьомою цієї статті, не є постачанням електричної енергії споживачу в розумінні Закону України \"Про ринок електричної енергії\".\n\nЗа умови виконання вимог, визначених статтею 58 -1 Закону України \"Про ринок електричної енергії\", балансоутримувач об’єктів державної або комунальної власності може укласти з електропостачальником договір купівлі-продажу електричної енергії за механізмом самовиробництва та набути статус активного споживача.\n\nЕлектрична енергія, вироблена електроустановками та/або установками зберігання енергії за механізмом самовиробництва третіми особами, які приєднані до електричних мереж об’єктів державної або комунальної власності, що перебувають на балансі підприємств, установ, організацій, що засновані та діють на основі державної або комунальної власності, органів державної влади, органів місцевого самоврядування, третьої особи, та не спожита електроустановками такого споживача, реалізується активним споживачем на підставі договору купівлі-продажу електричної енергії за механізмом самовиробництва\".\n\nУ зв’язку з цим частину двадцять четверту вважати частиною тридцять першою.\n\n5. Статтю 21 Закону України \"Про теплопостачання\" (Відомості Верховної Ради України, 2005 р., № 28, ст. 373) доповнити частинами сьомою - десятою такого змісту:\n\n\"Суб’єкт господарювання, який здійснює діяльність з транспортування теплової енергії, зобов’язаний на умовах, визначених умовами та правилами провадження господарської діяльності (ліцензійними умовами), оприлюднювати та оновлювати всю необхідну інформацію про умови приєднання до теплових мереж, а також інформацію про елементи системи теплопостачання цього суб’єкта шляхом створення на своєму веб-сайті (за наявності) геоінформаційної системи щодо власних об’єктів у сфері теплопостачання відповідно до вимог Закону України \"Про національну інфраструктуру геопросторових даних\".\n\nОприлюднення такої інформації здійснюється відповідно до вимог законів України \"Про національну інфраструктуру геопросторових даних\" та \"Про доступ до публічної інформації\" .\n\nСуб’єкт господарювання, який здійснює діяльність з транспортування теплової енергії, несе відповідальність за неоприлюднення або за недостовірність оприлюдненої інформації.\n\nСуб’єкт господарювання, який здійснює діяльність з транспортування теплової енергії, забезпечує можливість інтеграції даних геоінформаційної системи щодо власних об’єктів у сфері теплопостачання з офіційним геопорталом національної інфраструктури геопросторових даних, містобудівним кадастром та Єдиною державною електронною системою у сфері будівництва\".\n\n6. У частині другій статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) слова \"державного нагляду (контролю) за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, законодавства у сферах енергетики та комунальних послуг\" замінити словами \"державного нагляду (контролю) за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, ліцензійних умов та законодавства у сферах енергетики та комунальних послуг (крім здійснення державного нагляду (контролю) за дотриманням суб’єктами господарювання, що провадять діяльність у сфері комунальних послуг, діяльність яких підлягає державному регулюванню Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями)\".\n\n7. Частину сьому статті 30 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами) викласти в такій редакції:\n\n\"7. Технічні умови є чинними до завершення будівництва об’єкта незалежно від зміни замовника або підприємства, установи чи організації, які надали такі технічні умови, крім випадків, передбачених цим Законом.\n\nТермін чинності технічних умов на приєднання до електричних мереж визначається з урахуванням Закону України \"Про ринок електричної енергії\". Зміни до технічних умов можуть вноситися лише за згодою замовника\".\n\n8. Пункт 42 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), виключити.\n\n9. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 10 -1 викласти в такій редакції:\n\n\"10 -1 ) інсайдерська інформація на оптовому енергетичному ринку (далі - інсайдерська інформація) - інформація, яка одночасно відповідає всім таким критеріям:\n\nє точною;\n\nне була оприлюднена;\n\nпрямо чи опосередковано стосується одного або декількох оптових енергетичних продуктів на оптовому енергетичному ринку;\n\nу разі її розкриття або оприлюднення може істотно вплинути на ринкову ціну відповідно до одного або декількох оптових енергетичних продуктів\";\n\nдоповнити пунктами 10 -2 і 10 -3 такого змісту:\n\n\"10 -2 ) оприлюднення інсайдерської інформації - надання учасником оптового енергетичного ринку доступу до інсайдерської інформації для необмеженої кількості осіб шляхом її розміщення на платформі інсайдерської інформації, а у випадках, визначених законодавством, - на своєму веб-сайті та/або на платформі прозорості;\n\n10 -3 ) розкриття інсайдерської інформації - розголошення, передача інсайдерської інформації або надання доступу до неї іншим особам шляхом її оприлюднення або в будь-який інший спосіб\";\n\n2) у статті 4 :\n\nу пункті 21 -1 частини третьої слова \"ознак зловживання\" замінити словами \"зловживань та інших порушень\";\n\nпункт 3 частини п’ятої після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n3) пункт 6 частини другої статті 13 викласти в такій редакції:\n\n\"6) надавати стороні, з якою укладено договір про постачання/купівлю-продаж природного газу, інформацію про максимальну номінальну потужність споживання власних об’єктів споживання за договором з оператором газорозподільної/газотранспортної системи, якщо така потужність дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання (цілодобове споживання протягом року)\";\n\n4) абзац другий частини третьої статті 17 доповнити реченням такого змісту: \"Звітування за договорами про постачання або розподіл природного газу кінцевим споживачам здійснюється лише щодо тих об’єктів споживання, максимальна номінальна потужність споживання яких за договором з оператором газорозподільної/газотранспортної системи дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання (цілодобове споживання протягом року)\";\n\n5) частину дванадцяту статті 19 -1 доповнити абзацами другим - шістнадцятим такого змісту:\n\n\"Оператор газотранспортної системи, оператори газорозподільних систем оприлюднюють та оновлюють всю необхідну інформацію про умови приєднання до газотранспортної системи або газорозподільної системи на своїх веб-сайтах.\n\nОператор газотранспортної системи, оператори газорозподільних систем забезпечують створення геоінформаційної системи щодо газотранспортної або газорозподільної системи та її складових відповідно до Закону України \"Про національну інфраструктуру геопросторових даних\".\n\nГеоінформаційна система має містити, зокрема, але не виключно, таку інформацію:\n\nтопологію газотранспортної/ газорозподільних систем;\n\nмежі охоронних зон об’єктів магістральних газопроводів/ газорозподільних систем;\n\nтехнічні характеристики газотранспортної/ газорозподільних систем:\n\nвеличини технічної і вільної потужності, визначені кодексом газотранспортної системи та кодексом газорозподільних систем ;\n\nкласифікація газопроводів за тиском газу;\n\nпроектні величини тиску газу;\n\nдіаметри та матеріал газопроводів;\n\nмісце розташування газопроводів відносно поверхні землі;\n\nкількість та протяжність газопроводів.\n\nОприлюднення такої інформації здійснюється відповідно до вимог законів України \"Про національну інфраструктуру геопросторових даних\" та \"Про доступ до публічної інформації\" .\n\nОператор газотранспортної системи, оператори газорозподільних систем несуть відповідальність за неоприлюднення або за недостовірність оприлюдненої інформації щодо газотранспортної або газорозподільних систем та їхніх складових.\n\nОператор газотранспортної системи, оператори газорозподільних систем забезпечують інтеграцію даних геоінформаційної системи щодо газотранспортної або газорозподільних систем та їхніх складових з офіційним геопорталом національної інфраструктури геопросторових даних, містобудівним кадастром та Єдиною державною електронною системою у сфері будівництва\";\n\n6) у частині п’ятій статті 34, частині четвертій статті 35 слово \"обмежень\" замінити словом \"заборон\", а слова \"на ринку природного газу\" - словами \"на оптовому енергетичному ринку\";\n\n7) назву глави 10 викласти в такій редакції:\n\n\" Глава 10. Запобігання зловживанням та іншим порушенням на оптовому енергетичному ринку \";\n\n8) у статті 57 -1 :\n\nназву і частину першу викласти в такій редакції:\n\n\" Стаття 57 -1 . Заборони та зобов’язання щодо поводження з інсайдерською інформацією на оптовому енергетичному ринку\n\n1. Інсайдерською інформацією на оптовому енергетичному ринку є:\n\n1) інформація, яка має бути оприлюднена відповідно до цього Закону, кодексу газотранспортної системи , кодексу газосховищ, інших нормативно-правових актів, прийнятих відповідно до цього Закону, та згідно з умовами договорів на оптовому енергетичному ринку і яка може істотно вплинути на ринкові ціни оптових енергетичних продуктів;\n\n2) інформація щодо потужності (доступної та недоступної) та можливості фізичного використання об’єктів для видобутку, виробництва, зберігання, споживання чи транспортування природного газу або яка стосується потужності та використання установок LNG, величина потужності яких перевищує межу встановленої/дозволеної потужності, визначеної Регулятором, включаючи їх планову або позапланову недоступність, у межах змін величин, встановлених Регулятором;\n\n3) інша інформація, що може бути використана учасниками оптового енергетичного ринку для прийняття рішень щодо вчинення правочинів або подання пропозицій про вчинення правочинів, пов’язаних з оптовими енергетичними продуктами на оптовому енергетичному ринку, а також яка може істотно вплинути на ринкові ціни оптових енергетичних продуктів. Невичерпний перелік такої інформації визначається Регулятором.\n\nІнформація вважається точною, якщо вона визначає набір обставин, які існують або існування яких можна обґрунтовано очікувати, або подію, яка настала або настання якої можна обґрунтовано очікувати, та є достатньо конкретною, щоб давати змогу робити висновки про можливий вплив такого набору обставин або події на ціни відповідно до оптових енергетичних продуктів. Критерії віднесення інформації до інсайдерської затверджуються Регулятором\";\n\nпункти 2 і 3 частини другої викласти в такій редакції:\n\n\"2) розкривати інсайдерську інформацію (крім оприлюднення або розкриття в межах виконання професійних, трудових (службових) обов’язків та в інших випадках, визначених законом);\n\n3) на основі інсайдерської інформації надавати рекомендації або спонукати до вчинення правочинів, які є оптовими енергетичними продуктами на ринку природного газу, яких стосується така інформація\";\n\nв абзаці першому частини третьої слово \"Обмеження\" замінити словом \"Заборони\";\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"4. Учасники оптового енергетичного ринку зобов’язані ефективно та своєчасно оприлюднювати наявну в них інсайдерську інформацію про господарську діяльність чи установки, що належать відповідному учаснику оптового енергетичного ринку, а також про господарську діяльність чи установки, що належать його материнській компанії чи пов’язаному з ним суб’єкту господарювання, у разі якщо такий учасник оптового енергетичного ринку відповідає за їхню операційну діяльність та/або експлуатацію. Зокрема, підлягає оприлюдненню інформація щодо потужності установок (доступної та недоступної) та можливості фізичного використання установок для виробництва, зберігання, споживання чи транспортування природного газу, про потужність та використання установок LNG, включаючи планову або позапланову недоступність таких установок.\n\nВимоги щодо оприлюднення інсайдерської інформації визначаються Регулятором.\n\n5. Оператор газотранспортної системи зобов’язаний забезпечити функціонування платформи інсайдерської інформації для оприлюднення інсайдерської інформації про оптовий енергетичний ринок у порядку, затвердженому Регулятором\";\n\n9) у статті 57 -2 :\n\nу назві і тексті слова \"на ринку природного газу\" замінити словами \"на оптовому енергетичному ринку\";\n\nу пункті 2 частини другої слова \"розкриття або\" виключити;\n\n10) в абзаці першому частини першої статті 57 -3 слово \"обмежень\" замінити словом \"заборон\";\n\n11) у статті 59 :\n\nу частині другій:\n\nпункт 16 викласти в такій редакції:\n\n\"16) зловживання на оптовому енергетичному ринку, а саме:\n\nа) порушення заборон щодо використання інсайдерської інформації, встановлених частиною другою статті 57 -1 цього Закону;\n\nб) маніпулювання на оптовому енергетичному ринку;\n\nв) спроба маніпулювання на оптовому енергетичному ринку\";\n\nдоповнити пунктом 18 такого змісту:\n\n\"18) порушення на оптовому енергетичному ринку, що не є зловживанням на оптовому енергетичному ринку, а саме:\n\nа) неоприлюднення інсайдерської інформації;\n\nб) оприлюднення інсайдерської інформації з порушенням встановлених вимог\";\n\nу частині четвертій:\n\nпідпункт \"е\" пункту 5 виключити;\n\nпункти 5 -1 і 5 -2 замінити шістьма новими пунктами такого змісту:\n\n\"5 -1 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за порушення встановлених заборон щодо використання інсайдерської інформації;\n\n5 -2 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за маніпулювання на оптовому енергетичному ринку;\n\n5 -3 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за спробу маніпулювання на оптовому енергетичному ринку;\n\n5 -4 ) від 3000 до 150 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за неоприлюднення інсайдерської інформації;\n\n5 -5 ) від 3000 до 150 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за оприлюднення інсайдерської інформації з порушенням встановлених вимог;\n\n5 -6 ) від 3000 до 100 000 неоподатковуваних мінімумів доходів громадян - на осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за здійснення операцій щодо оптових енергетичних продуктів без реєстрації як учасника оптового енергетичного ринку\";\n\nв абзаці двадцять другому слово \"торгівлі\" замінити словами \"здійснення операцій з оптовими енергетичними продуктами\";\n\nабзац двадцять третій викласти в такій редакції:\n\n\"Штрафи, передбачені пунктами 5 -1 -5 -5 цієї частини, застосовуються відповідно до порядку (методики) визначення розміру штрафів, затвердженого Регулятором. Незалежно від граничного розміру штрафу, передбаченого цією частиною, розмір штрафу, який накладається на учасника оптового енергетичного ринку, не може перевищувати 10 відсотків його річного доходу (виручки) від реалізації продукції (товарів, робіт, послуг) на оптовому енергетичному ринку\";\n\nабзац перший частини шостої після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n12) у розділі VII \"Прикінцеві та перехідні положення\":\n\nпункт 7 -2 після слів \"скасування воєнного стану в Україні\" доповнити словами і цифрами \"введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \";\n\nдоповнити пунктом 7 -5 такого змісту:\n\n\"7 -5 . Під час воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного місяця з дня його припинення чи скасування обов’язок щодо оприлюднення учасниками оптового енергетичного ринку інсайдерської інформації та заборони щодо поводження з нею не поширюється на інформацію:\n\nвизначену пунктом 2 частини першої статті 57 -1 цього Закону;\n\nвизначену Регулятором як така, що в умовах воєнного стану не підлягає оприлюдненню, та/або віднесену до інформації з обмеженим доступом.\n\nПротягом строку, визначеного абзацом першим цього пункту, штрафні санкції за невиконання затверджених Регулятором вимог щодо оприлюднення такої інсайдерської інформації не застосовуються.\n\nАдміністратори платформ інсайдерської інформації зобов’язані закрити загальний доступ до своїх платформ, а учасники оптового енергетичного ринку зобов’язані розкривати наявну інсайдерську інформацію на платформах інсайдерської інформації у тестовому режимі. Адміністратори платформ інсайдерської інформації забезпечують безперервний доступ Регулятора до даних, розкритих учасниками оптового енергетичного ринку на платформах інсайдерської інформації протягом строку, визначеного абзацом першим цього пункту.\n\nРегулятор на час дії зазначеного періоду визначає перелік інсайдерської інформації, доступ до якої закритий відповідно до умов цього пункту, яка агрегується, та порядок її агрегації та оприлюднення\".\n\n10. Розділ XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) доповнити пунктом 10 -5 такого змісту:\n\n\"10 -5 . Тимчасово, на час дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , зупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та грошові кошти) у виконавчих провадженнях у частині стягнення сум індексу інфляції за весь час прострочення грошового зобов’язання, 3 процентів річних від простроченої суми грошового зобов’язання чи іншого розміру процентів, встановлених договором або законом, сум неустойки (штрафу, пені) за прострочення виконання грошових зобов’язань, сплата яких передбачена договорами, за грошовими зобов’язаннями суб’єктів господарювання, що виникли у період з 24 лютого 2022 року по 1 вересня 2024 року, за якими боржниками є учасники ринку електричної енергії, перелік яких із зазначенням номерів судових справ оприлюднюється Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, на її офіційному веб-сайті, а саме:\n\nпостачальників універсальних послуг перед виробниками електричної енергії та гарантованим покупцем за договорами купівлі-продажу електричної енергії;\n\nпостачальників універсальних послуг перед операторами систем розподілу за договорами про надання послуг з розподілу;\n\nпостачальників універсальних послуг перед оператором системи передачі за договорами про надання послуг з передачі;\n\nгарантованого покупця перед постачальниками універсальних послуг за договорами про надання послуг із забезпечення доступності електричної енергії для побутових споживачів;\n\nгарантованого покупця перед виробниками електричної енергії за договорами купівлі-продажу електричної енергії;\n\nгарантованого покупця перед виробниками електричної енергії з альтернативних джерел енергії за договорами про купівлю-продаж електричної енергії за \"зеленим\" тарифом та договорами про надання послуги із забезпечення підтримки виробництва електричної енергії з альтернативних джерел за механізмом ринкової премії;\n\nоператора системи передачі перед гарантованим покупцем та постачальниками універсальних послуг за договорами про надання послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії;\n\nоператорів систем розподілу перед оператором системи передачі за договорами про надання послуг з передачі та договорами про надання послуг з диспетчерського (оперативно-технологічного) управління;\n\nвиробників електричної енергії перед гарантованим покупцем за договорами про надання послуг із забезпечення доступності електричної енергії для побутових споживачів\".\n\n11. У Законі України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833 із наступними змінами):\n\n1) пункти 2 , 3 , 5 і 7 частини першої статті 2 -1 викласти в такій редакції:\n\n\"2) адміністратор платформи інсайдерської інформації - юридична особа, що створює та адмініструє платформу інсайдерської інформації, на якій учасники оптового енергетичного ринку оприлюднюють на підставі договору інсайдерську інформацію, що підлягає оприлюдненню відповідно до закону;\n\n3) зловживання на оптовому енергетичному ринку - порушення встановлених заборон щодо використання інсайдерської інформації, маніпулювання та спроби маніпулювання на оптовому енергетичному ринку\";\n\n\"5) оптові енергетичні продукти - договори (угоди) та деривативи незалежно від місця, часу та способу їх укладення:\n\nдоговори купівлі-продажу електричної енергії або природного газу з місцем поставки (виконання) в Україні;\n\nдеривативні контракти, базовим активом яких є електрична енергія або природний газ, укладені в Україні або з місцем поставки (виконання) в Україні;\n\nдоговори про передачу електричної енергії або транспортування природного газу в Україні, доступ до пропускної спроможності/розподілу потужності до/з України;\n\nдеривативні контракти щодо передачі електричної енергії або транспортування природного газу в Україні, доступу до пропускної спроможності/розподілу потужності до/з України;\n\nдоговори про постачання електричної енергії або природного газу з дозволеною потужністю споживання за договором з оператором системи розподілу/передачі або з номінальною потужністю споживання за договором з оператором газорозподільної/газотранспортної системи, що дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання об’єкта споживача (цілодобове споживання протягом року)\";\n\n\"7) платформа інсайдерської інформації - інформаційна система, що забезпечує учасникам оптового енергетичного ринку можливість оприлюднення інсайдерської інформації, що підлягає оприлюдненню учасниками оптового енергетичного ринку в порядку, затвердженому Регулятором\";\n\n2) пункт 8 частини четвертої статті 14 після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n3) у частині першій статті 17:\n\nабзац п’ятнадцятий пункту 3 після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\nпункт 12 після слова \"зловживання\" доповнити словами \"та інші порушення\";\n\nпункт 22 -1 після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n4) у статті 20 -1 :\n\nу частині третій:\n\nв абзаці першому слово \"обмежень\" замінити словом \"заборон\";\n\nабзац другий після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\nу частині четвертій слово \"обмежень\" замінити словом \"заборон\";\n\n5) назву, частину першу та абзац восьмий частини третьої статті 20 -2 після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n6) абзац третій частини п’ятої статті 22 викласти в такій редакції:\n\n\"За кожний день прострочення сплати штрафу стягується пеня у розмірі подвійної облікової ставки Національного банку України, що діяла у період, за який стягується пеня, крім випадків накладення штрафів, передбачених пунктами 5 -1 , 5 -2 і 5 -3 частини четвертої статті 77 Закону України \"Про ринок електричної енергії\" та пунктами 5 -1 , 5 -2 і 5 -3 частини четвертої статті 59 Закону України \"Про ринок природного газу\". Розмір пені не може перевищувати розміру штрафу, накладеного рішенням Регулятора\";\n\n7) розділ IV \"Прикінцеві та перехідні положення\" доповнити пунктом 3 -2 такого змісту:\n\n\"3 -2 . Тимчасово, на час дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , Регулятор оприлюднює перелік учасників ринку електричної енергії, передбачений пунктом 10 -5 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\", в якому зазначає повне найменування учасника ринку, його ідентифікаційний код в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, а також номери судових справ, предметом яких є стягнення відповідних сум, щодо яких виконавче провадження підлягає зупиненню, сформований на підставі звернень учасників ринку електричної енергії, які зазначені в пункті 10 -5 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\", з наданням копій відповідних судових рішень та/або посилань на рішення в Єдиному державному реєстрі судових рішень. Такі учасники ринку несуть відповідальність за достовірність наданої ними інформації\".\n\n12. Частину першу статті 1 Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 839 із наступними змінами) після абзацу другого доповнити новим абзацом такого змісту:\n\n\"воєнний стан - воєнний стан, введений в Україні Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \".\n\nУ зв’язку з цим абзаци третій - шістнадцятий вважати відповідно абзацами четвертим - сімнадцятим.\n\n13. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункти 36 -2 , 52, 61 -1 , 62 -1 і 88 викласти в такій редакції:\n\n\"36 -2 ) інсайдерська інформація на оптовому енергетичному ринку (далі - інсайдерська інформація) - інформація, яка одночасно відповідає всім таким критеріям:\n\nє точною;\n\nне була оприлюднена;\n\nпрямо чи опосередковано стосується одного або декількох оптових енергетичних продуктів на оптовому енергетичному ринку;\n\nу разі розкриття або оприлюднення може істотно вплинути на ринкову ціну відповідно до одного або декількох оптових енергетичних продуктів\";\n\n\"52) об’єкт електроенергетики - електростанція (крім ядерної частини атомної електричної станції), електрична підстанція, електрична мережа, установка зберігання електричної енергії\";\n\n\"61 -1 ) планова недоступність електроустановок - планове виведення електроустановок з роботи внаслідок запланованого ремонту, технічного обслуговування та з інших причин\";\n\n\"62 -1 ) позапланова недоступність електроустановок - виведення електроустановок в аварійний ремонт або внаслідок інших непередбачуваних обставин\";\n\n\"88) стандартне приєднання - приєднання електроустановки замовника з потужністю не більше 50 кВт до діючих мереж оператора системи розподілу на відстань, що не перевищує 300 метрів по прямій лінії від найближчої точки в діючих електричних мережах оператора системи розподілу (повітряна лінія, трансформаторна підстанція або розподільний пункт). Технічні параметри, ступені потужності та вартість стандартного приєднання визначаються Регулятором\";\n\nдоповнити пунктами 8 -1 , 34 -1 , 36 -3 , 36 -4 і 110 такого змісту:\n\n\"8 -1 ) бронювання потужності - послуга, що надається оператором системи передачі замовнику бронювання потужності, з резервування за таким замовником на строк не більше двох років технічних рішень щодо схеми приєднання (видачі потужності) генеруючих установок замовника за договором про бронювання потужності\";\n\n\"34 -1 ) замовник бронювання потужності - суб’єкт господарювання, що має намір приєднати електроустановки для виробництва електричної енергії з енергії вітру встановленою потужністю 20 МВт і більше за механізмом бронювання потужності\";\n\n\"36 -3 ) оприлюднення інсайдерської інформації - надання учасником оптового енергетичного ринку доступу до інсайдерської інформації необмеженій кількості осіб шляхом розміщення її на платформі інсайдерської інформації або у випадках, визначених законодавством, на своєму веб-сайті та/або платформі прозорості;\n\n36 -4 ) розкриття інсайдерської інформації - розголошення, передача інсайдерської інформації або надання доступу до неї у будь-який спосіб іншим особам\";\n\n\"110) несанкціонований відбір електричної енергії - відбір електричної енергії за відсутності укладеного та діючого договору про постачання електричної енергії або у разі самовільного підключення до електричних мереж оператора системи передачі або розподілу поза розрахунковим засобом комерційного обліку споживача\";\n\n2) частину сьому статті 2 викласти в такій редакції:\n\n\"7. Кодекс комерційного обліку визначає, зокрема, основні положення щодо організації комерційного обліку електричної енергії на ринку електричної енергії, права та обов’язки учасників ринку, постачальників послуг комерційного обліку та адміністратора комерційного обліку щодо забезпечення комерційного обліку електричної енергії, отримання точних і достовірних даних комерційного обліку та їх агрегації (об’єднання), порядок проведення реєстрації постачальників послуг комерційного обліку, точок комерційного обліку та реєстрації автоматизованих систем, що використовуються для комерційного обліку електричної енергії, договори про інформаційну взаємодію на ринку електричної енергії та про надання послуг комерційного обліку електричної енергії\";\n\n3) частину першу статті 4 доповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 ) про інформаційну взаємодію на ринку електричної енергії\";\n\n4) у статті 6 :\n\nу частині третій:\n\nу пункті 10 -1 слова \"ознак зловживання\" замінити словами \"зловживань та інших порушень\";\n\nпункт 14 -1 після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\nпункт 3 частини четвертої після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n5) у статті 11 -1 :\n\nназву і частину першу викласти в такій редакції:\n\n\"Стаття 11 -1 . Заборони та зобов’язання щодо поводження з інсайдерською інформацією на оптовому енергетичному ринку\n\n1. Інсайдерською інформацією на оптовому енергетичному ринку є:\n\n1) інформація, оприлюднення якої вимагається відповідно до цього Закону, кодексу системи передачі , кодексу систем розподілу , правил ринку, правил ринку \"на добу наперед\" та внутрішньодобового ринку, інших нормативно-правових актів, прийнятих відповідно до цього Закону, та згідно з умовами договорів на оптовому енергетичному ринку і яка може істотно вплинути на ринкові ціни оптових енергетичних продуктів;\n\n2) інформація щодо потужності (доступної та недоступної) та можливості фізичного використання електроустановок з виробництва, зберігання, споживання та передачі електричної енергії, величина потужності яких перевищує межу встановленої/дозволеної потужності, визначеної Регулятором, включаючи планову або позапланову недоступність цих електроустановок у межах змін величин, встановлених Регулятором;\n\n3) інша інформація, що може бути використана учасниками оптового енергетичного ринку для прийняття рішень щодо вчинення правочинів або подання пропозиції про вчинення правочинів, пов’язаних з оптовими енергетичними продуктами на оптовому енергетичному ринку, і яка може істотно вплинути на ринкові ціни оптових енергетичних продуктів. Невичерпний перелік такої інформації визначається Регулятором.\n\nІнформація вважається точною, якщо вона визначає набір обставин, які існують або існування яких можна обґрунтовано очікувати, або подію, яка настала або настання якої можна обґрунтовано очікувати, та є достатньо конкретною, щоб давати змогу робити висновки про можливий вплив такого набору обставин або події на ціни відповідно до оптових енергетичних продуктів. Критерії віднесення інформації до інсайдерської інформації затверджуються Регулятором\";\n\nпункти 2 і 3 частини другої викласти в такій редакції:\n\n\"2) розкривати інсайдерську інформацію (крім оприлюднення або розкриття в межах виконання професійних, трудових (службових) обов’язків та в інших випадках, визначених законом);\n\n3) на основі інсайдерської інформації надавати рекомендації або спонукати до вчинення правочинів, які є оптовими енергетичними продуктами на ринку електричної енергії, яких стосується така інформація\";\n\nв абзаці першому частини третьої слово \"Обмеження\" замінити словом \"Заборони\";\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"4. Учасники оптового енергетичного ринку зобов’язані ефективно та своєчасно оприлюднювати наявну у них інсайдерську інформацію про господарську діяльність чи електроустановки, що належать відповідному учаснику оптового енергетичного ринку, а також про господарську діяльність чи електроустановки, що належать його материнській компанії чи пов’язаному з ним суб’єкту господарювання, у разі якщо такий учасник оптового енергетичного ринку відповідає за їхню операційну діяльність та/або експлуатацію. Таке оприлюднення повинно включати інформацію щодо потужності електроустановок (доступної та недоступної) та можливості фізичного використання електроустановок, призначених для виробництва, зберігання, передачі та споживання електричної енергії, включаючи планову або позапланову недоступність таких електроустановок.\n\nВимоги до оприлюднення інсайдерської інформації визначаються Регулятором.\n\n5. Оператор системи передачі та оператор ринку зобов’язані забезпечити функціонування платформи інсайдерської інформації для оприлюднення інсайдерської інформації про оптовий енергетичний ринок у порядку, затвердженому Регулятором\";\n\n6) у статті 11 -2 :\n\nу назві і тексті слова \"на ринку електричної енергії\" замінити словами \"на оптовому енергетичному ринку\";\n\nу пункті 2 частини другої слова \"розкриття або\" виключити;\n\n7) у статті 21 :\n\nчастини другу і четверту викласти в такій редакції:\n\n\"2. Приєднання електроустановок до електричних мереж не повинно спричиняти порушення вимог законодавства щодо надійності електропостачання та якості електричної енергії для користувачів системи.\n\nМаксимальна потужність приєднання електроустановок до системи розподілу визначається з урахуванням напруги в точці приєднання відповідно до кодексу систем розподілу \";\n\n\"4. Порядок приєднання до електричних мереж оператора системи передачі та операторів систем розподілу визначається кодексом системи передачі та кодексом систем розподілу і має бути прозорим, забезпечувати ефективне та недискримінаційне приєднання до системи передачі та систем розподілу.\n\nПорядок приєднання має визначати, у тому числі, процедурні питання, умови приєднання, типові форми договорів про приєднання.\n\nСтрок дії договору про приєднання визначається у такому договорі оператором системи передачі або оператором системи розподілу з урахуванням чинності технічних умов на приєднання, а також строку, необхідного для повного виконання сторонами зобов’язань, визначених таким договором.\n\nТехнічні умови на приєднання, які є додатком до договору про приєднання, укладеного замовником з оператором системи передачі або оператором системи розподілу, є чинними на строк виконання зобов’язань щодо будівництва та введення об’єктів в експлуатацію, але не більше трьох років з дня їх видачі, незалежно від зміни замовника за договорами про приєднання об’єкта будівництва з визначенням строків та черговості його будівництва. Термін дії технічних умов визначається за терміном завершення останньої черги будівництва, крім випадків, визначених абзацом п’ятим цієї частини.\n\nПісля погодження проектної документації (у випадках, передбачених договором про приєднання), оплати вартості приєднання в обсягах та на умовах, визначених кодексом системи передачі і кодексом систем розподілу , та отримання документів, що надають право на виконання будівельних робіт щодо об’єкта будівництва, строк чинності технічних умов продовжується на строк, необхідний для завершення будівництва відповідного об’єкта, що визначається на основі проектної документації, з урахуванням строку, необхідного для будівництва останньої черги об’єкта будівництва. Загальний строк чинності технічних умов не може перевищувати шість років з дня укладення договору про приєднання.\n\nУ разі виникнення підстав для продовження строку дії договорів про приєднання та чинності технічних умов на приєднання відповідно до абзацу п’ятого цієї частини за зверненням замовника оператор системи розподілу/оператор системи передачі повинен укласти додаткову угоду до договору про приєднання щодо продовження строку дії договору про приєднання і чинності технічних умов на строк, визначений абзацом п’ятим цієї частини.\n\nЯкщо до завершення строку дії технічних умов у замовника відсутня розроблена та погоджена з оператором системи передачі або оператором системи розподілу, до електричних мереж якого здійснюється приєднання, проектна документація (у випадках, передбачених договором про приєднання), а також замовником не здійснено оплату вартості приєднання в обсязі, визначеному умовами договору про приєднання, для приєднання такого об’єкта, договір про приєднання вважається припиненим. Умови приєднання електроустановок замовників до електричних мереж власників, які не є операторами систем розподілу, визначаються кодексом систем розподілу . Умови приєднання електроустановок, призначених для виробництва електричної енергії, до електричних мереж виробників електричної енергії, приєднаних до мережі оператора системи передачі або оператора системи розподілу, визначаються відповідно кодексом системи передачі та кодексом систем розподілу \";\n\nу частині восьмій:\n\nдоповнити новим абзацом першим такого змісту:\n\n\"8. Оператор системи розподілу надає послугу з нестандартного приєднання з проектуванням замовником лінійної частини приєднання та/або з виконанням робіт замовника відповідно до умов договору про приєднання\".\n\nУ зв’язку з цим абзаци перший - третій вважати відповідно абзацами другим - четвертим;\n\nдоповнити абзацами п’ятим і шостим такого змісту:\n\n\"Замовник послуги з нестандартного приєднання потужності більше 1 МВт з проектуванням замовником лінійної частини приєднання має право бути замовником робіт з проектування обладнання електричних мереж, будівельно-монтажних, пусконалагоджувальних робіт лінійної частини приєднання та/або робіт із створення потужності. У такому разі такий замовник на підставі отриманих технічних умов на нестандартне приєднання потужності більше 1 МВт з проектуванням замовником лінійної частини приєднання забезпечує розроблення та узгодження з оператором системи розподілу проектної документації на будівництво електричних мереж лінійної частини приєднання та/або робіт із створення потужності, а також виконання будівельно-монтажних та пусконалагоджувальних робіт щодо будівництва електричних мереж лінійної частини приєднання та/або робіт із створення потужності.\n\nПри цьому сума витрат такого замовника, пов’язаних з виконанням проектування електричних мереж, будівельно-монтажних, пусконалагоджувальних робіт лінійної частини приєднання та/або робіт із створення потужності, яка враховується у загальному розмірі плати за нестандартне приєднання, не може перевищувати відповідну плату за нестандартне приєднання\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. Закупівля товарів, робіт і послуг з проектування, будівництва, реконструкції та/або технічного переоснащення об’єктів електроенергетики (до точки приєднання електроустановок замовника) під час надання послуг з приєднання здійснюється оператором системи розподілу на конкурентних засадах (крім розроблення проектної документації на будівництво електричних мереж лінійної частини приєднання згідно з частиною восьмою цієї статті та послуг з нестандартного приєднання з проектуванням замовником лінійної частини, якщо замовник виявив бажання бути виконавцем робіт з проектування електричних мереж, будівельно-монтажних та пусконалагоджувальних робіт із створення лінійної частини приєднання та/або робіт із створення потужності)\";\n\nабзац другий частини дванадцятої замінити сімома новими абзацами такого змісту:\n\n\"У такому разі оператор системи передачі надає замовнику технічні умови на приєднання, що є додатком до договору про приєднання, та рахунок на оплату частини вартості плати за приєднання у розмірі 10 євро у гривневому еквіваленті на день виставлення рахунку, що визначається відповідно до офіційного курсу Національного банку України, за 1 кВт замовленої до приєднання потужності.\n\nЗамовник вносить на рахунок оператора системи передачі таку частину вартості плати за приєднання, визначену відповідно до абзацу другого цієї частини, в такому порядку:\n\n50 відсотків частини вартості плати за приєднання відповідно до виставленого рахунку - протягом 30 днів з дня отримання технічних умов на приєднання;\n\n50 відсотків частини вартості плати за приєднання відповідно до виставленого рахунку - протягом 12 місяців з дня отримання технічних умов на приєднання, якщо інше не визначено умовами договору про приєднання та/або якщо замовник не ініціював розірвання договору про приєднання.\n\nЗамовник має право на повернення фактично сплаченої частини вартості плати за приєднання, якщо він ініціював розірвання договору про приєднання протягом шести місяців з дня отримання технічних умов на приєднання.\n\nЗамовник на підставі отриманих технічних умов на приєднання протягом 12 місяців з дня їх отримання забезпечує розроблення та узгодження з оператором системи передачі та іншими заінтересованими сторонами проектної документації на будівництво, реконструкцію та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та передає її оператору системи передачі, а також здійснює заходи щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики, а оператор системи передачі забезпечує виконання будівельно-монтажних та пусконалагоджувальних робіт і здійснює первинне підключення об’єкта замовника. У разі якщо замовник не передав таку проектну документацію оператору системи передачі протягом 12 місяців з дня отримання технічних умов, частина вартості плати за приєднання, сплачена замовником відповідно до цієї частини, не повертається замовнику, а договір про приєднання вважається припиненим.\n\nОператор системи передачі забезпечує виконання будівельно-монтажних та пусконалагоджувальних робіт згідно з переданою замовником проектною документацією на будівництво, реконструкцію та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) та здійснює первинне підключення об’єкта замовника\".\n\nУ зв’язку з цим абзац третій вважати абзацом дев’ятим;\n\nдоповнити частиною 12 -1 такого змісту:\n\n\"12 -1 . Замовник, що має намір виробляти електричну енергію, має право приєднувати в одній точці приєднання електроустановки, призначені для виробництва електричної енергії з будь-яких джерел енергії.\n\nВстановлена потужність електроустановок такого замовника може перевищувати величину його дозволеної (договірної) потужності.\n\nПотужність відпуску електричної енергії до мереж оператора системи передачі або оператора системи розподілу такого замовника не повинна перевищувати величину його дозволеної (договірної) потужності в точці приєднання.\n\nПриєднання електроустановок, призначених для виробництва електричної енергії, виробника електричної енергії (суб’єкта господарювання, що має намір виробляти електричну енергію) до електричних мереж іншого виробника електричної енергії, електроустановки якого приєднані до мереж оператора системи передачі та/або оператора системи розподілу, здійснюється в порядку, визначеному Регулятором, з урахуванням таких умов:\n\n1) сумарна встановлена потужність електроустановок, призначених для виробництва електричної енергії, може перевищувати величину дозволеної (договірної) потужності в точці приєднання;\n\n2) потужність відпуску електричної енергії в мережі оператора системи передачі або оператора системи розподілу такими електроустановками не може перевищувати величину дозволеної (договірної) потужності в точці приєднання;\n\n3) забезпечення окремого обліку електричної енергії електроустановками (групами електроустановок), що належать різним виробникам, відповідно до вимог кодексу комерційного обліку \";\n\nчастину тринадцяту доповнити абзацом сьомим такого змісту:\n\n\"Якщо замовник має намір бути виконавцем робіт з проектування електричних мереж, будівельно-монтажних та пусконалагоджувальних робіт із створення потужності, оператор системи розподілу разом із технічними умовами на приєднання видає замовнику завдання на проектування робіт із створення потужності\";\n\nчастину чотирнадцяту доповнити абзацом третім такого змісту:\n\n\"Частина вартості плати за приєднання, сплачена замовником згідно з вимогами частини дванадцятої цієї статті, зараховується як складова плати за приєднання до електричних мереж оператора системи передачі\";\n\nв абзаці п’ятому частини п’ятнадцятої слово \"сьомої\" замінити словом \"восьмої\";\n\nу частині вісімнадцятій слова \"шостою та сьомою\" замінити словами \"восьмою і десятою\";\n\nу частині двадцять третій:\n\nперше речення абзацу першого доповнити словами \"цього Закону та Закону України \"Про національну інфраструктуру геопросторових даних\" шляхом створення на своїх веб-сайтах геоінформаційної системи щодо власних об’єктів електроенергетики\";\n\nдоповнити абзацами другим - шістнадцятим такого змісту:\n\n\"Геоінформаційна система об’єктів електроенергетики має містити, зокрема, але не виключно, таку інформацію:\n\nтопологію мереж;\n\nмежі охоронних зон електричних мереж;\n\nтехнічні характеристики об’єктів електроенергетики (рівень напруги, максимальна пропускна спроможність, резерв потужності для споживання/виробництва або споживання/видачі електричної енергії);\n\nдодатково для трансформаторних підстанцій:\n\nкількість трансформаторів;\n\nтип та номінальна потужність трансформаторів;\n\nінформація про видані технічні умови на приєднання до даної підстанції;\n\nдодатково для ліній електропередачі:\n\nпротяжність лінії;\n\nнумерація опор;\n\nпереріз та кількість провідників.\n\nОприлюднення такої інформації здійснюється відповідно до вимог законів України \"Про національну інфраструктуру геопросторових даних\" та \"Про доступ до публічної інформації\" .\n\nОператор системи передачі, оператори систем розподілу несуть відповідальність за неоприлюднення, а також недостовірність оприлюдненої інформації щодо власних об’єктів електроенергетики.\n\nОператор системи передачі, оператори систем розподілу забезпечують можливість інтеграції даних геоінформаційної системи щодо власних об’єктів електроенергетики з офіційним геопорталом національної інфраструктури геопросторових даних, містобудівним кадастром та Єдиною державною електронною системою у сфері будівництва\";\n\nдоповнити частиною двадцять сьомою такого змісту:\n\n\"27. За заявою суб’єкта господарювання, що має намір приєднати електроустановки для виробництва електричної енергії з енергії вітру встановленою потужністю 20 МВт або більше, оператор системи передачі укладає з таким суб’єктом господарювання договір про бронювання потужності на основі типової форми, затвердженої Регулятором, та у порядку, визначеному кодексом системи передачі .\n\nУ договорі про бронювання потужності визначаються:\n\n1) технічні рішення щодо схеми приєднання (видачі потужності) генеруючих установок замовника бронювання потужності;\n\n2) виключний перелік технічних даних, необхідних для визначення обсягу робіт для реалізації схеми приєднання (видачі потужності);\n\n3) порядок проведення розрахунків за договором, зокрема порядок зарахування плати за бронювання потужності як плати за договором про приєднання електроустановок, та порядок повернення такої плати;\n\n4) зобов’язання сторін договору щодо дотримання вимог законодавства;\n\n5) інші права та обов’язки, відповідальність сторін;\n\n6) строк дії договору, підстави та порядок його дострокового припинення.\n\nПротягом одного місяця з дати укладення договору про бронювання потужності замовник бронювання потужності має право ініціювати перегляд технічних рішень щодо схеми приєднання його генеруючих установок, визначених оператором системи передачі у договорі про бронювання потужності.\n\nЗа договором про бронювання потужності оператор системи передачі бронює технічні рішення щодо схеми приєднання (видачі потужності) генеруючих установок замовника бронювання потужності, а замовник бронювання потужності зобов’язується подати заяви про приєднання електроустановок та укласти договір про приєднання електроустановок відповідно до вимог цього Закону протягом двох років з дати укладення договору про бронювання потужності.\n\nСхема приєднання (видачі потужності), за якою здійснюється бронювання потужності, визначається оператором системи передачі. Замовник бронювання потужності розробляє відповідну проектну документацію з метою визначення остаточного обсягу робіт, необхідних для реалізації схеми видачі потужності, а оператор системи передачі за результатом погодження такої проектної документації готує технічне рішення.\n\nОператор системи передачі має право не погодити зміну попередньо визначених технічних рішень у разі, якщо це може призвести до необхідності внесення змін до вже виданих технічних умов. Оператор системи передачі не має права розкривати інформацію щодо замовника приєднання, технічні умови якого потребують внесення змін.\n\nУ разі якщо оператор системи передачі не погоджує запропоновані замовником бронювання потужності технічні рішення, замовник може звернутися до центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в галузі електроенергетики, для отримання висновку щодо обґрунтованості таких рішень.\n\nПротягом 20 календарних днів з дня укладення договору про бронювання потужності замовник бронювання потужності вносить на рахунок умовного зберігання (ескроу), відкритий ним у будь-якому з банків, визначених оператором системи передачі, вартість плати за бронювання потужності в розмірі, еквівалентному 5 євро за 1 кВт потужності, що бронюється за договором про бронювання потужності, відповідно до офіційного курсу, встановленого Національним банком України. У разі несплати замовником бронювання потужності вартості плати за бронювання потужності протягом зазначеного строку договір про бронювання потужності припиняється.\n\nУ разі звернення замовника бронювання потужності до оператора системи передачі, з яким укладено договір про бронювання потужності, у строк, визначений таким договором, із заявою про приєднання електроустановок, схема видачі потужності яких заброньована за договором про бронювання потужності, плата за бронювання потужності, сплачена за договором про бронювання потужності, зараховується як складова плати за приєднання таких електроустановок.\n\nУ разі якщо до закінчення строку дії договору про бронювання потужності замовник бронювання потужності не звернувся до оператора системи передачі із заявою про приєднання електроустановок у порядку, визначеному кодексом системи передачі , щодо яких заброньована потужність, договір про бронювання потужності припиняється, а кошти з рахунку умовного зберігання (ескроу) замовника бронювання потужності зараховуються на рахунок оператора системи передачі та використовуються оператором системи передачі для реалізації заходів, передбачених планом розвитку системи передачі. Зобов’язання сторін за договором про бронювання потужності після припинення такого договору вважаються припиненими\";\n\n8) у статті 29 :\n\nназву і текст після слів \"на будівництво генеруючої потужності\" доповнити словами \"установок зберігання енергії\";\n\nабзац перший частини першої після слів \"що отримали право на будівництво\" доповнити словами \"установок зберігання енергії\";\n\n9) частину першу статті 30 викласти в такій редакції:\n\n\"1. Діяльність з виробництва електричної енергії підлягає ліцензуванню відповідно до законодавства.\n\nЛіцензія на право здійснення господарської діяльності з виробництва електричної енергії видається, виходячи з величини встановленої потужності об’єкта електроенергетики, і не залежить від величини потужності, замовленої до приєднання відповідно до технічних умов на приєднання та договору про приєднання, або величини дозволеної потужності за даним об’єктом. При цьому відпуск електричної енергії в мережу може здійснюватися виключно в межах величини потужності, замовленої до приєднання відповідно до технічних умов на приєднання та договору про приєднання, або величини дозволеної потужності за даним об’єктом.\n\nКрім випадків, визначених частиною восьмою статті 71 цього Закону, виробник має право здійснювати відбір електричної енергії установкою зберігання енергії від власних генеруючих установок та/або з мереж оператора системи розподілу чи оператора системи передачі у місці провадження ліцензованої діяльності з виробництва без отримання ліцензії на провадження господарської діяльності із зберігання енергії, якщо в будь-який момент часу сумарна потужність, з якою здійснюється відпуск електричної енергії з мереж виробника в мережі оператора системи розподілу чи оператора системи передачі або відбір з мереж оператора системи розподілу чи оператора системи передачі до мереж виробника електричної енергії, не перевищує замовленої до приєднання потужності, з урахуванням дозволеної (договірної) потужності виробництва та споживання електричної енергії (відповідно) електроустановок такого виробника в місці провадження ліцензованої діяльності згідно з договором про приєднання таких електроустановок та за наявності окремого комерційного обліку електричної енергії, перетікання якої здійснюється до/з установки зберігання енергії, відповідно до вимог кодексу комерційного обліку \";\n\n10) у частині третій статті 33:\n\nу пункті 10 -1 слово \"обмежень\" замінити словом \"заборон\", а слова \"на ринку електричної енергії\" - словами \"на оптовому енергетичному ринку\";\n\nдоповнити пунктом 17 -1 такого змісту:\n\n\"17 -1 ) припиняти у порядку, визначеному кодексом системи передачі та правилами роздрібного ринку, електроживлення електроустановки у разі несанкціонованого відбору електричної енергії\";\n\n11) частину третю статті 46 доповнити пунктом 17 такого змісту:\n\n\"17) припиняти у порядку, визначеному кодексом систем розподілу та правилами роздрібного ринку, електроживлення електроустановки у разі несанкціонованого відбору електричної енергії\";\n\n12) у частині шостій статті 51 слово \"обмежень\" замінити словом \"заборон\", а слова \"на ринку електричної енергії\" - словами \"на оптовому енергетичному ринку\";\n\n13) у частині третій статті 58:\n\nпункт 5 викласти в такій редакції:\n\n\"5) надавати стороні, з якою укладено договір про постачання/купівлю-продаж електричної енергії, інформацію про максимальну дозволену потужність споживання власних об’єктів споживання за договором з оператором системи розподілу/оператором системи передачі, якщо така потужність дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання (цілодобове споживання протягом року)\";\n\nдоповнити пунктом 6 такого змісту:\n\n\"6) не здійснювати несанкціонований відбір електричної енергії\";\n\n14) у статті 58 -1 :\n\nабзаци шостий і сьомий частини першої виключити;\n\nв абзаці третьому частини четвертої слова \"відповідно до вимог кодексу\" замінити словами \"у випадках, визначених кодексом\";\n\nу частині сьомій:\n\nв абзаці першому слова \"з альтернативних джерел енергії\" виключити;\n\nабзац четвертий доповнити реченням такого змісту: \"До дати набуття статусу активного споживача такий споживач не має права реалізовувати електричну енергію, вироблену електроустановками третьої особи, але не спожиту електроустановками такого споживача\";\n\n15) частини дев’яту і дванадцяту статті 64 викласти в такій редакції:\n\n\"9. Постачальник \"останньої надії\" постачає електричну енергію споживачу протягом строку, що не може перевищувати 90 днів, крім випадків, визначених цим Законом. Після завершення зазначеного строку постачальник \"останньої надії\" припиняє електропостачання споживача\";\n\n\"12. Крім обов’язків, визначених статтею 57 цього Закону, постачальник \"останньої надії\" зобов’язаний:\n\n1) здійснювати постачання електричної енергії споживачам у випадках, визначених цією статтею, до обрання споживачами електропостачальника, але не більше 90 днів;\n\n2) інформувати споживачів щодо умов постачання електричної енергії постачальником \"останньої надії\" у визначеному законодавством порядку;\n\n3) вести окремий облік витрат та доходів від господарської діяльності з постачання електричної енергії постачальником \"останньої надії\".\n\nПостачальник \"останньої надії\" зобов’язаний припинити постачання електричної енергії споживачу у разі настання однієї з таких подій:\n\nздійснення постачання електричної енергії споживачу іншим електропостачальником на підставі укладеного ними договору постачання електричної енергії відповідно до правил роздрібного ринку;\n\nзакінчення встановленого цим Законом строку постачання електричної енергії постачальником \"останньої надії\", крім випадків, визначених цим Законом.\n\nПостачальник \"останньої надії\" зобов’язаний припинити постачання електричної енергії до закінчення визначеного цим Законом строку у разі невиконання споживачем умов договору про постачання електричної енергії постачальником \"останньої надії\" щодо повної та своєчасної оплати споживачем вартості електричної енергії та/або договору про реструктуризацію заборгованості (крім захищеного споживача та споживача, об’єкти якого визначені як об’єкти критичної інфраструктури), ініціювавши відключення такого споживача у порядку, визначеному кодексом системи передачі , кодексом систем розподілу та правилами роздрібного ринку.\n\nЗа наявності у споживача (крім захищеного споживача та споживача, об’єкти якого визначені як об’єкти критичної інфраструктури) заборгованості за попередні періоди за договором про постачання електричної енергії постачальником \"останньої надії\" та/або за договором про реструктуризацію заборгованості та за наявності попередження про припинення постачання електричної енергії, наданого споживачу до початку поточного періоду постачання електричної енергії постачальником \"останньої надії\", постачальник \"останньої надії\" ініціює з першого дня (включно) поточного періоду постачання електричної енергії споживачу припинення постачання електричної енергії такому споживачу у порядку, визначеному кодексом системи передачі , кодексом систем розподілу та правилами роздрібного ринку.\n\nПостачальник \"останньої надії\" через 60 днів з початку постачання електричної енергії захищеному споживачу або споживачу, об’єкти якого визначені як об’єкти критичної інфраструктури, надсилає такому споживачу повідомлення з інформацією щодо припинення електропостачання після закінчення встановленого цим Законом строку постачання електричної енергії постачальником \"останньої надії\" та щодо права такого споживача звернутися із заявою до постачальника \"останньої надії\" про продовження дії договору про постачання електричної енергії постачальником \"останньої надії\" за умови відкриття таким споживачем рахунку із спеціальним режимом використання.\n\nТакий споживач може мати поточні рахунки виключно в установі банку, в якій відкрито поточний рахунок із спеціальним режимом використання, та/або рахунок в органі Казначейства України, на який надходять кошти за операціями, що належать до операцій з виконання бюджетів.\n\nПостачальник \"останньої надії\" зобов’язаний ініціювати відключення захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, з першого дня (включно) поточного періоду постачання електричної енергії споживачу у разі відсутності у такого споживача рахунку із спеціальним режимом використання та/або порушення інших вимог цієї статті.\n\nПостачальник \"останньої надії\" забезпечує ведення та щомісячну публікацію на своєму офіційному веб-сайті переліку захищених споживачів та споживачів, об’єкти яких визначені як об’єкти критичної інфраструктури, яким він здійснює постачання електричної енергії. Такий перелік має містити повне найменування таких споживачів та розмір їхньої наявної заборгованості.\n\nПостачальник \"останньої надії\" щомісяця, до 15 числа місяця, наступного за розрахунковим, інформує Кабінет Міністрів України та центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у паливно-енергетичному комплексі, щодо змісту зазначеного переліку та наявної заборгованості, а також про вжиті ним заходи з метою погашення заборгованості захищених споживачів та споживачів, об’єкти яких визначені як об’єкти критичної інфраструктури, яким він здійснює постачання електричної енергії.\n\nЗа зверненням постачальника \"останньої надії\" Державна податкова служба протягом трьох робочих днів з дня отримання такого звернення надає перелік всіх рахунків, із зазначенням дат відкриття та закриття рахунків, захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, що не здійснив або здійснив не в повному обсязі розрахунки за спожиту електричну енергію з постачальником \"останньої надії\" за період, зазначений у зверненні. У зверненні до Державної податкової служби постачальник \"останньої надії\" надає документальне підтвердження договірних відносин постачання електричної енергії постачальником \"останньої надії\" такому захищеному споживачу або споживачу, об’єкти якого визначені як об’єкти критичної інфраструктури\";\n\n16) абзац перший частини четвертої статті 65 доповнити реченням такого змісту: \"Премія не нараховується на обсяги електричної енергії, відпущені установкою зберігання енергії\";\n\n17) у статті 66 :\n\nу частині четвертій:\n\nабзац третій викласти в такій редакції:\n\n\"Сторони двостороннього договору, що входять до складу одного вертикально інтегрованого суб’єкта або є афілійованими між собою, інформують про договірні обсяги купівлі-продажу електричної енергії за укладеними договорами в порядку та строки, визначені Регулятором відповідно до порядку подання інформації про здійснені господарсько-торговельні операції, пов’язані з оптовими енергетичними продуктами\";\n\nабзац четвертий виключити;\n\nв абзаці першому частини п’ятої слово \"обмежень\" замінити словом \"заборон\", а слова \"на ринку електричної енергії\" - словами \"на оптовому енергетичному ринку\";\n\n18) частину восьму статті 71 викласти в такій редакції:\n\n\"8. Виробникам електричної енергії, яким встановлено \"зелений\" тариф та які перебувають у балансуючій групі гарантованого покупця, дозволяється зберігати енергію, вироблену власними електроустановками з альтернативних джерел енергії, на установці зберігання енергії у місці провадження ліцензованої діяльності з виробництва електричної енергії без отримання ліцензії на провадження господарської діяльності із зберігання електричної енергії за таких умов:\n\nвідбір електричної енергії здійснюється установкою зберігання енергії виключно від власних генеруючих установок;\n\nу будь-який момент часу потужність, з якою здійснюється відпуск електричної енергії, не перевищує встановлену потужність електроустановок такого виробника відповідно до ліцензії на провадження господарської діяльності з виробництва електричної енергії;\n\nза наявності окремого комерційного обліку електричної енергії, перетікання якої здійснено до/з установки зберігання енергії, відповідно до вимог кодексу комерційного обліку .\n\nВиробникам електричної енергії, яким встановлено \"зелений\" тариф та які не входять до складу балансуючої групи гарантованого покупця, дозволяється зберігати енергію на установці зберігання енергії з відбором електричної енергії установкою зберігання енергії від власних генеруючих установок та/або з мереж оператора системи передачі чи оператора системи розподілу у місці провадження ліцензованої діяльності з виробництва без отримання ліцензії на провадження господарської діяльності, якщо в будь-який момент часу сумарна потужність, з якою здійснюється відпуск електричної енергії з мереж виробника до мереж оператора системи передачі або оператора системи розподілу або відбір з мереж оператора системи передачі або оператора системи розподілу до мереж виробника електричної енергії, не перевищує замовленої до приєднання потужності, з урахуванням дозволеної (договірної) потужності електроустановок такого виробника в місці провадження ліцензованої діяльності згідно з договором про приєднання та за наявності окремого комерційного обліку електричної енергії, перетікання якої здійснено до/з установки зберігання енергії, відповідно до вимог кодексу комерційного обліку .\n\nВиробникам електричної енергії, які за результатами аукціону набули право на підтримку, та виробникам електричної енергії, які не мають права на підтримку, дозволяється використовувати установку зберігання енергії з відбором електричної енергії установкою зберігання енергії від власних генеруючих установок та/або з мереж оператора системи передачі чи оператора системи розподілу у місці провадження ліцензованої діяльності з виробництва електричної енергії без отримання ліцензії на провадження господарської діяльності із зберігання енергії, якщо в будь-який момент часу сумарна потужність, з якою здійснюється відпуск електричної енергії з мереж виробника до мереж оператора системи передачі або оператора системи розподілу або відбір з мереж оператора системи передачі або оператора системи розподілу до мереж виробника електричної енергії, не перевищує замовленої до приєднання потужності з урахуванням дозволеної (договірної) потужності електроустановок такого виробника в місці провадження ліцензованої діяльності згідно з договором про приєднання та за наявності окремого комерційного обліку електричної енергії, перетікання якої здійснено до/з установки зберігання енергії, відповідно до вимог кодексу комерційного обліку .\n\nВстановлення установки зберігання енергії виробниками електричної енергії, яким встановлено \"зелений\" тариф, незалежно від перебування об’єкта такого виробника в балансуючій групі гарантованого покупця, або суб’єктами господарювання, які за результатами аукціону набули право на підтримку, не є підставою для перегляду \"зеленого\" тарифу або будь-яких інших умов надання підтримки\";\n\n19) абзац перший частини п’ятої статті 73 доповнити реченням такого змісту: \"Звітування за договорами про постачання або розподіл електричної енергії кінцевим споживачам здійснюється лише щодо тих об’єктів споживання, максимальна дозволена потужність споживання яких за договором з оператором системи розподілу/оператором системи передачі дозволяє споживати 600 ГВт·год на рік та більше при максимальній виробничій потужності споживання (цілодобове споживання протягом року)\";\n\n20) у статті 74:\n\nчастину третю викласти в такій редакції:\n\n\"3. Надання послуг комерційного обліку здійснюється постачальниками послуг комерційного обліку на конкурентних засадах, за умови укладення постачальником послуг комерційного обліку з адміністратором комерційного обліку договору про інформаційну взаємодію на ринку електричної енергії, реєстрації його та пов’язаних автоматизованих систем комерційного обліку електричної енергії адміністратором комерційного обліку у порядку, встановленому кодексом комерційного обліку \";\n\nу пункті 2 частини четвертої слово \"щодо\" виключити;\n\nдоповнити частиною восьмою такого змісту:\n\n\"8. Регулятор затверджує примірний договір про надання послуг комерційного обліку електричної енергії та типовий договір про інформаційну взаємодію на ринку електричної енергії\";\n\n21) у статті 77 :\n\nу частині другій:\n\nпункт 19 викласти в такій редакції:\n\n\"19) зловживання на оптовому енергетичному ринку, а саме:\n\nа) порушення встановлених заборон щодо використання інсайдерської інформації, встановлених частиною другою статті 11 -1 цього Закону;\n\nб) маніпулювання на оптовому енергетичному ринку;\n\nв) спроба маніпулювання на оптовому енергетичному ринку\";\n\nдоповнити пунктами 21 і 22 такого змісту:\n\n\"21) порушення на оптовому енергетичному ринку, що не є зловживаннями на оптовому енергетичному ринку:\n\nа) неоприлюднення інсайдерської інформації;\n\nб) оприлюднення інсайдерської інформації з порушенням встановлених вимог;\n\n22) несанкціонований відбір електричної енергії\";\n\nу частині четвертій:\n\nпункти 5 -1 і 5 -2 замінити шістьма новими пунктами такого змісту:\n\n\"5 -1 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за порушення встановлених заборон щодо використання інсайдерської інформації;\n\n5 -2 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за маніпулювання на оптовому енергетичному ринку;\n\n5 -3 ) до 27 000 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за спробу маніпулювання на оптовому енергетичному ринку;\n\n5 -4 ) від 3000 до 150 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за неоприлюднення інсайдерської інформації;\n\n5 -5 ) від 3000 до 150 000 неоподатковуваних мінімумів доходів громадян - на учасників оптового енергетичного ринку або осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за оприлюднення інсайдерської інформації з порушенням встановлених вимог;\n\n5 -6 ) від 3000 до 100 000 неоподатковуваних мінімумів доходів громадян - на осіб, які мають бути зареєстровані як учасник оптового енергетичного ринку, за здійснення операцій щодо оптових енергетичних продуктів без реєстрації як учасника оптового енергетичного ринку\";\n\nабзац четвертий пункту 6 викласти в такій редакції:\n\n\"Штрафи, передбачені пунктами 5 -1 -5 -5 цієї частини, застосовуються відповідно до порядку (методики) визначення розміру штрафів, затвердженого Регулятором. Незалежно від граничного розміру штрафу, передбаченого зазначеними пунктами, розмір штрафу, що накладається на учасника оптового енергетичного ринку, не може перевищувати 10 відсотків його річного доходу (виручки) від реалізації продукції (товарів, робіт, послуг) на оптовому енергетичному ринку\";\n\nдоповнити абзацом такого змісту:\n\n\"Штрафи, передбачені цією статтею, мають бути ефективними, стримуючими та пропорційними, а їх розмір має відповідати виду, тривалості та тяжкості порушення, завданій споживачам шкоді та потенційній вигоді від операцій з оптовими енергетичними продуктами з використанням інсайдерської інформації, маніпулювання або спроби маніпулювання на оптовому енергетичному ринку\";\n\nабзац перший частини шостої після слова \"зловживань\" доповнити словами \"та інших порушень\";\n\n22) у розділі XVII \"Прикінцеві та перехідні положення\":\n\nабзац третій пункту 9 викласти в такій редакції:\n\n\"Тимчасово, до 1 квітня 2025 року, положення абзацу другого цього пункту щодо обов’язкового місячного обсягу продажу електричної енергії на ринку \"на добу наперед\" не застосовується до імпортерів\";\n\nабзац другий пункту 11 -2 доповнити словами і цифрами \"Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \";\n\nдоповнити пунктами 11 -5 і 12 -1 такого змісту:\n\n\"11 -5 . Установити, що тимчасово, на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення або скасування, підсумкова сума надлишково отриманого доходу за результатами діяльності з диспетчерського (оперативно-технологічного) управління у 2023 та 2024 роках використовується оператором системи передачі для таких цілей:\n\n45 відсотків - на погашення заборгованості оператора системи передачі, що сформувалася на балансуючому ринку;\n\n45 відсотків - на покриття витрат та погашення заборгованості оператора системи передачі перед гарантованим покупцем за договором про надання послуг із збільшення частки виробництва електричної енергії з альтернативних джерел енергії з гарантованим покупцем;\n\n10 відсотків - на покриття витрат та погашення заборгованості оператора системи передачі перед постачальниками універсальних послуг за договорами про надання послуг із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел з постачальником універсальних послуг з метою подальшої оплати постачальниками універсальних послуг електричної енергії, виробленої генеруючими установками приватних домогосподарств з використанням альтернативних джерел енергії\";\n\n\"12 -1 . З метою забезпечення надійного і безперебійного централізованого теплопостачання населення та підвищення стійкості енергосистеми до мереж виробників, що здійснюють виробництво електричної енергії, та/або до мереж теплопостачальних організацій, що здійснюють також діяльність з транспортування теплової енергії (далі - теплопостачальна організація), за їхньою згодою можуть приєднуватися когенераційні установки третіх осіб електричною потужністю до 20 МВт з урахуванням такого:\n\n1) придбання обладнання, робіт, послуг, необхідних для приєднання когенераційних установок до електричних, газових або теплових мереж, фінансується власниками таких установок;\n\n2) приєднання когенераційних установок до електричних, газових або теплових мереж здійснюється з урахуванням технічних особливостей таких мереж;\n\n3) теплова енергія, вироблена на когенераційних установках, може продаватися теплопостачальній організації для задоволення потреб її споживачів у тепловій енергії за ціною, що не перевищує 50 відсотків одноставкового тарифу або 50 відсотків умовно-змінної частини двоставкового тарифу, який застосовується на теплову енергію для населення, встановленого для теплопостачальної організації, якщо інше не передбачено договором про такий продаж. Ціна такого продажу встановлюється таким чином, щоб це не спричиняло підвищення тарифів на теплову енергію для кінцевих споживачів теплопостачальної організації;\n\n4) електрична енергія, вироблена на когенераційних установках, може використовуватися для забезпечення власних потреб виробника, що здійснює виробництво теплової енергії, а в разі якщо обсяг виробництва електричної енергії на когенераційних установках перевищує обсяг споживання такого виробника, надлишок електричної енергії може бути реалізований за механізмом самовиробництва;\n\n5) електрична енергія, вироблена на когенераційних установках, може бути використана для забезпечення власних потреб виробників, що здійснюють виробництво електричної та теплової енергії, та/або продана таким виробникам для подальшого продажу на ринку електричної енергії через електричні мережі цих виробників;\n\n6) продаж електричної енергії, виробленої на когенераційних установках та проданої виробникам, що здійснюють виробництво електричної та/або теплової енергії, не є постачанням електричної енергії споживачу в розумінні цього Закону та не потребує отримання власниками когенераційних установок ліцензії на провадження господарської діяльності з постачання електричної енергії споживачу;\n\n7) продаж електричної енергії, виробленої на когенераційних установках та проданої виробникам, що здійснюють виробництво теплової енергії, вважається виробництвом електричної енергії для власних потреб та не потребує отримання ліцензії на виробництво електричної енергії, за умови що дозволена до споживання потужність електроустановок виробника теплової енергії на одній площадці вимірювання не перевищує 5 МВт;\n\n8) продаж електричної енергії, виробленої на когенераційних установках та проданої виробникам, що здійснюють виробництво електричної та теплової енергії, вважається виробництвом електричної енергії для власних потреб та не потребує отримання ліцензії на виробництво електричної енергії, за умови що встановлена потужність таких генеруючих електроустановок на одній площадці вимірювання не перевищує 5 МВт дозволеної до відпуску електричної потужності виробника, що здійснює виробництво електричної та теплової енергії;\n\n9) когенераційні установки мають бути забезпечені окремими засобами обліку електричної та теплової енергії відповідно до вимог, визначених Регулятором\";\n\nпункти 13 -1 -13 -3 після слів \"воєнного стану в Україні\" доповнити словами і цифрами \"введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \";\n\nабзац перший пункту 13 -4 викласти в такій редакції:\n\n\"13 -4 . У зв’язку із збройною агресією Російської Федерації проти України, що спричинила пошкодження об’єктів електроенергетики, в межах заходів, що вживаються для уникнення ризику порушення безпеки постачання електричної енергії, тимчасово, на період до 1 січня 2027 року, суб’єкт господарювання, що здійснює функції оператора газотранспортної системи відповідно до Закону України \"Про ринок природного газу\", має право отримати ліцензію на провадження діяльності з виробництва електричної енергії та стати виробником електричної енергії з природного газу\";\n\nдоповнити пунктами 13 -5 і 15 -2 такого змісту:\n\n\"13 -5 . Під час воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного місяця з дня його припинення чи скасування обов’язок щодо оприлюднення учасниками оптового енергетичного ринку інсайдерської інформації та заборони щодо поводження з нею не поширюються на інформацію:\n\nпередбачену пунктом 2 частини першої статті 11 -1 цього Закону;\n\nвизначену Регулятором як така, що в умовах воєнного стану не підлягає оприлюдненню та/або віднесена до інформації з обмеженим доступом.\n\nПротягом строку, визначеного абзацом першим цього пункту, штрафні санкції за невиконання вимог щодо оприлюднення такої інсайдерської інформації, затверджених Регулятором, не застосовуються.\n\nАдміністратори платформ інсайдерської інформації зобов’язані закрити загальний доступ до своїх платформ, а учасники оптового енергетичного ринку зобов’язані розкривати наявну інсайдерську інформацію на платформах інсайдерської інформації у тестовому режимі. Адміністратори платформ інсайдерської інформації забезпечують безперервний доступ Регулятора до даних, розкритих учасниками оптового енергетичного ринку на платформах інсайдерської інформації, протягом строку, визначеного абзацом першим цього пункту.\n\nРегулятор на час дії зазначеного періоду визначає перелік інсайдерської інформації, доступ до якої закритий відповідно до умов цього пункту, яка агрегується, та порядок її агрегації та оприлюднення\";\n\n\"15 -2 . Тимчасово, до 1 січня 2028 року, захищені споживачі або споживачі, об’єкти яких визначені як об’єкти критичної інфраструктури, переліки яких затверджені у встановленому законодавством порядку та постачання електричної енергії яким здійснюється постачальником \"останньої надії\", мають право звернутися до постачальника \"останньої надії\" із заявою про продовження постачання електричної енергії постачальником \"останньої надії\" більше ніж на 90 днів, за умови наявності відкритого таким споживачем рахунку із спеціальним режимом використання в одній із уповноважених установ банку та виконання інших вимог, передбачених статтею 64 цього Закону.\n\nТимчасово, до 1 січня 2028 року, захищені споживачі або споживачі, об’єкти яких визначені як об’єкти критичної інфраструктури, переліки яких затверджені у встановленому законодавством порядку та які мають заборгованість за постачання електричної енергії перед постачальником \"останньої надії\", мають право звернутися до постачальника \"останньої надії\" із заявою про постачання електричної енергії постачальником \"останньої надії\", за умови наявності заяви про реструктуризацію заборгованості, відкритого таким споживачем рахунку із спеціальним режимом використання в одній із уповноважених установ банку та виконання інших вимог, передбачених статтею 64 цього Закону.\n\nУ таких випадках всі кошти від здійснення господарської діяльності захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, надходять виключно на рахунок із спеціальним режимом використання такого споживача, а зарахування коштів від здійснення господарської діяльності захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, на інші рахунки забороняється, крім коштів за операціями, що належать до операцій з виконання бюджетів.\n\nКошти на рахунку із спеціальним режимом використання захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, не підлягають арешту.\n\nПорядок (алгоритм) розподілу коштів, що надходять на поточні рахунки із спеціальним режимом використання захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, затверджується Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у паливно-енергетичному комплексі.\n\nУ разі нездійснення захищеним споживачем або споживачем, об’єкти якого визначені як об’єкти критичної інфраструктури, у строки та порядку, що визначені правилами ринку, правилами роздрібного ринку електричної енергії та кодексом системи передачі , оплати за поставлену електричну енергію та/або послуги з передачі електричної енергії, та/або послуги з диспетчерського (оперативно-технологічного) управління, та/або послуги з розподілу електричної енергії 50 відсотків коштів, які надходять на поточний рахунок із спеціальним режимом використання такого споживача (але не більше суми наявної заборгованості), спрямовуються на погашення заборгованості за поставлену електричну енергію та/або послуги з розподілу електричної енергії, та/або послуги з передачі електричної енергії, та/або послуги з диспетчерського (оперативно-технологічного) управління у разі звернення відповідного учасника ринку електричної енергії відповідно до алгоритму, затвердженого Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у паливно-енергетичному комплексі.\n\nУ разі відсутності у захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, заборгованості за поставлену електричну енергію та/або послуги з передачі електричної енергії, та/або послуги з диспетчерського (оперативно-технологічного) управління, та/або послуги з розподілу електричної енергії усі кошти від господарської діяльності такого споживача у повному обсязі перераховуються з рахунку із спеціальним режимом використання на його поточний рахунок.\n\nПостачальник \"останньої надії\" не має права відмовити в постачанні електричної енергії захищеному споживачу або споживачу, об’єкти якого визначені як об’єкти критичної інфраструктури, та/або ініціювати відключення захищеного споживача або споживача, об’єкти якого визначені як об’єкти критичної інфраструктури, у разі виконання таким споживачем вимог, визначених цим пунктом.\n\nЕлектропостачальники при проведенні розрахунків за отримані послуги з передачі та розподілу електричної енергії зобов’язані забезпечувати недискримінаційність та пропорційність розрахунків перед оператором системи передачі та операторами систем розподілу за відповідний розрахунковий період (місяць).\n\nТимчасово, на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , за поданням оператора системи передачі або оператора систем розподілу електропостачальники (крім постачальника універсальних послуг та постачальника \"останньої надії\") набувають статусу \"Переддефолтний\" та \"Дефолтний\" у разі несплати за надані у період дії воєнного стану оператором системи передачі або оператором систем розподілу послуги з передачі та/або розподілу електричної енергії до 15 числа місяця, наступного за розрахунковим. Порядок набуття та припинення такими електропостачальниками статусу \"Переддефолтний\" та \"Дефолтний\" визначається Регулятором.\n\nТимчасово, на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , електропостачальник не набуває статусу \"Дефолтний\", за умови що розмір суми заборгованості оператора системи передачі за електричну енергію перевищує розмір суми заборгованості електропостачальника за електричну енергію відповідно до договору про врегулювання небалансів електричної енергії.\n\nТимчасово, на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , постачальник універсальних послуг не набуває статусу \"Дефолтний\" у разі несвоєчасної оплати за небаланс електричної енергії перед оператором системи передачі відповідно до договору про врегулювання небалансів електричної енергії\".\n\n14. Пункт 2 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про комерційний облік теплової енергії та водопостачання\" (Відомості Верховної Ради України, 2017 р., № 34, ст. 370; 2021 р., № 22, ст. 196; 2023 р., № 19-20, ст. 83) доповнити словами і цифрами \"введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \".\n\n15. Абзаци дванадцятий і тринадцятий підпункту 9 пункту 3 розділу I, пункти 1-4 , 9 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо запровадження на ринку природного газу обліку та розрахунків за обсягом газу в одиницях енергії\" (Відомості Верховної Ради України, 2022 р., № 5, ст. 30 із наступними змінами) після слів \"скасування воєнного стану в Україні\" доповнити словами і цифрами \"введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \".\n\n16. У Законі України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" (Відомості Верховної Ради України, 2023 р., № 19-20, ст. 83):\n\nабзац перший преамбули викласти в такій редакції:\n\n\"Цей Закон визначає особливості регулювання відносин на ринку природного газу та у сфері теплопостачання протягом дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX (далі - воєнний стан), та подальшого відновлення їх функціонування після припинення чи скасування такого воєнного стану\";\n\nабзац четвертий пункту 1 розділу II \"Прикінцеві та перехідні положення\" після слів \"воєнного стану в Україні\" доповнити словами та цифрами \"введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \".\n\n17. Статтю 22 Закону України \"Про водовідведення та очищення стічних вод\" (Відомості Верховної Ради України, 2023 р., № 58, ст. 181) доповнити частиною третьою такого змісту:\n\n\"3. Суб’єкт господарювання у сфері централізованого водовідведення зобов’язаний на умовах, визначених умовами та правилами провадження господарської діяльності (ліцензійними умовами), оприлюднювати та оновлювати всю необхідну інформацію про умови приєднання до мереж централізованого водовідведення, а також інформацію про елементи своїх систем з прив’язкою до географічних даних шляхом створення на своїх веб-сайтах (за наявності) геоінформаційної системи щодо власних об’єктів відповідно до вимог Закону України \"Про національну інфраструктуру геопросторових даних\".\n\nОприлюднення такої інформації здійснюється відповідно до вимог законів України \"Про національну інфраструктуру геопросторових даних\" та \"Про доступ до публічної інформації\" .\n\nСуб’єкт господарювання у сфері централізованого водовідведення несе відповідальність за неоприлюднення або за недостовірність оприлюдненої інформації, передбаченої абзацом першим цієї частини.\n\nСуб’єкт господарювання у сфері централізованого водовідведення забезпечує можливість інтеграції даних геоінформаційної системи щодо власних об’єктів централізованого водовідведення з офіційним геопорталом національної інфраструктури геопросторових даних, містобудівним кадастром та Єдиною державною електронною системою у сфері будівництва\".\n\n18. У розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо запобігання зловживанням на оптових енергетичних ринках\" (Відомості Верховної Ради України, 2023 р., № 77, ст. 270):\n\nабзац другий пункту 4 виключити;\n\nпункт 8 викласти в такій редакції:\n\n\"8. Протягом п’яти років з дня набрання чинності цим Законом Регулятор у разі скоєння зловживання або іншого порушення на оптовому енергетичному ринку у межах своїх повноважень після консультацій із Секретаріатом Енергетичного Співтовариства приймає рішення про накладення штрафу за таке зловживання або порушення на учасників оптового енергетичного ринку або осіб, що повинні зареєструватися як такі учасники\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності та вводиться в дію з дня, наступного за днем його опублікування, крім:\n\nабзацу шістнадцятого підпункту 1, абзаців третього і четвертого підпункту 10, підпункту 11 , абзаців четвертого і п’ятого підпункту 13 пункту 13 розділу I цього Закону, які вводяться в дію через два місяці з дня набрання чинності цим Законом;\n\nпунктів 3 , 5 , підпункту 5 пункту 9, абзаців сорок четвертого - шістдесят першого підпункту 7 пункту 13, пункту 17 розділу I цього Закону, які вводяться в дію через шість місяців з дня припинення чи скасування воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022, затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n2. Замовникам послуг з приєднання електроустановок до системи передачі протягом трьох місяців з дня набрання чинності цим Законом привести укладені договори про приєднання у відповідність із цим Законом. Договори про приєднання, укладені оператором системи передачі та замовниками до набрання чинності цим Законом, приведені у відповідність із цим Законом, з урахуванням особливостей, визначених цим пунктом та пунктами 3 і 4 цього розділу, за якими не сплачена частина вартості плати за приєднання згідно з частиною дванадцятою статті 21 Закону України \"Про ринок електричної енергії\", припиняються з дня, наступного за днем закінчення дев’ятимісячного строку з дня набрання чинності цим Законом. Частина вартості плати за приєднання в обсязі згідно з частиною дванадцятою статті 21 Закону України \"Про ринок електричної енергії\" вноситься на рахунок оператора системи передачі в такому порядку:\n\n50 відсотків - протягом 30 днів з дня отримання рахунка, який має бути виставлений оператором системи передачі замовнику не пізніше 100 днів з дня набрання чинності цим Законом;\n\n50 відсотків - протягом шести місяців з дня сплати частини вартості плати за приєднання, передбаченої абзацом другим цього пункту. За умови внесення частини вартості плати за приєднання відповідно до цього пункту, замовник зобов’язаний передати оператору системи передачі проектну документацію на будівництво, реконструкцію та/або технічне переоснащення електричних мереж зовнішнього електрозабезпечення електроустановок замовника (до точки приєднання електроустановок замовника) протягом дев’ятимісячного строку з дня набрання чинності цим Законом (якщо більший строк не передбачено діючим договором про приєднання) або ініціювати розірвання договору про приєднання. У разі непередачі замовником оператору системи передачі такої проектної документації у визначений строк такий договір про приєднання вважається припиненим. У разі ініціювання замовником розірвання договору про приєднання оператор системи передачі за заявою замовника зобов’язаний повернути замовнику фактично сплачену відповідно до цього пункту частину вартості плати за приєднання.\n\nПоложення абзаців першого - четвертого цього пункту не поширюються на договори про приєднання, укладені з оператором системи передачі замовниками, які станом на дату набрання чинності цим Законом отримали технічні умови на приєднання для об’єктів електроенергетики, що виробляють електричну енергію з використанням альтернативних джерел енергії, розміщення яких планувалося на територіях, тимчасово окупованих Російською Федерацією, відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, за умови що на дату запровадження правового режиму воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , такі договори були чинними, а також розроблено проектну документацію (на умовах, визначених договором про приєднання) та погоджено з оператором системи передачі.\n\nОператор системи передачі та замовники послуг з приєднання повинні привести договори про приєднання, передбачені абзацом п’ятим цього пункту, у відповідність із цим Законом протягом одного року з дня виключення таких територій з відповідного переліку.\n\n3. Строк дії договору про приєднання, укладеного замовником, що отримав технічні умови для об’єкта електроенергетики, що виробляє електричну енергію з використанням альтернативних джерел енергії, з оператором системи передачі/оператором системи розподілу, та технічних умов вважається продовженим на три роки з дня набрання чинності цим Законом за таких умов:\n\n1) такий договір був чинним на дату запровадження правового режиму воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ;\n\n2) на день набрання чинності цим Законом замовником:\n\nрозроблено та погоджено проектну документацію (на умовах, визначених договором про приєднання) з оператором системи передачі/ оператором системи розподілу, до електричних мереж якого здійснюється приєднання;\n\nпередано таку проектну документацію оператору системи передачі/ оператору системи розподілу;\n\nздійснено оплату вартості приєднання в обсязі, визначеному умовами такого договору про приєднання.\n\n4. Положення частини дванадцятої статті 21 Закону України \"Про ринок електричної енергії\" щодо оплати частини вартості плати за приєднання не застосовуються до правовідносин між замовником, що уклав договір про приєднання для об’єкта електроенергетики, та оператором системи передачі, якщо на день набрання чинності цим Законом таким замовником розроблено проектну документацію (на умовах, визначених договором про приєднання) та погоджено з оператором системи передачі, а за договором про приєднання внесено плату за приєднання у повному обсязі, передбаченому договором про приєднання, або внесено плату за приєднання в обсязі не менше частини вартості плати за приєднання, визначеної відповідно до частини дванадцятої статті 21 Закону України \"Про ринок електричної енергії\".\n\n5. У зв’язку із збройною агресією Російської Федерації проти України, що спричинила пошкодження об’єктів електроенергетики, в межах заходів, що вживаються для уникнення ризику порушення безпеки постачання електричної енергії, тимчасово, на період до 1 січня 2028 року, виробництво електричної енергії активними споживачами, третіми особами, що приєднані до електричних мереж активних споживачів, вважається виробництвом електричної енергії для власних потреб та не потребує отримання ліцензії на виробництво електричної енергії, за умови що встановлена потужність таких генеруючих електроустановок на одній площадці вимірювання не перевищує 20 МВт.\n\n6. Кабінету Міністрів України протягом чотирьох місяців з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\n7. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nвжити заходів для нормативного врегулювання технічних параметрів, ступенів потужності та вартості за стандартного приєднання.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 січня 2025 року\n\n№ 4213-IX\n\nПро внесення змін до деяких законів України у сферах енергетики і теплопостачання щодо удосконалення окремих положень, пов'язаних із веденням господарської діяльності та дією воєнного стану в Україні\nЗакон України від 14.01.2025 № 4213-IX\n\nПрийняття від 14.01.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4213-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}