{
  "id": "ua-law-4212-20",
  "type": "statute",
  "title": "Закон України (4212-20)",
  "title_en": "",
  "short_name": "4212-20",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/4212-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо посилення деяких гарантій діяльності медіа і журналістів та забезпечення права громадян на доступ до інформації\n\nВерховна Рада України постановляє:\n\nІ. Внести зміни до таких законів України:\n\n1. У Законі України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами):\n\n1) частину сімнадцяту статті 46 викласти в такій редакції:\n\n\"17. Сесії ради проводяться гласно із забезпеченням права кожного бути присутнім на них, крім випадків, передбачених законодавством. Порядок доступу до засідань визначається радою відповідно до закону. Протоколи сесії ради є відкритими, зберігаються протягом необмеженого строку, оприлюднюються на офіційному веб-сайті ради і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\". Присутні на сесіях ради особи мають право здійснювати звукозапис, кіно-, фото- і відеозйомку у спосіб, що не заважає проведенню засідань, крім випадків розгляду питань, що містять інформацію з обмеженим доступом відповідно до Закону України \"Про доступ до публічної інформації\";\n\n2) четверте речення частини десятої статті 47 після слів \"є відкритими та оприлюднюються” доповнити словами “на офіційному веб-сайті ради\".\n\n2. Пункт 2 частини першої статті 11 -1 Закону України \"Про державну підтримку медіа, гарантії професійної діяльності та соціальний захист журналіста\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; 2023 р., №№ 47–50, ст. 120) викласти в такій редакції:\n\n\"2) безперешкодно відвідувати приміщення суб’єктів владних повноважень, відкриті заходи, що ними проводяться, бути присутнім на заходах, що проводяться у режимі відеоконференції, та бути особисто прийнятим у розумні строки їх посадовими і службовими особами, крім випадків, визначених законодавством\".\n\n3. У Законі України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146 із наступними змінами):\n\n1) частину першу статті 9 викласти в такій редакції:\n\n\"1. Комітети інформують громадськість про свою діяльність, зокрема, шляхом оприлюднення плану роботи, розкладу засідань комітетів, порядків денних засідань комітетів, проектів актів та прийнятих комітетами актів, протоколів, стенограм засідань комітетів та слухань у комітетах, відеозапису відкритих засідань комітетів на своїх веб-сторінках на офіційному веб-сайті Верховної Ради України.\n\nПорядки денні засідань комітетів та проекти актів, заплановані для розгляду на такому засіданні, оприлюднюються не пізніше ніж за двадцять чотири години до початку засідання комітету, акти комітетів, прийняті за результатами підготовки законопроектів до розгляду в першому читанні, оприлюднюються не пізніше п’яти робочих днів з дати завершення засідання комітету.\n\nКомітети забезпечують пряму трансляцію відкритих засідань комітетів на своїх веб-сторінках на офіційному веб-сайті Верховної Ради України у глобальній інформаційній мережі Інтернет.\n\nВідеозаписи відповідних трансляцій розміщуються на відповідних веб-сторінках комітету на офіційному веб-сайті Верховної Ради України не пізніше ніж протягом двадцяти чотирьох годин з часу завершення засідання комітету і залишаються безстроково у вільному доступі.\n\nЗасідання та інші заходи комітетів, які проводяться відкрито, мають право відвідувати журналісти, працівники медіа, представники громадських організацій.\n\nДля журналістів, працівників медіа, акредитованих при Верховній Раді України, додаткова акредитація для відвідування засідань комітетів не проводиться\";\n\n2) статтю 42 доповнити частиною п’ятою такого змісту:\n\n\"5. Засідання та інші заходи комітетів можуть проводитися у режимі відеоконференції\";\n\n3) частину п’яту статті 43 викласти в такій редакції:\n\n\"5. У порядку денному відкритого засідання комітету зазначається адреса електронної пошти для можливості реалізації права на відвідування таких засідань журналістами, працівниками медіа, представниками громадських організацій. Право журналістів, працівників медіа, представників громадських організацій на дистанційне відвідування відкритих засідань комітету, які проводяться у режимі відеоконференції, за їхнім зверненням забезпечується комітетами шляхом надання відповідного гіперпосилання та даних для авторизованого доступу не менше ніж за одну годину до початку засідання комітету. Додатково до порядку денного засідання комітету можуть бути включені питання, що стосуються організації роботи його підкомітетів, робочих груп, та інші питання, що не потребують попередньої підготовки, якщо на цьому наполягає не менше половини присутніх на його засіданні членів комітету\";\n\n4) частину п’яту статті 51 доповнити новим реченням такого змісту: \"Протокол і стенограма кожного засідання комітету, крім закритих засідань, розміщуються на веб-сторінці відповідного комітету на офіційному веб-сайті Верховної Ради України у глобальній інформаційній мережі Інтернет не пізніше наступного робочого дня після підписання протоколу засідання і зберігаються безстроково у вільному доступі\";\n\n5) підпункти 2 , 3 і 7 пункту 4 розділу VIII \"Прикінцеві положення\" викласти в такій редакції:\n\n\"2) комітети здійснюють свою роботу у формі засідань, які можуть проводитися у режимі відеоконференції, за попередньою згодою більшості від затвердженого Верховною Радою України кількісного складу комітету, надісланою голові такого комітету з використанням єдиної автоматизованої системи та накладенням кваліфікованого електронного підпису. Згода на проведення засідання комітету у режимі відеоконференції надається кожним народним депутатом України окремо шляхом надсилання персонального листа на адресу голови комітету.\n\nКомітети забезпечують трансляцію відкритих засідань або розміщення їх відеозаписів на власних веб-сторінках на офіційному веб-сайті Верховної Ради України не пізніше ніж протягом двадцяти чотирьох годин з часу завершення засідання комітету.\n\nПраво журналістів, працівників медіа, представників громадських організацій на дистанційне відвідування відкритих засідань комітету, які проводяться у режимі відеоконференції, за їхнім зверненням забезпечується комітетами шляхом надання відповідного гіперпосилання та даних для авторизованого доступу не менше ніж за одну годину до початку засідання комітету;\n\n3) порядок денний засідання комітету, що проводиться у режимі відеоконференції, та заплановані для розгляду на такому засіданні проекти актів надсилаються членам відповідного комітету секретаріатом такого комітету невідкладно, але не пізніш як за двадцять чотири години до початку засідання, з використанням єдиної автоматизованої системи та у такий самий строк розміщуються на власній веб-сторінці комітету на офіційному веб-сайті Верховної Ради України. У порядку денному відкритого засідання комітету зазначається адреса електронної пошти для можливості реалізації права на відвідування таких засідань журналістами, працівниками медіа, представниками громадських організацій\";\n\n\"7) акти комітетів, протоколи і стенограми їх засідань розміщуються на відповідних веб-сторінках комітетів на офіційному веб-сайті Верховної Ради України. На засіданні комітету, що проводиться у режимі відеоконференції, ведеться протокол, стенограма і відеозапис засідання. Відеозапис відкритого засідання комітету розміщується не пізніше ніж протягом двадцяти чотирьох годин з часу завершення засідання комітету. Відеозапис закритого засідання комітету не оприлюднюється\".\n\n4. Частину другу статті 25 Закону України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313) викласти в такій редакції:\n\n\"2. Журналіст має право безперешкодно відвідувати приміщення суб'єктів владних повноважень, відкриті заходи, що ними проводяться, бути присутнім на заходах, що проводяться у режимі відеоконференції, та бути особисто прийнятим у розумні строки їх посадовими і службовими особами, крім випадків, визначених законодавством\".\n\n5. У статті 117 Закону України \"Про медіа\" (Відомості Верховної Ради України, 2023 р., №№ 47–50, ст. 120):\n\nу частині першій:\n\nабзац перший після слів \"Суб’єкти у сфері медіа та їх працівники\" доповнити словами \"а також журналісти, які виконують роботу за цивільно-правовим договором для медіа\";\n\nпункт 4 після слів \"є дослівним\" доповнити словами \"або у переказі без спотворення суті\";\n\nчастину другу після слів \"Суб’єкти у сфері медіа та їх працівники\" доповнити словами \"а також журналісти, які виконують роботу за цивільно-правовим договором для медіа\";\n\nчастину третю після слів \"Суб’єкти у сфері медіа та їх працівники\" доповнити словами \"а також журналісти, які виконують роботу за цивільно-правовим договором для медіа\";\n\nчастину четверту доповнити словами \"або ухвали про відкриття відповідного провадження судом\".\n\nІІ. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня набрання ним чинності.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 січня 2025 року\n\n№ 4212-IX\n\nПро внесення змін до деяких законів України щодо посилення деяких гарантій діяльності медіа і журналістів та забезпечення права громадян на доступ до інформації\nЗакон України від 14.01.2025 № 4212-IX\n\nПрийняття від 14.01.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4212-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}