{
  "id": "ua-law-4186-20",
  "type": "statute",
  "title": "Закон України (4186-20)",
  "title_en": "",
  "short_name": "4186-20",
  "status": "in_force",
  "issued_date": "2025-01-08",
  "url": "https://zakon.rada.gov.ua/laws/show/4186-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо сприяння розвитку волонтерської діяльності серед здобувачів освіти\n\n(Відомості Верховної Ради (ВВР), 2025, № 28, ст.90)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4574-IX від 21.08.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\n2. У Законі України \"Про волонтерську діяльність\" (Відомості Верховної Ради України, 2011 р., № 42, ст. 435; 2015 р., № 22, ст. 146):\n\n1) частину третю статті 5 доповнити абзацом шостим такого змісту:\n\n\"надавати волонтеру на його вимогу письмове підтвердження здійснення ним волонтерської діяльності із зазначенням напряму, періоду та часу здійснення такої діяльності\";\n\n2) у частині четвертій статті 7:\n\nабзац третій викласти в такій редакції:\n\n\"зарахування часу здійснення волонтерської діяльності до практики в разі її відповідності освітній програмі закладу освіти за згодою закладу освіти\";\n\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"отримання письмового підтвердження здійснення ним волонтерської діяльності від відповідної організації та/або установи, що залучають до своєї діяльності волонтерів, із зазначенням напряму, періоду та часу здійснення такої діяльності;\n\nвизнання компетентностей, здобутих у результаті здійснення ним волонтерської діяльності, у порядку, передбаченому для визнання результатів навчання, здобутих шляхом неформальної та/або інформальної освіти\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом сьомим.\n\n3. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) частину першу статті 1 доповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 ) мотиваційний лист - викладена вступником письмово (відповідно до визначених закладом вищої освіти вимог до структури та змісту мотиваційного листа) інформація про його особисту зацікавленість у вступі на певну освітню програму закладу вищої освіти, досягнення у навчанні, громадській, волонтерській та інших видах діяльності. До мотиваційного листа вступник може додати копії (фотокопії) матеріалів, що підтверджують викладену в ньому інформацію\";\n\n2) частину третю статті 34 доповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 ) сприяє здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу вищої освіти у вільний від занять час\".\n\n4. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2019 р., № 5, ст. 33; 2024 р., № 40, ст. 253; із змінами, внесеними Законом України від 6 червня 2024 року № 3788-IX):\n\n1) частину четверту статті 8 після слова \"громадською\" доповнити словом \"волонтерською\";\n\n2) частину третю статті 26 після абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"сприяє здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу освіти у вільний від занять час\".\n\nУ зв’язку з цим абзаци десятий - тринадцятий вважати відповідно абзацами одинадцятим - чотирнадцятим.\n\n5. У Законі України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119):\n\n1) частину першу статті 1 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) мотиваційний лист - викладена вступником письмово (відповідно до визначених закладом фахової передвищої освіти вимог до структури та змісту мотиваційного листа) інформація про його особисту зацікавленість у вступі на певну освітньо-професійну програму закладу фахової передвищої освіти, досягнення у навчанні, громадській, волонтерській та інших видах діяльності. До мотиваційного листа вступник може додати копії (фотокопії) матеріалів, що підтверджують викладену в ньому інформацію\";\n\n2) частину третю статті 35 доповнити пунктом 20 -1 такого змісту:\n\n\"20 -1 ) сприяє здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу фахової передвищої освіти у вільний від занять час\".\n\n6. У Законі України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226):\n\n1) частину першу статті 16 після слів \"спортивних змаганнях\" доповнити словами \"участь у волонтерській діяльності\";\n\n2) частину четверту статті 38 після абзацу двадцятого доповнити новим абзацом такого змісту:\n\n\"сприяти здійсненню волонтерської діяльності, підвищенню її суспільного престижу, розвитку, підтримці та заохоченню такої діяльності серед учасників освітнього процесу закладу загальної середньої освіти у вільний від занять час\".\n\nУ зв’язку з цим абзаци двадцять перший - двадцять дев’ятий вважати відповідно абзацами двадцять другим - тридцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 січня 2025 року\n\n№ 4186-IX\n\nПро внесення змін до деяких законів України щодо сприяння розвитку волонтерської діяльності серед здобувачів освіти\nЗакон України від 08.01.2025 № 4186-IX\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4186-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}