{
  "id": "ua-law-4188-20",
  "type": "statute",
  "title": "Закон України (4188-20)",
  "title_en": "",
  "short_name": "4188-20",
  "status": "in_force",
  "issued_date": "2025-01-08",
  "url": "https://zakon.rada.gov.ua/laws/show/4188-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про природно-заповідний фонд України\" щодо забезпечення збереження територій та об’єктів природно-заповідного фонду та розширення їх класифікації\n\n(Відомості Верховної Ради (ВВР), 2025, № 28, ст.92)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502 із наступними змінами) такі зміни:\n\n1. Абзаци другий і третій частини третьої статті 3 після слова \"ботанічні\" доповнити словом \"мікологічні\".\n\n2. Статтю 14 викласти в такій редакції:\n\n\" Стаття 14. Визначення режиму територій та об’єктів природно-заповідного фонду\n\nРежим територій та об’єктів природно-заповідного фонду - це сукупність науково обґрунтованих екологічних вимог, норм і правил, які визначають правовий статус, призначення цих територій та об’єктів, характер допустимої діяльності на таких територіях та об’єктах, порядок охорони, використання і відтворення їх природних комплексів.\n\nРежим територій та об’єктів природно-заповідного фонду визначається відповідно до цього Закону з урахуванням їх класифікації та цільового призначення.\n\nЗ метою визначення та обґрунтування заходів щодо здійснення природоохоронної, науково-дослідної, рекреаційної, господарської та інших видів діяльності, охорони, відтворення та використання природних комплексів та об’єктів, які передбачається здійснити протягом п’яти років, а також стратегії розвитку об’єкта природно-заповідного фонду на десять років розробляється проект організації території об’єкта природно-заповідного фонду відповідно до законодавства та з дотриманням вимог міжнародних договорів.\n\nЦим Законом встановлюються обмеження та заборони щодо здійснення господарської та інших видів діяльності у межах територій та об’єктів природно-заповідного фонду, зокрема забороняється проїзд механічних транспортних засобів, крім доріг загального користування, вулиць і доріг міст та інших населених пунктів, автомобільних доріг на приватних територіях, крім транспортних засобів:\n\nпосадових осіб установ природно-заповідного фонду, спеціальних підрозділів центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення та охорони природних ресурсів;\n\nпосадових осіб виконавчих органів селищних, сільських, міських рад, які здійснюють державний контроль у сфері охорони навколишнього природного середовища, а також правоохоронних органів, аварійно-рятувальних служб, органів та закладів охорони здоров’я, з’єднань військових частин, підрозділів Збройних Сил України та інших військових формувань, утворених відповідно до законів України, операторів протимінної діяльності під час виконання службових обов’язків;\n\nпрацівників підприємств, установ та організацій, які здійснюють обслуговування об’єктів інфраструктури, розташованих у межах цих територій та об’єктів.\n\nЗемлекористувачі та землевласники, на земельних ділянках яких розташовані такі території та об’єкти, та особи, які постійно або тимчасово проживають у межах господарських зон національних природних парків, регіональних ландшафтних парків, буферних зон і зон антропогенних ландшафтів біосферних заповідників, мають право на проїзд механічними транспортними засобами за межами доріг загального користування, вулиць і доріг міст та інших населених пунктів, автомобільних доріг на приватних територіях, крім територій, визначених проектом організації території об’єкта природно-заповідного фонду.\n\nПоложеннями про території та об’єкти природно-заповідного фонду можуть встановлюватися й інші обмеження та заборони щодо здійснення господарської та інших видів діяльності\".\n\n3. В абзаці другому частини першої статті 16 слова \"пересування механічних транспортних засобів\" замінити словами \"проїзд механічних транспортних засобів\".\n\n4. У частині другій статті 28 слова \"проїзд транспортних засобів (крім доріг загального користування та транспортних засобів оперативних і спеціальних служб)\" виключити.\n\n5. У статті 53 :\n\nчастину третю викласти в такій редакції:\n\n\"Рішення про організацію чи оголошення територій та об’єктів природно-заповідного фонду місцевого значення, а також про встановлення, скасування та зміну охоронних зон територій та об’єктів природно-заповідного фонду місцевого та загальнодержавного значення приймаються Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Скасування та зміна охоронних зон територій та об’єктів природно-заповідного фонду здійснюються за погодженням з центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, на підставі відповідного експертного висновку\".\n\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою.\n\n6. У другому реченні частини третьої статті 55 слово \"Провадження\" замінити словом \"Здійснення\".\n\n7. Пункти \"а\" і \"б\" частини другої статті 64 викласти в такій редакції:\n\n\"а) нецільовому використанні територій та об’єктів природно-заповідного фонду, порушенні режимів територій та об’єктів природно-заповідного фонду, а також проектів створення та організації територій об’єктів природно-заповідного фонду;\n\nб) здійсненні в межах територій та об’єктів природно-заповідного фонду, їх охоронних зон заборонених господарської та інших видів діяльності\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 січня 2025 року\n\n№ 4188-IX\n\nПро внесення змін до Закону України \"Про природно-заповідний фонд України\" щодо забезпечення збереження територій та об'єктів природно-заповідного фонду та розширення їх класифікації\nЗакон України від 08.01.2025 № 4188-IX\n\nПрийняття від 08.01.2025\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4188-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}