{
  "id": "ua-law-4156-20",
  "type": "statute",
  "title": "Закон України (4156-20)",
  "title_en": "",
  "short_name": "4156-20",
  "status": "in_force",
  "issued_date": "2024-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/4156-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо формування та ведення переліку терористичних організацій (груп)\n\n(Відомості Верховної Ради (ВВР), 2025, № 27, ст.83)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У статті 24 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382 із наступними змінами):\n\nпункт 21 в редакції Закону України від 1 грудня 2022 року № 2804-IX вважати пунктом 22;\n\nдоповнити пунктом 23 такого змісту:\n\n\"23) забезпечувати формування і ведення переліку терористичних організацій (груп) відповідно до Закону України \"Про боротьбу з тероризмом\".\n\n2. Статтю 24 Закону України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180; 2017 р., № 7-8, ст. 50) викласти в такій редакції:\n\n\" Стаття 24. Перелік терористичних організацій (груп)\n\nЗ метою забезпечення національної безпеки України та попередження, виявлення і припинення терористичної діяльності формується та ведеться перелік терористичних організацій (груп) (далі - Перелік).\n\nПорядок формування та ведення Переліку визначається Службою безпеки України.\n\nДо Переліку включаються терористичні організації (групи), які здійснюють терористичну діяльність на території України та/або за її межами та створюють загрозу національній безпеці України, незалежно від наявності чи відсутності в них статусу юридичної особи, їх реєстрації уповноваженими органами України чи іноземних держав.\n\nВключення терористичної організації (групи) до Переліку здійснюється з урахуванням загроз національній безпеці України на підставі:\n\n1) відомостей, сформованих міжнародними організаціями, членом яких є Україна;\n\n2) виявлення факту існування терористичних організацій (груп) або зв’язку з терористичними організаціями (групами) чи терористами:\n\nа) рішень компетентних органів іноземних держав, рішень іноземних судів, які визнаються Україною відповідно до міжнародних договорів України;\n\nб) вироків судів про застосування до юридичної особи, зареєстрованої в установленому порядку на території України, заходів кримінально-правового характеру за вчинення уповноваженою особою від її імені кримінального правопорушення, передбаченого статтями 258-258 -6 Кримінального кодексу України;\n\nв) вироків судів про визнання особи винною у вчиненні кримінального правопорушення, передбаченого статтями 258-258 -6 Кримінального кодексу України, за умови встановлення причетності такої особи до терористичної організації (групи).\n\nДержавна судова адміністрація України протягом п’яти робочих днів забезпечує надсилання до Антитерористичного центру при Службі безпеки України електронної копії судового рішення, яке набрало законної сили, в якому наявні відомості щодо організації (групи), визнаної рішенням суду терористичною.\n\nМіністерство закордонних справ України забезпечує надсилання до Антитерористичного центру при Службі безпеки України відомостей, сформованих міжнародними організаціями, членом яких є Україна, про визнання організації (групи) терористичною або пов’язаною з терористичними організаціями (групами) чи терористами; судових рішень, рішень інших компетентних органів іноземних держав про визнання організації (групи) терористичною або пов’язаною з терористичними організаціями (групами) чи терористами, які визнаються Україною відповідно до міжнародних договорів України, протягом п’яти робочих днів з дня отримання таких відомостей (судових рішень).\n\nВключення/виключення організації (групи) до/з Переліку здійснюється Антитерористичним центром при Службі безпеки України:\n\n1) протягом 15 робочих днів на підставі висновку Антитерористичного центру при Службі безпеки України, погодженого із заінтересованими органами державної влади та розвідувальними органами України, про наявність загроз національній безпеці України та підстав, зазначених у пункті 1, підпункті \"а\" пункту 2 частини четвертої цієї статті, або відомостей про зміну цих підстав;\n\n2) протягом трьох робочих днів з дня отримання відомостей, що містять підстави, зазначені в частині четвертій цієї статті, або відомостей про зміну цих підстав у випадках, передбачених підпунктами \"б\" і \"в\" пункту 2 частини четвертої цієї статті.\n\nДії або бездіяльність щодо включення/виключення організації (групи) до/з Переліку може бути оскаржено в судовому порядку.\n\nУ разі отримання суб’єктами боротьби з тероризмом відомостей, що містять підстави для включення/виключення організації (групи) до/з Переліку, такі відомості невідкладно надаються до Антитерористичного центру при Службі безпеки України у встановленому законодавством порядку.\n\nДо Переліку не включаються зареєстровані в Україні відповідно до законодавства політичні партії.\n\nОприлюднення відомостей щодо організації (групи), включеної/виключеної до/з Переліку, здійснюється на офіційному веб-сайті Служби безпеки України та на Єдиному державному веб-порталі відкритих даних.\n\nВідкритими є такі відомості про терористичну організацію (групу), внесену до Переліку:\n\n1) найменування (за наявності), у тому числі назва її відділень, філій, представництв;\n\n2) прізвище, власне ім’я, по батькові (за наявності) керівників, засновників, кінцевого бенефіціарного власника;\n\n3) для юридичних осіб: дата і місце реєстрації, ідентифікаційний код (номер), місцезнаходження, номери банківських рахунків;\n\n4) дата та підстава включення/виключення організації (групи) до/з Переліку;\n\n5) вид застосованих санкцій, заходів кримінально-правового характеру (за наявності);\n\n6) інші відомості, що ідентифікують організацію (групу) (за винятком персональних даних та інформації з обмеженим доступом)\".\n\n3. У статті 24 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171):\n\nчастину першу доповнити пунктом 3 такого змісту:\n\n\"3) включення організації (групи) до переліку терористичних організацій (груп)\";\n\nчастину третю доповнити пунктом 3 такого змісту:\n\n\"3) виключення організації (групи) з переліку терористичних організацій (груп)\".\n\n4. Пункт 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Кримінального та Кримінального процесуального кодексів України у зв’язку з ратифікацією Додаткового протоколу до Конвенції Ради Європи про запобігання тероризму, а також до деяких законодавчих актів України щодо вдосконалення боротьби з тероризмом\" (Відомості Верховної Ради України, 2023 р., № 64, ст. 219) виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Службі безпеки України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 грудня 2024 року\n\n№ 4156-IX\n\nПро внесення змін до деяких законів України щодо формування та ведення переліку терористичних організацій (груп)\nЗакон України від 18.12.2024 № 4156-IX\n\nПрийняття від 18.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4156-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}