{
  "id": "ua-law-4157-20",
  "type": "statute",
  "title": "Закон України (4157-20)",
  "title_en": "",
  "short_name": "4157-20",
  "status": "in_force",
  "issued_date": "2024-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/4157-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо пенсійного забезпечення окремих осіб із числа учасників бойових дій, осіб з інвалідністю внаслідок війни, членів сімей загиблих (померлих) Захисників та Захисниць України\n\n(Відомості Верховної Ради (ВВР), 2025, № 27, ст.84)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 3 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами) доповнити пунктом \"ж\" такого змісту:\n\n\"ж) осіб, які стали особами з інвалідністю у зв’язку з пораненням, каліцтвом, контузією або внаслідок захворювання, пов’язаного з безпосередньою участю у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, у період дії воєнного стану внаслідок самооборони під час виконання завдань, пов’язаних із запровадженням і здійсненням заходів правового режиму воєнного стану (крім працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів)\".\n\n2. У статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\nчастину третю викласти в такій редакції:\n\n\"Порядок надання статусу особи з інвалідністю внаслідок війни особам, зазначеним у пунктах 11-15 частини другої цієї статті, визначається Кабінетом Міністрів України\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Порядок надання статусу особи з інвалідністю внаслідок війни особам, зазначеним у пункті 16 частини другої цієї статті, категорії таких осіб, а також періоди та райони проведення заходів і виконання завдань, визначених пунктом 16 частини другої цієї статті, визначаються Кабінетом Міністрів України. Порядок позбавлення статусу особи з інвалідністю внаслідок війни осіб, зазначених у пункті 16 частини другої цієї статті, визначається Кабінетом Міністрів України\".\n\nУ зв’язку з цим частини четверту - сьому вважати відповідно частинами п’ятою - восьмою.\n\n3. В абзаці першому пункту 4 частини першої статті 115 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\nслова і цифри \"особи, яким надано статус учасника бойових дій відповідно до пунктів 20 і 21 статті 6, особи з інвалідністю внаслідок війни відповідно до пунктів 12 та 13 статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" замінити словами і цифрами \"особи, яким надано статус учасника бойових дій відповідно до пунктів 20 , 21 і 25 частини першої статті 6, особи з інвалідністю внаслідок війни відповідно до пунктів 12 , 13 і 16 частини другої статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (крім працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів)\";\n\nслова і цифри \"абзаців четвертого і п’ятого частини першої статті 10 -1 зазначеного Закону, а також абзацу шостого частини першої статті 10 -1 зазначеного Закону з числа членів сімей резервістів і військовозобов’язаних\" замінити словами і цифрами \" пунктів 3 і 4 частини першої статті 10 -1 зазначеного Закону, пункту 5 частини першої статті 10 -1 зазначеного Закону з числа членів сімей резервістів і військовозобов’язаних, а також пункту 6 частини першої статті 10 -1 зазначеного Закону\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім:\n\nпункту 1 розділу I цього Закону, який набирає чинності:\n\nз дня набрання чинності цим Законом - для осіб, які стали особами з інвалідністю у зв’язку з пораненням, каліцтвом, контузією або внаслідок захворювання, пов’язаного з безпосередньою участю в період з 24 лютого по 25 березня 2022 року у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, у період дії воєнного стану внаслідок самооборони під час виконання завдань, пов’язаних із запровадженням і здійсненням заходів правового режиму воєнного стану (крім працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів);\n\nз 1 січня 2026 року для інших осіб, які стали особами з інвалідністю у зв’язку з пораненням, каліцтвом, контузією або внаслідок захворювання, пов’язаного з безпосередньою участю у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, у період дії воєнного стану внаслідок самооборони під час виконання завдань, пов’язаних із запровадженням і здійсненням заходів правового режиму воєнного стану (крім працівників підприємств, установ, організацій, які залучалися та брали безпосередню участь у здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів);\n\nпункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 грудня 2024 року\n\n№ 4157-IX\n\nПро внесення змін до деяких законів України щодо пенсійного забезпечення окремих осіб із числа учасників бойових дій, осіб з інвалідністю внаслідок війни, членів сімей загиблих (померлих) Захисників та Захисниць України\nЗакон України від 18.12.2024 № 4157-IX\n\nПрийняття від 18.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4157-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}