{
  "id": "ua-law-4173-20",
  "type": "statute",
  "title": "Закон України (4173-20)",
  "title_en": "",
  "short_name": "4173-20",
  "status": "in_force",
  "issued_date": "2024-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/4173-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Стаття 220. Таємниця ухвалення судового рішення",
      "content": "1. Під час ухвалення судового рішення суддя не має права обговорювати обставини та матеріали справи, застосування норм права та судову практику в цій справі, а також зміст судового рішення з іншими особами, крім складу суду, який розглядає справу.\n2. Втручання у процес ухвалення судом судового рішення забороняється.\n3. Судді не мають права розголошувати хід обговорення та ухвалення судового рішення.\n4. Обговорення та ухвалення судового рішення відбуваються у приміщенні суду\";\nпункт 7 частини другої статті 223 викласти в такій редакції:\n\"7) ухвали суду, постановлені в судовому засіданні без оформлення окремого документа\";\nчастину четверту статті 232 викласти в такій редакції:\n\"4. Перегляд судових рішень в апеляційному та касаційному порядку закінчується ухваленням постанови\";\nчастини першу , другу , четверту - шосту статті 233 викласти в такій редакції:\n\"1. Суди ухвалюють рішення, постанови іменем України негайно після закінчення судового розгляду, крім випадків, передбачених цим Кодексом.\n2. Рішення та постанови ухвалюються, складаються і підписуються складом суду, який розглянув справу\";\n\"4. Для постановлення ухвал, що оформлюються окремим документом, суд оголошує перерву.\n5. Ухвали суду, постановлені окремим документом, підписуються суддею (суддями) і приєднуються до справи. Ухвали, постановлені судом без оформлення окремого документа, зазначаються у протоколі судового засідання. Суд може оформити такі ухвали окремим документом після закінчення судового засідання.\n6. У виняткових випадках залежно від складності справи складання повного рішення (постанови) суду може бути відкладено на строк не більш як на десять днів, а якщо справа розглянута у порядку спрощеного провадження - не більш як на п’ять днів з дня закінчення розгляду справи.\nСкладання повної ухвали залежно від складності справи може бути відкладено на строк не більш як на п’ять днів з дня проголошення скороченої (вступної та резолютивної частин) ухвали.\nСкорочене (вступна та резолютивна частини) судове рішення має бути підписане всім складом суду і приєднане до справи\";\nчастини першу , четверту , шосту і десяту статті 240 викласти в такій редакції:\n\"1. Рішення суду (повне або скорочене) проголошується у судовому засіданні, яким завершується розгляд справи, публічно, крім випадків, встановлених цим Кодексом.\nПід час проголошення повного рішення суду суд може оголосити лише його вступну та резолютивну частини та негайно вручити копії такого рішення учасникам справи, які були присутні у судовому засіданні\";\n\"4. У разі неявки всіх учасників справи у судове засідання, яким завершується розгляд справи, або у разі розгляду справи без повідомлення (виклику) учасників справи суд підписує рішення (повне або скорочене) без його проголошення\";\n\"6. У разі проголошення у судовому засіданні скороченого (вступної та резолютивної частин) рішення суд повідомляє, коли буде складено повне рішення\";\n\"10. В ухвалі, яку суд постановляє в судовому засіданні без оформлення окремого документа, оголошуються висновок суду та мотиви, з яких суд дійшов такого висновку\";\nабзац другий частини першої статті 256 викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) рішення суду або якщо розгляд справи (вирішення питання) здійснювався без повідомлення (виклику) учасників справи, зазначений строк обчислюється з дня складення повного судового рішення\";\nабзац перший частини другої статті 261 викласти в такій редакції:\n\"2. Незалежно від поважності причин пропуску строку на апеляційне оскарження суд апеляційної інстанції відмовляє у відкритті апеляційного провадження, якщо апеляційна скарга подана після спливу одного року з дня складення повного судового рішення, крім випадків\";\nчастину дев’яту статті 270 викласти в такій редакції:\n\"9. Після закінчення дебатів суд переходить до стадії ухвалення судового рішення за результатами апеляційного провадження\";\nпідпункт \"г\" пункту 1 частини першої статті 282 викласти в такій редакції:\n\"г) найменування суду першої інстанції, рішення якого оскаржується, дати ухвалення рішення, прізвища та ініціалів судді (суддів); часу і місця його ухвалення, дати складання повного рішення\";\nчастину першу статті 284 викласти в такій редакції:\n\"1. Постанова суду апеляційної інстанції набирає законної сили з дня її ухвалення\";\nабзац другий частини першої статті 288 викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) судове рішення, що оскаржується, або якщо розгляд справи (вирішення питання) здійснювався без повідомлення (виклику) учасників справи, зазначений строк обчислюється з дня складення повного судового рішення\";\nабзац перший частини четвертої статті 293 викласти в такій редакції:\n\"4. Незалежно від поважності причин пропуску строку на касаційне оскарження суд касаційної інстанції відмовляє у відкритті касаційного провадження, якщо касаційна скарга подана після спливу одного року з дня складення повного судового рішення, крім випадків\";\nчастину дванадцяту статті 301 викласти в такій редакції:\n\"12. Після заслуховування пояснень учасників справи суд переходить до стадії ухвалення судового рішення за результатами касаційного провадження\";\nчастину першу статті 317 викласти в такій редакції:\n\"1. Постанова суду касаційної інстанції набирає законної сили з моменту її ухвалення\";\n2) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nчастину другу статті 35 викласти в такій редакції:\n\"2. При ухваленні рішення з кожного питання жоден із суддів не має права утримуватися від голосування та підписання рішення чи ухвали. Судді не мають права розголошувати міркування, що були висловлені при обговоренні під час ухвалення судового рішення\";\nу статті 40 :\nперше речення частини п’ятої викласти в такій редакції:\n\"5. Якщо на час подання заяви про відвід судді у суді здійснюють правосуддя менше трьох суддів, вирішення питання про відвід здійснюється суддею, який розглядає справу чи вчиняє іншу процесуальну дію, про що постановляється ухвала, яка оформлюється окремим документом\";\nчастину дев’яту викласти в такій редакції:\n\"9. Питання про самовідвід судді вирішується ухвалою суду, що розглядає справу, яка оформлюється окремим документом\";\nабзац другий частини другої статті 62 викласти в такій редакції:\n\"У разі задоволення заявленого клопотання щодо посвідчення довіреності фізичної особи на ведення справи, що розглядається, суд постановляє ухвалу, яка зазначається секретарем судового засідання у протоколі судового засідання, а довіреність або засвідчена підписом судді копія такої довіреності приєднується до справи\";\nпункт 4 частини першої статті 70 викласти в такій редакції:\n\"4) судді та присяжні - про обставини обговорення питань, що виникли під час ухвалення судового рішення, або про інформацію, що стала відома судді під час врегулювання спору за його участю\";\nназву , частини першу і четверту статті 244 викласти в такій редакції:\n\" Стаття 244. Стадія ухвалення судового рішення\n1. Після судових дебатів суд оголошує про перехід до стадії ухвалення судового рішення та час його проголошення в цьому судовому засіданні.\nУ виняткових випадках залежно від складності справи суд може відкласти ухвалення та проголошення судового рішення на строк не більше десяти днів з дня переходу до стадії ухвалення судового рішення, оголосивши дату та час його проголошення\";\n\"4. Після закінчення поновленого розгляду справи суд залежно від його результатів відкриває судові дебати з приводу додатково досліджених обставин і переходить до стадії ухвалення судового рішення або оголошує перерву, якщо вчинення необхідних процесуальних дій у цьому судовому засіданні виявилося неможливим\";\nстаттю 245 викласти в такій редакції:\n\" Стаття 245. Таємниця ухвалення судового рішення\n1. Під час ухвалення судового рішення суддя не має права обговорювати обставини та матеріали справи, застосування норм права та судову практику в цій справі, а також зміст судового рішення з іншими особами, крім складу суду, який розглядає справу.\n2. Втручання у процес ухвалення судом судового рішення забороняється.\n3. Судді не мають права розголошувати хід обговорення та ухвалення судового рішення.\n4. Обговорення та ухвалення судового рішення відбуваються у приміщенні суду\";\nпункт 7 частини другої статті 248 викласти в такій редакції:\n\"7) ухвали суду, постановлені в судовому засіданні без оформлення окремого документа\";\nчастину четверту статті 258 викласти в такій редакції:\n\"4. Перегляд судових рішень в апеляційному та касаційному порядку закінчується ухваленням постанови\";\nчастини першу , другу , четверту - шосту статті 259 викласти в такій редакції:\n\"1. Суди ухвалюють рішення, постанови іменем України негайно після закінчення судового розгляду, крім випадків, передбачених цим Кодексом.\n2. Рішення та постанови ухвалюються, складаються і підписуються складом суду, який розглянув справу\";\n\"4. Для постановлення ухвал, що оформлюються окремим документом, суд оголошує перерву.\n5. Ухвали суду, постановлені окремим документом, підписуються суддею (суддями) і приєднуються до справи. Ухвали, постановлені судом без оформлення окремого документа, зазначаються у протоколі судового засідання. Суд може оформити такі ухвали окремим документом після закінчення судового засідання.\n6. У виняткових випадках залежно від складності справи складання повного рішення (постанови) суду може бути відкладено на строк не більш як на десять днів, а якщо справа розглянута у порядку спрощеного провадження - не більш як на п’ять днів з дня закінчення розгляду справи.\nСкладання повної ухвали залежно від складності справи може бути відкладено на строк не більш як на п’ять днів з дня проголошення скороченої (вступної та резолютивної частин) ухвали.\nСкорочене (вступна та резолютивна частини) судове рішення має бути підписане всім складом суду і приєднане до справи\";\nчастини першу , четверту , шосту і десяту статті 268 викласти в такій редакції:\n\"1. Рішення суду (повне або скорочене) проголошується у судовому засіданні, яким завершується розгляд справи, публічно, крім випадків, встановлених цим Кодексом.\nПід час проголошення повного рішення суду суд може оголосити лише його вступну та резолютивну частини та негайно вручити копії такого рішення учасникам справи, які були присутні у судовому засіданні\";\n\"4. У разі неявки всіх учасників справи у судове засідання, яким завершується розгляд справи, або у разі розгляду справи без повідомлення (виклику) учасників справи суд підписує рішення (повне або скорочене) без його проголошення\";\n\"6. У разі проголошення у судовому засіданні скороченого (вступної та резолютивної частин) рішення суд повідомляє, коли буде складено повне рішення\";\n\"10. В ухвалі, яку суд постановляє в судовому засіданні без оформлення окремого документа, оголошуються висновок суду та мотиви, з яких суд дійшов такого висновку\";\nчастину другу статті 288 викласти в такій редакції:\n\"2. Позивач та треті особи мають право оскаржити заочне рішення в загальному порядку, встановленому цим Кодексом\";\nабзац другий частини першої статті 354 викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) судове рішення або якщо розгляд справи (вирішення питання) здійснювався без повідомлення (виклику) учасників справи, зазначений строк обчислюється з дня складення повного судового рішення\";\nабзац перший частини другої статті 358 викласти в такій редакції:\n\"2. Незалежно від поважності причин пропуску строку на апеляційне оскарження суд апеляційної інстанції відмовляє у відкритті апеляційного провадження, якщо апеляційна скарга подана після спливу одного року з дня складення повного судового рішення, крім випадків\";\nчастину восьму статті 368 викласти в такій редакції:\n\"8. Після закінчення дебатів суд переходить до стадії ухвалення судового рішення за результатами апеляційного провадження\";\nназву та частину першу статті 381 викласти в такій редакції:\n\" Стаття 381. Порядок ухвалення постанов судом апеляційної інстанції\n1. Суд апеляційної інстанції за результатами розгляду апеляційної скарги ухвалює постанову за правилами статті 35 і глави 9 розділу III цього Кодексу з особливостями, зазначеними у статті 382 цього Кодексу\";\nпідпункт \"г\" пункту 1 частини першої статті 382 викласти в такій редакції:\n\"г) найменування суду першої інстанції, рішення якого оскаржується, дати ухвалення рішення, прізвища судді (суддів); часу і місця його ухвалення, дати складання повного рішення\";\nчастину першу статті 384 викласти в такій редакції:\n\"1. Постанова суду апеляційної інстанції набирає законної сили з дня її ухвалення\";\nабзац другий частини першої статті 390 викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено лише скорочене (вступну та резолютивну частини) судове рішення або якщо розгляд справи (вирішення питання) здійснювався без повідомлення (виклику) учасників справи, зазначений строк обчислюється з дня складення повного судового рішення\";\nабзац перший частини третьої статті 394 викласти в такій редакції:\n\"3. Незалежно від поважності причин пропуску строку на касаційне оскарження суд касаційної інстанції відмовляє у відкритті касаційного провадження, якщо касаційна скарга подана після спливу одного року з дня складення повного судового рішення, крім випадків\";\nчастину сьому статті 402 викласти в такій редакції:\n\"7. Після заслуховування пояснень учасників справи суд переходить до стадії ухвалення судового рішення за результатами касаційного провадження\";\nназву та частину першу статті 415 викласти в такій редакції:\n\" Стаття 415. Порядок ухвалення постанов судом касаційної інстанції\n1. Суд касаційної інстанції за наслідками розгляду касаційної скарги ухвалює постанову відповідно до правил, встановлених статтею 35 та главою 9 розділу III цього Кодексу, з особливостями, зазначеними у статті 416 цього Кодексу\";\nчастини першу і другу статті 419 викласти в такій редакції:\n\"1. Постанова суду касаційної інстанції набирає законної сили з моменту її ухвалення.\n2. З моменту ухвалення постанови судом касаційної інстанції скасовані або визнані нечинними рішення, постанови та ухвали суду першої або апеляційної інстанції втрачають законну силу та подальшому виконанню не підлягають\";\n3) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nабзац другий частини третьої статті 39 викласти в такій редакції:\n\"Суд ухвалою залишає заяву про відвід, яка повторно подана з тих самих підстав, без розгляду\";\nу статті 40 :\nчастину другу викласти в такій редакції:\n\"2. Питання про самовідвід судді вирішується ухвалою суду, що розглядає справу, яка оформлюється окремим документом\";\nперше речення частини шостої викласти в такій редакції:\n\"6. Якщо на час подання заяви про відвід судді у суді здійснюють правосуддя менше трьох суддів, вирішення питання про відвід здійснюється суддею, який розглядає справу чи вчиняє іншу процесуальну дію, про що постановляється ухвала, яка оформлюється окремим документом\";\nабзац другий частини другої статті 59 викласти в такій редакції:\n\"У разі задоволення заявленого клопотання щодо посвідчення довіреності фізичної особи на ведення справи, що розглядається, суд постановляє ухвалу, яка зазначається секретарем судового засідання у протоколі судового засідання, а довіреність або засвідчена підписом судді копія такої довіреності приєднується до справи\";\nпункт 4 частини першої статті 66 викласти в такій редакції:\n\"4) судді та присяжні - про обставини обговорення питань, що виникли під час ухвалення судового рішення, або про інформацію, що стала відома судді під час врегулювання спору за його участю\";\nназву , частини першу і третю статті 227 викласти в такій редакції:\n\" Стаття 227. Стадія ухвалення судового рішення\n1. Після судових дебатів суд оголошує про перехід до стадії ухвалення судового рішення та час його проголошення в цьому судовому засіданні.\nУ виняткових випадках залежно від складності справи суд може відкласти ухвалення та проголошення судового рішення на строк не більше десяти днів з дня переходу до стадії ухвалення судового рішення, оголосивши дату та час його проголошення\";\n\"3. Після закінчення поновленого розгляду справи суд залежно від його результатів відкриває судові дебати з приводу додатково досліджених обставин і переходить до стадії ухвалення судового рішення або оголошує перерву, якщо вчинення необхідних процесуальних дій у цьому судовому засіданні виявилося неможливим\";\nстаттю 228 викласти в такій редакції:\n\" Стаття 228. Таємниця ухвалення судового рішення\n1. Під час ухвалення судового рішення суддя не має права обговорювати обставини та матеріали справи, застосування норм права та судову практику в цій справі, а також зміст судового рішення з іншими особами, крім складу суду, який розглядає справу.\n2. Втручання у процес ухвалення судом судового рішення забороняється.\n3. Судді не мають права розголошувати хід обговорення та ухвалення судового рішення.\n4. Обговорення та ухвалення судового рішення відбуваються у приміщенні суду\";\nпункт 7 частини другої статті 230 викласти в такій редакції:\n\"7) ухвали суду, постановлені в судовому засіданні без оформлення окремого документа\";\nчастину четверту статті 241 викласти в такій редакції:\n\"4. Перегляд судових рішень в апеляційному та касаційному порядку закінчується ухваленням постанови\";\nчастини першу - третю , шосту і сьому статті 243 викласти в такій редакції:\n\"1. Суди ухвалюють рішення, постанови іменем України негайно після закінчення судового розгляду, крім випадків, передбачених цим Кодексом.\n2. Рішення та постанови ухвалюються, складаються і підписуються складом суду, який розглянув справу.\n3. У виняткових випадках залежно від складності справи складення рішення, постанови у повному обсязі може бути відкладено на строк не більш як на десять днів, а якщо справа розглянута у порядку спрощеного провадження - не більш як на п’ять днів з дня закінчення розгляду справи.\nСкладання повної ухвали залежно від складності справи може бути відкладено на строк не більш як на п’ять днів з дня проголошення скороченої (вступної та резолютивної частин) ухвали.\nСкорочене (вступна та резолютивна частини) судове рішення має бути підписане всім складом суду і приєднане до справи\";\n\"6. Для постановлення ухвал, що оформлюються окремим документом, суд оголошує перерву. Такі ухвали підписуються складом суду, який розглядає справу.\n7. Ухвали, постановлені судом без оформлення окремого документа, зазначаються у протоколі судового засідання. Суд може оформити такі ухвали окремим документом після закінчення судового засідання\";\nабзац другий частини четвертої статті 245 викласти в такій редакції:\n\"У разі якщо ухвалення рішення на користь позивача передбачає право суб’єкта владних повноважень діяти на власний розсуд, суд зобов’язує суб’єкта владних повноважень вирішити питання, щодо якого звернувся позивач, з урахуванням його правової оцінки, наданої судом у рішенні\";\nчастину другу статті 248 викласти в такій редакції:\n\"2. В ухвалі, яку суд постановляє в судовому засіданні без оформлення окремого документа, оголошуються висновок суду та мотиви, з яких суд дійшов такого висновку\";\nчастини першу , четверту і шосту статті 250 викласти в такій редакції:\n\"1. Судове рішення (повне або скорочене) проголошується у судовому засіданні, яким завершується розгляд справи, публічно, крім випадків, встановлених цим Кодексом.\nПід час проголошення повного рішення суду суд може оголосити лише його вступну та резолютивну частини та негайно вручити копії такого рішення учасникам справи, які були присутні у судовому засіданні\";\n\"4. У разі неявки всіх учасників справи у судове засідання, яким завершується розгляд справи, або у разі ухвалення рішення, винесеного без повідомлення учасників справи (у письмовому провадженні), суд підписує рішення (повне чи скорочене) без його проголошення\";\n\"6. У разі проголошення у судовому засіданні скороченого (вступної та резолютивної частин) судового рішення суд повідомляє, коли буде складено повне судове рішення\";\nпункт 3 частини шостої статті 280 викласти в такій редакції:\n\"3) залишення позивачем зали судових засідань до моменту переходу до стадії ухвалення судового рішення\";\nу статті 283 -1 :\nабзаци четвертий і п’ятий частини сьомої викласти в такій редакції:\n\"У разі проголошення в судовому засіданні скороченого (вступної та резолютивної частин) рішення суду повне рішення суду складається не пізніше п’яти днів з дня його проголошення.\nПовне рішення суду підписується всім складом суду та не пізніше наступного дня після його підписання копія такого рішення надсилається учасникам справи, їх представникам до електронного кабінету (у разі наявності) та опубліковується на офіційному веб-сайті Вищого антикорупційного суду\";\nабзаци другий, чотирнадцятий і п’ятнадцятий частини восьмої викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) рішення суду, зазначений строк обчислюється з дня складення повного рішення суду та його опублікування на офіційному веб-сайті Вищого антикорупційного суду\";\n\"У разі проголошення в судовому засіданні скороченої (вступної та резолютивної частин) постанови повна постанова Апеляційної палати Вищого антикорупційного суду складається не пізніше п’яти днів з дня її проголошення.\nПовна постанова Апеляційної палати Вищого антикорупційного суду підписується всім складом суду та не пізніше наступного дня після її підписання копія такої постанови вручається (видається або надсилається) учасникам справи, їх представникам, особі, яка не брала участі у справі та подала апеляційну скаргу з підстави вирішення судом питання про її права, свободи, інтереси та/або обов’язки, до електронного кабінету (у разі його наявності) та опубліковується на офіційному веб-сайті Вищого антикорупційного суду\";\nабзац перший частини четвертої статті 289 -3 викласти в такій редакції:\n\"4. У разі постановлення судом першої інстанції в адміністративній справі, передбаченій частиною першою цієї статті, ухвали, яка підлягає апеляційному оскарженню, або у разі завершення розгляду справи шляхом ухвалення рішення суду суд першої інстанції після складення повного судового рішення невідкладно\";\nабзац другий частини першої статті 295 викласти в такій редакції:\n\"Якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) рішення (ухвалу) суду або якщо розгляд справи здійснювався в порядку письмового провадження, зазначений строк обчислюється з дня складення повного судового рішення\";\nчастину другу статті 299 викласти в такій редакції:\n\"2. Незалежно від поважності причин пропуску строку на апеляційне оскарження суд апеляційної інстанції відмовляє у відкритті апеляційного провадження у разі, якщо апеляційна скарга прокурора, суб’єкта владних повноважень подана після спливу одного року з дня складення повного судового рішення, крім випадків подання апеляційної скарги суб’єктом владних повноважень у справі, про розгляд якої він не був повідомлений або до участі в якій він не був залучений, якщо суд ухвалив рішення про його права та/або обов’язки\";\nчастину четверту статті 310 викласти в такій редакції:\n\"4. Після закінчення перевірки підстав для апеляційного перегляду колегія суддів переходить до стадії ухвалення судового рішення за результатами апеляційного провадження\";\nпідпункт \"г\" пункту 1 частини першої статті 322 викласти в такій редакції:\n\"г) найменування суду першої інстанції, рішення якого оскаржується, дати ухвалення рішення, прізвища судді (суддів); часу і місця його ухвалення, дати складання повного рішення\";\nчастину першу статті 325 викласти в такій редакції:\n\"1. Постанова суду апеляційної інстанції набирає законної сили з дати її ухвалення\";\nабзац другий частини першої статті 329 викласти в такій редакції:\n\"У разі якщо в судовому засіданні було проголошено скорочене (вступну та резолютивну частини) судове рішення або якщо розгляд справи (вирішення питання) здійснювався без повідомлення (виклику) учасників справи, зазначений строк обчислюється з дня складення повного судового рішення\";\nчастину п’яту статті 333 викласти в такій редакції:\n\"5. Незалежно від поважності причин пропуску строку на касаційне оскарження суд касаційної інстанції відмовляє у відкритті касаційного провадження у разі, якщо касаційна скарга прокурора, суб’єкта владних повноважень подана після спливу одного року з дня складення повного судового рішення, крім випадків подання касаційної скарги суб’єктом владних повноважень у справі, про розгляд якої він не був повідомлений або до участі в якій він не був залучений, якщо суд ухвалив рішення про його права та/або обов’язки\";\nчастину восьму статті 344 викласти в такій редакції:\n\"8. Після заслуховування пояснень учасників справи суд переходить до стадії ухвалення судового рішення за результатами касаційного провадження\";\nчастину першу статті 359 викласти в такій редакції:\n\"1. Постанова суду касаційної інстанції набирає законної сили з дати її ухвалення\".\n3. Справи в судах першої, апеляційної та касаційної інстанцій, провадження в яких відкрито до набрання чинності цим Законом, розглядаються за правилами, що діють після набрання чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}