{
  "id": "ua-law-4158-20",
  "type": "statute",
  "title": "Закон України (4158-20)",
  "title_en": "",
  "short_name": "4158-20",
  "status": "in_force",
  "issued_date": "2024-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/4158-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо загальнообов’язкового державного соціального страхування\n\n(Відомості Верховної Ради (ВВР), 2025, № 27, ст.85)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\n\n1) абзац другий пункту 2 частини першої статті 64 викласти в такій редакції:\n\n\"вимоги із зобов’язань, що виникли внаслідок заподіяння шкоди життю та здоров’ю громадян, шляхом капіталізації у ліквідаційній процедурі відповідних платежів, у тому числі до Пенсійного фонду України за громадян, які застраховані в системі загальнообов’язкового державного соціального страхування, у порядку, встановленому Кабінетом Міністрів України, зобов’язань із сплати страхових внесків на загальнообов’язкове державне пенсійне страхування та інше соціальне страхування, крім вимог, задоволених позачергово, з повернення невикористаних коштів Пенсійному фонду України, а також вимоги громадян - довірителів (вкладників) довірчих товариств або інших суб’єктів підприємницької діяльності, які залучали майно (кошти) довірителів (вкладників)\";\n\n2) у частині першій статті 95 слова \"Фонду соціального страхування України\" замінити словами \"Пенсійного фонду України\".\n\n2. Частину другу статті 28 Закону України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283; Відомості Верховної Ради України, 2003 р., № 10-11, ст. 87; 2015 р., № 11, ст. 75) викласти в такій редакції:\n\n\"Релігійні організації, їх підприємства та заклади, а в передбачених законом випадках і працівники таких організацій, підприємств, закладів сплачують єдиний внесок на загальнообов’язкове державне соціальне страхування в порядку та розмірах, встановлених законодавством\".\n\n3. У статті 61 -1 Закону України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502; 2010 р., № 11, ст. 112; 2020 р., № 47, ст. 408; 2023 р., №№ 12-13, ст. 28):\n\nвключити частину другу такого змісту:\n\n\"Посадові особи служби державної охорони природно-заповідного фонду України підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування\";\n\nчастини шосту - десяту виключити;\n\nу частині одинадцятій слова \"а також порядок виплати допомоги в разі загибелі або отримання тілесних ушкоджень посадовій особі служби державної охорони природно-заповідного фонду України чи членам її сім’ї визначаються\" замінити словом \"визначається\".\n\n4. В абзаці четвертому статті 6 Закону України \"Про компенсацію громадянам втрати частини доходів у зв’язку з порушенням строків їх виплати\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 422; 2021 р., № 20, ст. 179) слова \"Фонду соціального страхування України\" виключити.\n\n5. У Законі України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10 із наступними змінами):\n\n1) у частині першій статті 3 слова \"Закону України \"Про загальнообов’язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" замінити словами \" Закону України \"Про загальнообов’язкове державне соціальне страхування\";\n\n2) частину першу статті 9 викласти в такій редакції:\n\n\"Відшкодування шкоди, заподіяної працівникові внаслідок ушкодження його здоров’я або в разі смерті працівника, здійснюється відповідно до Закону України \"Про загальнообов’язкове державне соціальне страхування\";\n\n3) частини другу і третю статті 25 виключити;\n\n4) у тексті Закону слова \"Фонд соціального страхування України\" у всіх відмінках замінити словами \"Пенсійний фонд України\" у відповідному відмінку.\n\n6. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) частину третю статті 30 і частину восьму статті 36 виключити;\n\n2) у частині першій статті 73:\n\nдоповнити пунктом 1 -2 такого змісту:\n\n\"1 -2 ) здійснення виплати окремих видів державної соціальної допомоги, інших грошових виплат, повноваження щодо здійснення яких надано Пенсійному фонду\";\n\nпункт 4 викласти в такій редакції:\n\n\"4) оплату послуг з виплати та доставки пенсій, страхових, соціальних та інших виплат, передбачених законодавством України\".\n\n7. У другому реченні частини першої статті 23 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2018 р., № 6-7, ст. 43; із змінами, внесеними Законом України від 21 серпня 2024 року № 3911-IX) слова \"за рахунок бюджетних коштів чи загальнообов’язкового державного соціального страхування\" замінити словами \"за рахунок бюджетних коштів та/або коштів загальнообов’язкового державного соціального страхування на випадок безробіття\".\n\n8. У пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; із змінами, внесеними Законом України від 17 листопада 2021 року № 1893-IX):\n\nу підпункті \"и\" слова \"Фонду соціального страхування України та\" виключити;\n\nу підпункті \"к\" слова \"Фонду соціального страхування України\" виключити.\n\n9. Частину одинадцяту статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1, № 11, ст. 75) викласти в такій редакції:\n\n\"11. Внутрішньо переміщені особи з територій, на яких ведуться (велися) бойові дії, з тимчасово окупованої території, а також особи, у яких внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, знищено або пошкоджено (до стану, непридатного для проживання) жиле приміщення, мають право на отримання страхових виплат і соціальних послуг за загальнообов’язковим державним соціальним страхуванням у зв’язку з тимчасовою втратою працездатності і від нещасного випадку на виробництві та професійного захворювання, що спричинили втрату працездатності, безпосередньо в органах Пенсійного фонду України за фактичним місцем проживання, перебування.\n\nСтрахові виплати призначаються за наявності необхідних документів, що підтверджують право на отримання таких виплат, а в разі їх відсутності - на підставі отриманих шляхом електронної інформаційної взаємодії між інформаційно-комунікаційними системами органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій відомостей:\n\nпро встановлення інвалідності та ступеня втрати професійної працездатності, у тому числі на підставі даних інформаційних ресурсів у сфері реабілітації осіб з інвалідністю;\n\nДержавного реєстру актів цивільного стану громадян - про народження особи, її походження, укладення шлюбу, розірвання шлюбу, зміну імені, смерть особи та інших відомостей цього реєстру;\n\nреєстру застрахованих осіб та реєстру страхувальників Державного реєстру загальнообов’язкового державного соціального страхування - про працевлаштування, нараховану заробітну плату (дохід), сплату страхових внесків та інших відомостей цих реєстрів;\n\nакта розслідування нещасного випадку або акта розслідування професійного захворювання за встановленими формами;\n\nвідомчої інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, - про зареєстроване або задеклароване місце проживання (перебування) особи;\n\nорганів реєстрації - про зареєстроване або задеклароване місце проживання (перебування) особи;\n\nЄдиної державної електронної бази з питань освіти - про навчання;\n\nЄдиного реєстру боржників - про заборгованість зі сплати аліментів;\n\nЄдиної інформаційної бази даних про внутрішньо переміщених осіб - щодо статусу внутрішньо переміщеної особи;\n\nЄдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань - про юридичних осіб та фізичних осіб - підприємців;\n\nподаткової звітності за останній звітний період чи за IV квартал 2021 року або річної звітності за 2021 рік у порядку, встановленому правлінням Пенсійного фонду України.\n\nОдержання, використання, поширення та зберігання конфіденційних даних, що містяться в інформаційних ресурсах, здійснюються з дотриманням вимог законодавства.\n\nУ разі відсутності необхідних відомостей страхові виплати призначаються у мінімальному розмірі, встановленому правлінням Пенсійного фонду України, з подальшим перерахуванням їх сум після надходження документів, що підтверджують право застрахованої особи на їх отримання\".\n\n10. В абзацах шостому і сьомому частини четвертої статті 23 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12; 2020 р., № 2, ст. 5) слова \"фондів загальнообов’язкового державного соціального страхування\" замінити словами \"Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n\n11. У Законі України \"Про відкритість використання публічних коштів\" (Відомості Верховної Ради України, 2015 р., № 16, ст. 109; із змінами, внесеними Законом України від 17 вересня 2020 року № 912-IX):\n\n1) преамбулу після слів \"фондами загальнообов’язкового державного\" доповнити словами \"пенсійного та\";\n\n2) у статті 1 :\n\nу частині першій:\n\nпункт 1 виключити;\n\nу пункті 2 слова \"фондів загальнообов’язкового державного соціального страхування\" замінити словами \"Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\";\n\nу частині третій слова \"фондами загальнообов’язкового державного соціального страхування\" замінити словами \"Фондом загальнообов’язкового державного соціального страхування України на випадок безробіття\";\n\n3) в абзацах першому і другому частини першої статті 2 слова \"фонди загальнообов’язкового державного соціального страхування\" у всіх відмінках замінити словами \"Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття\" у відповідному відмінку;\n\n4) в абзацах першому і другому пункту 3 частини першої, пункті 4 частини другої статті 3 слова \"загальнообов’язкового державного соціального страхування\" замінити словами \"Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\";\n\n5) в абзаці першому частини першої статті 4 слова \"фондів загальнообов’язкового державного соціального страхування\" замінити словами \"Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n\n12. У тексті Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами) слова \"фондів соціального страхування\" замінити словами \"Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n\n13. У частині четвертій статті 12 Закону України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" (Відомості Верховної Ради України, 2023 р., № 14, ст. 32) слова \"Фонду соціального страхування України\" замінити словами \"Пенсійного фонду України\".\n\n14. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2023 р., № 25, ст. 92):\n\n1) абзаци другий і п’ятий частини першої статті 22 викласти в такій редакції:\n\n\"Допомога по тимчасовій непрацездатності (включаючи догляд за хворою дитиною), допомога по вагітності та пологах застрахованим особам (у тому числі тим, які здійснюють підприємницьку чи іншу діяльність та одночасно працюють на умовах трудового договору) надається за основним місцем роботи (діяльності) та за місцем роботи за сумісництвом (наймом) у порядку, встановленому Кабінетом Міністрів України, з урахуванням особливостей для страхових випадків, передбачених абзацом третім частини третьої статті 36 цього Закону\";\n\n\"Застрахованим особам, стосовно яких страхувальник не виконав обов’язків щодо нарахування та здійснення страхових виплат за страховими випадками у зв’язку з відсутністю можливості встановлення місцезнаходження такого страхувальника та/або внаслідок дії обставин непереборної сили у період дії воєнного чи надзвичайного стану, що підтверджується даними Державного реєстру загальнообов’язкового державного соціального страхування, страхові виплати призначаються за заявою застрахованої особи, поданою до уповноваженого органу управління в паперовій або електронній формі, та здійснюються територіальним органом уповноваженого органу управління за місцем проживання/перебування застрахованої особи в порядку, встановленому Кабінетом Міністрів України\";\n\n2) у частині третій статті 36:\n\nабзац третій викласти в такій редакції:\n\n\"Допомога по тимчасовій непрацездатності призначається та виплачується роботодавцем, у якого настав страховий випадок за соціальним страхуванням від нещасного випадку, у розмірі 100 відсотків середньої заробітної плати (оподатковуваного доходу). При цьому перші сімнадцять днів тимчасової непрацездатності оплачуються цим роботодавцем за рахунок коштів підприємства, установи, організації. У разі перебування потерпілого у трудових відносинах з іншими страхувальниками (у тому числі здійснення підприємницької чи іншої діяльності та одночасної праці на умовах трудового договору) за місцями роботи іншими, ніж місце роботи, на якому настав страховий випадок за соціальним страхуванням від нещасного випадку, виплачується допомога по тимчасовій непрацездатності відповідно до розділу IV \"Загальнообов’язкове державне соціальне страхування у зв’язку з тимчасовою втратою працездатності\" цього Закону в розмірі 100 відсотків середньої заробітної плати (оподатковуваного доходу) незалежно від страхового стажу\";\n\nабзац сьомий замінити дев’ятьма новими абзацами такого змісту:\n\n\"Соціальні послуги потерпілому надаються та розраховуються з урахуванням результатів оцінювання потреб у таких послугах, проведеного у порядку, визначеному згідно із Законом України \"Про соціальні послуги\". Особливості організації надання соціальних послуг потерпілим визначаються Кабінетом Міністрів України.\n\nУ разі потреби у спеціальному медичному догляді та/або постійному сторонньому догляді, та/або побутовому обслуговуванні, та/або додатковому харчуванні, та/або предметах догляду, підтвердженої у порядку, визначеному Кабінетом Міністрів України, потерпілому надаються соціальні послуги догляду вдома та натуральної допомоги згідно з державними стандартами.\n\nСоціальна послуга догляду вдома надається потерпілому за його вибором:\n\nнадавачами соціальних послуг у порядку, визначеному Кабінетом Міністрів України;\n\nшляхом виплати за рахунок коштів загальнообов'язкового державного соціального страхування щомісячної грошової компенсації за надання соціальної послуги догляду вдома членом сім’ї потерпілого або іншою особою в розмірі не менше:\n\nрозміру мінімальної заробітної плати, встановленої на день виплати, - у разі визначення потреби у спеціальному медичному догляді;\n\n50 відсотків розміру мінімальної заробітної плати, встановленої на день виплати, - у разі визначення потреби у постійному сторонньому догляді;\n\n25 відсотків розміру мінімальної заробітної плати, встановленої на день виплати, - у разі визначення потреби в побутовому обслуговуванні.\n\nСоціальна послуга натуральної допомоги за рахунок коштів загальнообов’язкового державного соціального страхування надається потерпілому шляхом виплати щомісячної грошової компенсації вартості заходів, необхідних для надання такої послуги, у порядку та розмірах, визначених Кабінетом Міністрів України\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом шістнадцятим;\n\n3) пункт 9 розділу VII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"9. Особливості здійснення страхових виплат за соціальним страхуванням внутрішньо переміщеним особам та застрахованим особам, що перебувають за кордоном, які мають право на страхові виплати, визначаються Кабінетом Міністрів України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Установити, що потерпілі від нещасного випадку на виробництві або професійного захворювання (далі - потерпілі), які до приведення Кабінетом Міністрів України, міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом та прийняття ними нормативно-правових актів, що випливають із цього Закону, мали право на отримання щомісячної грошової компенсації за надання соціальної послуги догляду вдома членом сім’ї потерпілого або іншою особою на підставі документів, якими визначено потребу у спеціальному медичному догляді, постійному сторонньому догляді, побутовому обслуговуванні безстроково, наданих на день проведення оцінювання потреб у таких послугах, продовжують користуватися цим правом без заміни таких документів.\n\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nзабезпечити надання соціальної послуги натуральної допомоги потерпілим від нещасного випадку на виробництві або професійного захворювання в обсязі, що відповідає їхнім потребам, визначеним відповідно до Закону України \"Про соціальні послуги\";\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 грудня 2024 року\n\n№ 4158-IX\n\nПро внесення змін до деяких законодавчих актів України щодо загальнообов'язкового державного соціального страхування\nЗакон України від 18.12.2024 № 4158-IX\n\nПрийняття від 18.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4158-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}