{
  "id": "ua-law-4150-20",
  "type": "statute",
  "title": "Закон України (4150-20)",
  "title_en": "",
  "short_name": "4150-20",
  "status": "in_force",
  "issued_date": "2024-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4150-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо сприяння забезпеченню сталого функціонування електронних комунікаційних мереж та надання електронних комунікаційних послуг, а також заборони демонтажу електронних комунікаційних мереж в умовах надзвичайного та воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2025, № 26, ст.81)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про доступ до об’єктів будівництва, транспорту, електроенергетики з метою розвитку електронних комунікаційних мереж\" (Відомості Верховної Ради України, 2017 р., № 11, ст. 101 із наступними змінами):\n\n1) пункт 6 частини першої статті 14 викласти в такій редакції:\n\n\"6) демонтувати (частково демонтувати) технічні засоби електронних комунікацій, розміщені на елементах інфраструктури об’єкта доступу без укладення договору з доступу відповідно до законодавства, крім випадків, передбачених частиною першою статті 19 цього Закону\";\n\n2) розділ V доповнити статтею 19 такого змісту:\n\n\" Стаття 19. Особливості доступу до інфраструктури об’єкта доступу в умовах надзвичайного та воєнного стану\n\n1. В умовах воєнного стану замовнику дозволяється розміщення технічних засобів електронних комунікацій на елементах інфраструктури об’єкта доступу до укладення договору з доступу з метою надання електронних комунікаційних послуг для забезпечення потреб військових формувань, створених відповідно до законодавства України, за умови обов’язкового повідомлення власника інфраструктури об’єкта доступу про проведення таких робіт та звернення до нього для укладення договору з доступу до інфраструктури відповідного об’єкта доступу не більш як через один місяць з дня розміщення зазначених технічних засобів та укладення договору з доступу до інфраструктури відповідного об’єкта доступу не більш як через чотири місяці з дня розміщення зазначених технічних засобів.\n\n2. Забороняється розбирання (демонтаж) технічних засобів електронних комунікацій, розміщених із дотриманням вимог цього Закону, в умовах надзвичайного та воєнного стану, крім випадків здійснення таких дій за рішенням замовника чи за рішенням суду\".\n\n2. У Законі України \"Про електронні комунікації\" від 16 грудня 2020 року № 1089-IX:\n\n1) частину п’яту статті 115 викласти в такій редакції:\n\n\"5. В умовах надзвичайних ситуацій, надзвичайного та воєнного стану Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, військово-цивільні або військові адміністрації (у разі їх утворення) та органи місцевого самоврядування в межах своїх повноважень надають допомогу постачальникам електронних комунікаційних мереж та/або послуг з метою забезпечення сталого функціонування електронних комунікаційних мереж та надання електронних комунікаційних послуг, ліквідації пошкоджень, спричинених стихійним лихом чи воєнними діями, та усунення їхніх наслідків, придбання необхідних матеріальних ресурсів, а також сприяють у наданні для зазначених цілей людських ресурсів, транспортних та інших технічних засобів\";\n\n2) розділ XIX \"Прикінцеві та перехідні положення\" доповнити пунктом 8 -3 такого змісту:\n\n\"8 -3 . Під час дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , розміщення об’єктів і споруд електронних комунікацій на земельних ділянках та інших об’єктах нерухомого майна державної та комунальної власності здійснюється у порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2024 року\n\n№ 4150-IX\n\nПро внесення змін до деяких законів України щодо сприяння забезпеченню сталого функціонування електронних комунікаційних мереж та надання електронних комунікаційних послуг, а також заборони демонтажу електронних комунікаційних мереж в умовах надзвичайного та воєнного стану\nЗакон України від 17.12.2024 № 4150-IX\n\nПрийняття від 17.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4150-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}