{
  "id": "ua-law-4144-20",
  "type": "statute",
  "title": "Закон України (4144-20)",
  "title_en": "",
  "short_name": "4144-20",
  "status": "in_force",
  "issued_date": "2024-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/4144-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо звільнення від оподаткування ввізним митом окремих товарів оборонного призначення та Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" щодо вимог відповідності екологічним нормам\n\n(Відомості Верховної Ради (ВВР), 2025, № 22, ст.77)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. В абзаці другому частини восьмої статті 287:\n\nцифри \"3907 40 00 00\" замінити цифрами \"3601 00 00 00, 3603 30 00 00, 3907 40 00 00\";\n\nпісля цифр \"7229 90 90 00\" доповнити цифрами \"7326 19 90 90\";\n\nпісля цифр \"9305 91 00\" доповнити цифрами \"9306 30 30 00, 9306 90 10 00\".\n\n2. У розділі XXI \"Прикінцеві та перехідні положення\":\n\n1) в абзаці першому пункту 9 -24 цифри і слова \"1 січня 2025 року\" замінити цифрами і словами \"1 січня 2026 року\";\n\n2) пункт 9 -27 викласти в такій редакції:\n\n\"9 -27 . До припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , звільняються від оподаткування ввізним митом складові (матеріали, вузли, агрегати, устаткування та комплектувальні вироби) повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) (далі - товари), що класифікуються за кодами згідно з УКТ ЗЕД 2904 20 00 00, 2933 69 10 00, 3602 00 00 00, 3603 30 00 00, 3603 40 00 00, 3603 50 00 00, 3603 60 00 00, 3604 90 00 00, 3917 32 00 90, 3923 50 90 00, 3925 90 80 00, 3926, 4011 90 00 00, 4016, 6815, 7224, 7225, 7226, 7307 29 10 00, 7326, 7411 10 90 00, 7616 99, 8302, 8309 90 90 00, 8407, 8408 10 41 00, 8412 21 20 00, 8412 29 20 00, 8412 29 89 90, 8414, 8428 70 00 00, 8428 90 90 00, 8471, 8479 50 00 00, 8479 90 20 00, 8479 90 70 00, 8501 , 8503 00 99 00, 8483, 8479 89 97 90 (у тому числі машинокомплекти для виробництва та/або ремонту машин механізованого розмінування), 8504, 8506, 8507 20, 8507 60 00 00, 8517 (крім 8517 13 00 00), 8523, 8525, 8526, 8528, 8529, 8536, 8537, 8538, 8541 41 00 00, 8541 51 00 00, 8541 60 00 00, 8542, 8543 (крім 8543 40 00 00, 8543 70 50 00), 8544, 8547 20 00 00, 8708 , 8714 99 90 00, 8804 00 00 00, 8807, 9002 11 00 00, 9002 19 00 00, 9005, 9013, 9014, 9015 10 00 00, 9015 90 00 00, 9025, 9027, 9029, 9030 10 00 00, 9031 80 20 20, 9032 81 00 00, 9032 89 00 00, 9301 10 00 00, 9301 20 00 00, 9301 90 00 30, 9301 90 00 41, 9301 90 00 49, 9306 90 10 00, 9306 30 30 00, що ввозяться на митну територію України (у тому числі переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях) та поміщуються у митний режим імпорту (у тому числі раніше поміщених в інші митні режими) підприємствами для використання у власній виробничій діяльності з виробництва та/або ремонту:\n\nповітряних, наземних та водних безпілотних систем, що класифікуються у товарних групах 84 , 85 , 87 , 90 , 93 та товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД;\n\nактивних засобів протидії технічним розвідкам, що класифікуються у товарних позиціях 8517, 8525, 8543 згідно з УКТ ЗЕД ;\n\nмашин механізованого розмінування, що класифікуються у товарних позиціях 8427, 8430, 8479 згідно з УКТ ЗЕД ;\n\nсистем зброї дистанційного керування та боєприпасів (які використовуються із безпілотними системами), що класифікуються у товарній групі 93 згідно з УКТ ЗЕД.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, формує перелік підприємств, що поміщують у митний режим імпорту зазначені в абзаці першому цього пункту товари для використання у власній виробничій діяльності з виробництва та/або ремонту повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) на підставі оформлених митних декларацій. Зазначений перелік щокварталу передається до центрального органу виконавчої влади, що реалізує державну податкову політику.\n\nВикористання зазначених в абзаці першому цього пункту товарів за цільовим призначенням підтверджується підприємством, яким для виробництва та/або ремонту повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) ввезено товари із звільненням від оподаткування ввізним митом, шляхом подання до митного органу за місцем розташування цього підприємства звіту про результати використання таких товарів. Такий звіт складається кожним підприємством (з відображенням реквізитів такого підприємства) і подається в довільній формі щокварталу, до 15 числа місяця, що настає за звітним періодом, до повного використання ввезених відповідно до цього пункту товарів згідно з цільовим призначенням та реалізації повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами), вироблених з використанням таких товарів. Зазначений звіт має містити інформацію про:\n\nзалишок ввезених відповідно до цього пункту товарів на початок звітного кварталу в розрізі митних декларацій, переліку та кількості відповідних товарів;\n\nперелік та кількість товарів, ввезених відповідно до цього пункту протягом звітного кварталу в розрізі митних декларацій;\n\nперелік та кількість товарів, ввезених відповідно до цього пункту, які були використані у виробництві та/або ремонті повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) протягом звітного кварталу в розрізі митних декларацій;\n\nзалишок ввезених відповідно до цього пункту товарів на кінець звітного кварталу в розрізі митних декларацій, переліку та кількості відповідних товарів;\n\nкількість вироблених і відремонтованих протягом звітного кварталу повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) з використанням товарів, ввезених відповідно до цього пункту;\n\nкількість реалізованих та нереалізованих протягом звітного кварталу повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами), вироблених з використанням товарів, ввезених відповідно до цього пункту.\n\nТакі показники повинні відповідати показникам товарних і виробничих звітів, складених на відповідних підприємствах, що зобов’язані вести бухгалтерський облік.\n\nНеподання такого звіту підприємством у встановлений строк є підставою для відмови в подальшому митному оформленні товарів, що поміщуються в митний режим імпорту таким підприємством із застосуванням звільнення від оподаткування ввізним митом, передбаченого цим пунктом, та звільнення від оподаткування податком на додану вартість, передбаченого пунктом 95 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України, до моменту подання такого звіту за відповідний звітний період.\n\nНесвоєчасне подання або неподання звіту про результати використання таких товарів вважається обставиною, визначеною пунктом 3 частини сьомої статті 346 цього Кодексу.\n\nНа запит контролюючого органу, визначеного підпунктом 41.1.1 пункту 41.1 статті 41 Податкового кодексу України, митний орган за місцем розташування підприємства, яким для виробництва та/або ремонту повітряних, наземних та водних безпілотних систем, активних засобів протидії технічним розвідкам, машин механізованого розмінування, а також систем зброї дистанційного керування та боєприпасів (які використовуються з безпілотними системами) ввезено товари із звільненням від оподаткування ввізним митом відповідно до цього пункту, надає протягом 10 робочих днів інформацію про обсяги ввезення таких товарів та копії отриманих звітів про їх цільове використання.\n\nДля цілей цього пункту під машинокомплектом для виробництва та/або ремонту машин механізованого розмінування розуміється повний або частковий набір компонентів та складових частин, необхідних для виробництва однієї машини механізованого розмінування.\n\nЯкщо машинокомплект включає корпус, то на ньому можуть бути встановлені такі складові компоненти: двигун, бензобак, система запалювання та глушіння, гідравлічний привід, трансмісія, електрообладнання та бортова електроніка.\n\nДля цілей цього пункту товари, зазначені в абзаці першому цього пункту, що класифікуються за кодами згідно з УКТ ЗЕД:\n\n3917 32 00 90, 3923 50 90 00, 3925 90 80 00, 7307 29 10 00, 7411 10 90 00, 8309 90 90 00, 8547 20 00 00, 9031 80 20 20, звільняються від оподаткування ввізним митом, якщо такі товари поміщуються у митний режим імпорту підприємствами для використання у власній виробничій діяльності з виробництва та/або ремонту активних засобів протидії технічним розвідкам;\n\n2904 20 00 00, 2933 69 10 00, 3602 00 00 00, 3603 30 00 00, 3603 40 00 00, 3603 50 00 00, 3603 60 00 00, 9306 90 10 00, 9306 30 30 00, звільняються від оподаткування ввізним митом, якщо такі товари поміщуються у митний режим імпорту підприємствами для використання у власній виробничій діяльності з виробництва боєприпасів (які використовуються із безпілотними системами).\n\nЗвільнення від оподаткування ввізним митом товарів, визначених абзацом першим цього пункту, що використовуються для виробництва та/або ремонту активних засобів протидії технічним розвідкам, а також для виробництва боєприпасів (які використовуються з безпілотними системами), надається за умови, що зразок такого активного засобу протидії технічним розвідкам та боєприпасів (які використовуються з безпілотними системами) прийнятий на озброєння або пройшов кодифікацію у порядку, визначеному відповідно до абзацу третього пункту 1 частини першої статті 4 Закону України \"Про оборонні закупівлі\".\n\nУ разі нецільового використання товарів, визначених цим пунктом, підприємство зобов’язане сплатити суму ввізного мита, що мала бути сплачена при ввезенні на митну територію України таких товарів, а також сплатити пеню відповідно до закону.\n\nПоложення цього пункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з тимчасово окупованої території України, визначеної такою згідно із законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести до Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" (Відомості Верховної Ради України, 2005 р., № 34, ст. 435 із наступними змінами) такі зміни:\n\n1) у статті 2 :\n\nв абзаці другому частини першої слова та цифри \"коди товарних позицій 8701 20, 8702 та 8703 згідно з УКТ ЗЕД\" замінити словами та цифрами \"коди товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та коди товарних позицій 8702 згідно з УКТ ЗЕД , а також 8703 (тільки для таких, що були в користуванні) згідно з УКТ ЗЕД\";\n\nу частині другій:\n\nв абзаці першому слова та цифри \"за кодами товарних позицій 8701 20, 8702\" замінити словами та цифрами \"за кодами товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та кодами товарних позицій 8702\";\n\nабзац п’ятий замінити трьома новими абзацами такого змісту:\n\n\"не нижче рівня \"ЄВРО-6\":\n\nз 1 січня 2025 року - для нових транспортних засобів за кодами товарної позиції 8703 згідно з УКТ ЗЕД як вироблених в Україні, так і ввезених на митну територію України, крім транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2024 року включно;\n\nз 1 січня 2027 року - для транспортних засобів за кодами товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та кодами товарних позицій 8702, 8704, 8705 згідно з УКТ ЗЕД , крім транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2026 року включно\";\n\n2) у статті 3 -2 :\n\nабзац четвертий після цифр \"8701 30 00 00\" доповнити словом та цифрами \"8703 32 (крім 8703 32 11 00)\";\n\nдоповнити абзацом такого змісту:\n\n\"транспортні засоби (тільки з типом кузова пікап), що ввозяться на митну територію України в митному режимі імпорту, кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України, підприємства, які є виконавцями (співвиконавцями) державних контрактів (договорів) з оборонних закупівель, що класифікуються за такими кодами згідно з УКТ ЗЕД : 8703 32 (крім 8703 32 11 00), 8703 33 (крім 8703 33 11 00), 8704 21 (крім 8704 21 10 00)\".\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 грудня 2024 року\n\n№ 4144-IX\n\nПро внесення змін до Митного кодексу України щодо звільнення від оподаткування ввізним митом окремих товарів оборонного призначення та Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" щодо вимог відповідності екологічним нормам\nЗакон України від 17.12.2024 № 4144-IX\n\nПрийняття від 17.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4144-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}