{
  "id": "ua-law-4133-20",
  "type": "statute",
  "title": "Закон України (4133-20)",
  "title_en": "",
  "short_name": "4133-20",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/4133-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про безоплатну правничу допомогу\" щодо розширення переліку осіб, які мають право на безоплатну вторинну правничу допомогу\n\n(Відомості Верховної Ради (ВВР), 2025, № 21, ст.69)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про безоплатну правничу допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами) такі зміни:\n\n1. У статті 14 :\n\n1) частину першу доповнити пунктом 30 такого змісту:\n\n\"30) потерпілі від кримінальних правопорушень на ґрунті ненависті за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, інвалідності, етнічного та соціального походження, майнового стану, місця проживання, за мовними ознаками - на правничі послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, у кримінальних провадженнях, розпочатих за фактом вчинення таких кримінальних правопорушень\";\n\n2) у частині четвертій цифри \"29\" замінити цифрами \"30\".\n\n2. У частині першій статті 19 цифри \"29\" замінити цифрами \"30\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один рік з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n2. Кабінету Міністрів України у тримісячний строк з дня, наступного за днем опублікування цього Закону, забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 грудня 2024 року\n\n№ 4133-IX\n\nПро внесення змін до Закону України \"Про безоплатну правничу допомогу\" щодо розширення переліку осіб, які мають право на безоплатну вторинну правничу допомогу\nЗакон України від 05.12.2024 № 4133-IX\n\nПрийняття від 05.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4133-20\nЗаконодавство України\nстаном на 21.02.2026\n\nнабирає чинності"
    }
  ],
  "definitions": []
}