{
  "id": "ua-law-4111-20",
  "type": "statute",
  "title": "Закон України (4111-20)",
  "title_en": "",
  "short_name": "4111-20",
  "status": "in_force",
  "issued_date": "2024-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4111-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art483-1",
      "section": "483-1",
      "title": "Стаття 483-1. Підстави для здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку",
      "content": "1. Кримінальне провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку здійснюється стосовно юридичної особи згідно із загальними правилами досудового розслідування та судового розгляду, передбаченими цим Кодексом, з урахуванням положень цієї глави.\n2. Кримінальне провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку здійснюється окремо стосовно юридичної особи на підставі постанови прокурора або ухвали суду за наявності підстав, передбачених частиною другою статті 96 -3 Кримінального кодексу України, у разі:\n1) якщо здійснення такого кримінального провадження окремо стосовно юридичної особи не може негативно вплинути на повноту досудового розслідування та судового розгляду стосовно фізичної особи;\n2) наявності обвинувального вироку суду, рішення про закриття кримінального провадження, застосування заходів медичного або виховного характеру стосовно уповноваженої особи, яка діяла від імені та/або в інтересах юридичної особи, що набрали законної сили;\n3) смерті підозрюваного, обвинуваченого або уповноваженої особи, яка діяла від імені та/або в інтересах юридичної особи, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю;\n4) якщо здійснення досудового розслідування та/або судового розгляду неможливе через наявність обставин, які фактично унеможливлюють провадження (зокрема, ухилення підозрюваного, обвинуваченого або уповноваженої особи, яка діяла від імені та/або в інтересах юридичної особи, від слідства або суду, тяжка хвороба такої особи, дипломатичний імунітет або спеціальний правовий статус такої особи, або відмова іноземної держави у видачі чи екстрадиції такої особи тощо), за умови що це не вплине негативно на повноту та об’єктивність досудового розслідування та судового розгляду стосовно фізичної особи."
    },
    {
      "provision_ref": "art483-2",
      "section": "483-2",
      "title": "Стаття 483-2. Особливості участі представника юридичної особи, стосовно якої здійснюється кримінальне провадження",
      "content": "1. У кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку участь представника юридичної особи, стосовно якої здійснюється провадження, є обов’язковою.\n2. Представники юридичної особи, стосовно якої здійснюється кримінальне провадження, користуються правами та обов’язками, передбаченими статтею 46 цього Кодексу.\nОдночасно брати участь у досудовому розслідуванні та судовому розгляді можуть не більше п’яти представників юридичної особи, стосовно якої здійснюється кримінальне провадження.\n3. Представник юридичної особи, стосовно якої здійснюється кримінальне провадження, може бути залучений юридичною особою до участі у кримінальному провадженні з моменту винесення прокурором постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку.\n4. У разі відсутності представника юридичної особи, стосовно якої здійснюється провадження, визначеного юридичною особою, слідчий, прокурор, слідчий суддя чи суд зобов’язані забезпечити участь захисника у кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку.\nУ випадку, визначеному абзацом першим частини четвертої цієї статті, слідчий, прокурор виносить постанову, а слідчий суддя та суд постановляє ухвалу, якою доручає відповідному органу (установі), уповноваженому законом на надання безоплатної правової допомоги, призначити захисника для здійснення захисту за призначенням та забезпечити його прибуття у зазначені у постанові (ухвалі) час і місце для участі у кримінальному провадженні.\nПостанова (ухвала) про доручення призначити захисника негайно направляється відповідному органу (установі), уповноваженому законом на надання безоплатної правової допомоги, і є обов’язковою для негайного виконання. Невиконання, неналежне або несвоєчасне виконання постанови (ухвали) про доручення призначити захисника тягнуть за собою відповідальність, встановлену законом.\nВитрати, пов’язані з оплатою допомоги захисника для здійснення захисту за призначенням, несе юридична особа, стосовно якої здійснюється кримінальне провадження.\n5. Відмова від захисника у випадку, передбаченому частиною четвертою цієї статті, не приймається, якщо юридична особа разом із відмовою не надає свого представника."
    },
    {
      "provision_ref": "art483-3",
      "section": "483-3",
      "title": "Стаття 483-3. Особливості досудового розслідування",
      "content": "1. Прокурор за наявності підстав, передбачених статтею 483 -1 цього Кодексу, виносить постанову про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку, відомості про що підлягають внесенню до Єдиного реєстру досудових розслідувань.\nПро здійснення кримінального провадження стосовно юридичної особи у спеціальному порядку прокурор не пізніше наступного робочого дня письмово повідомляє таку юридичну особу та надсилає їй копію постанови. У постанові прокурора має бути викладено стислий виклад фактичних обставин суспільно небезпечного діяння, що містить ознаки кримінального правопорушення, що підпадає під ознаки діяння, передбаченого статтями 209 , 369 , 369 -2 стосовно службових осіб, передбачених частиною четвертою статті 18 Кримінального кодексу України, у зв’язку із яким передбачається застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку, у тому числі зазначено час, місце його вчинення, а також інші суттєві обставини, відомі на момент винесення постанови.\n2. У разі встановлення підстав для здійснення кримінального провадження стосовно юридичної особи, передбачених частиною другою статті 483 -1 цього Кодексу, у ході досудового розслідування кримінального провадження прокурор своєю постановою виділяє матеріали досудового розслідування стосовно юридичної особи в окреме кримінальне провадження.\n3. У разі встановлення підстав для здійснення кримінального провадження стосовно юридичної особи, передбачених частиною другою статті 483 -1 цього Кодексу, на стадії судового провадження суд за клопотанням прокурора або за власною ініціативою виносить ухвалу про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку та продовжує судовий розгляд за правилами цієї глави."
    },
    {
      "provision_ref": "art483-4",
      "section": "483-4",
      "title": "Стаття 483-4. Особливості обчислення строку досудового розслідування",
      "content": "1. Строк досудового розслідування у кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку обчислюється з дня винесення постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку і до дня звернення до суду з актом про застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку.\nДосудове розслідування у такому кримінальному провадженні повинно бути закінчене протягом шести місяців з дня винесення постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку.\nУ разі якщо у кримінальному провадженні здійснено повідомлення про підозру особі, строк досудового розслідування у кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку обчислюється за загальними правилами.\n2. Строк із дня винесення постанови про зупинення кримінального провадження до винесення постанови про відновлення кримінального провадження, а також строк ознайомлення з матеріалами досудового розслідування сторонами кримінального провадження в порядку, передбаченому статтею 483 -11 цього Кодексу, не включається у строки, передбачені цією статтею, крім дня прийняття відповідної постанови та дня повідомлення представнику юридичної особи, стосовно якої передбачається застосування заходів кримінально-правового характеру у спеціальному порядку, про завершення досудового розслідування та надання доступу до матеріалів досудового розслідування.\nСтрок із дня винесення постанови про зупинення кримінального провадження до дня її скасування слідчим суддею включається у строк, передбачений абзацом другим частини першої цієї статті.\n3. Строк досудового розслідування при об’єднанні кримінальних проваджень обчислюється відповідно до положень частин шостої і сьомої статті 219 цього Кодексу.\n4. Якщо внаслідок виняткової складності кримінального провадження неможливо закінчити досудове розслідування з дня винесення постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку у строк, визначений абзацом другим частини першої цієї статті, такий строк може бути продовжено на підставі ухвали слідчого судді, постановленої за відповідним клопотанням прокурора або слідчого, погодженим з прокурором, який здійснює процесуальне керівництво у зазначеному кримінальному провадженні.\nЗагальний строк досудового розслідування у кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку не може перевищувати дванадцяти місяців.\nСтрок досудового розслідування, що закінчився, поновленню не підлягає.\n5. Порядок продовження строку досудового розслідування визначається статтею 295 -1 цього Кодексу з урахуванням особливостей, визначених цією статтею.\nУ клопотанні про продовження строку досудового розслідування зазначаються:\n1) відомості про юридичну особу (повне найменування юридичної особи, її юридична адреса, ідентифікаційний код юридичної особи, дата і місце державної реєстрації);\n2) найменування кримінального провадження та його реєстраційний номер;\n3) короткий виклад обставин вчинення суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, та його правова кваліфікація;\n4) виклад обставин, що свідчать про зв’язок юридичної особи з суспільно небезпечним діянням, що підпадає під ознаки кримінального правопорушення;\n5) посилання на докази, якими обґрунтовуються обставини вчинення суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, та зв’язок юридичної особи з ним;\n6) процесуальні дії, проведення або завершення яких потребує додаткового часу;\n7) значення результатів цих процесуальних дій для судового розгляду;\n8) строк, необхідний для проведення або завершення процесуальних дій;\n9) обставини, що перешкоджали здійснити ці процесуальні дії раніше.\nДо клопотання також мають бути додані оригінали або копії документів та інших матеріалів, якими прокурор, слідчий обґрунтовує доводи клопотання, а також витяг з Єдиного реєстру досудових розслідувань щодо кримінального провадження, в рамках якого подається клопотання. При цьому слідчий, прокурор зобов’язані зазначити у відповідному клопотанні найкоротший строк, достатній для потреб досудового розслідування.\nКлопотання про продовження строку досудового розслідування подається не пізніше десяти днів до спливу строку досудового розслідування, встановленого частиною першою цієї статті.\nСлідчий суддя, встановивши, що клопотання подано без додержання вимог цієї статті, повертає його прокурору, слідчому, про що постановляє ухвалу.\n6. Слідчий суддя зобов’язаний розглянути клопотання про продовження строку досудового розслідування протягом трьох днів з дня його одержання, але в будь-якому разі до спливу строку досудового розслідування, за участю слідчого або прокурора, а також представника юридичної особи.\nСлідчий суддя відмовляє у задоволенні клопотання про продовження строку досудового розслідування, якщо слідчий, прокурор не доведе, що додатковий строк, необхідний для отримання доказів, які можуть бути використані під час судового розгляду або для проведення чи завершення проведення експертизи, за умови що ці дії не могли бути здійснені чи завершені раніше з об’єктивних причин, а також якщо досліджені під час вирішення цього питання обставини свідчать про відсутність достатніх підстав вважати, що сталася подія кримінального правопорушення, яка дала підстави для початку кримінального провадження стосовно юридичної особи, та/або юридична особа пов’язана з цією подією.\nПро відмову у задоволенні клопотання про продовження строку досудового розслідування слідчим суддею постановляється вмотивована ухвала.\nУ разі відмови слідчим суддею у продовженні строку досудового розслідування прокурор, який здійснює нагляд за додержанням законів під час проведення цього досудового розслідування, зобов’язаний протягом п’яти днів здійснити одну з дій, передбачених статтею 483 -10 цього Кодексу."
    },
    {
      "provision_ref": "art483-5",
      "section": "483-5",
      "title": "Стаття 483-5. Загальні положення застосування обмежень до юридичної особи",
      "content": "1. У кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку до такої особи може застосовуватися захід забезпечення кримінального провадження у вигляді обмеження.\n2. У разі наявності достатніх підстав вважати, що від імені юридичної особи та/або в її інтересах можуть вчинятися дії, спрямовані на уникнення застосування до неї заходів кримінально-правового характеру та/або перешкоджання кримінальному провадженню іншим чином, слідчий за погодженням з прокурором, прокурор звертаються до слідчого судді, суду з клопотанням про застосування обмежень до юридичної особи, стосовно якої можуть застосовуватися заходи кримінально-правового характеру.\nОбмеження можуть застосовуватися щодо діяльності юридичної особи, яка пов’язана з:\n1) внесенням змін до установчих документів стосовно засновників (учасників) юридичної особи, розміру та складу статутного капіталу, найменування юридичної особи, укладення правочину, предметом якого є частка учасника у статутному капіталі юридичної особи;\n2) вчиненням значних господарських зобов’язань (значних правочинів):\nдля акціонерних товариств - якщо ринкова вартість предмета правочину становить щонайменше 10 відсотків вартості активів акціонерного товариства за даними останньої річної фінансової звітності;\nдля товариств з обмеженою відповідальністю - якщо вартість предмета правочину становить 50 відсотків або більше вартості чистих активів товариства порівняно з його останньою затвердженою фінансовою звітністю;\n3) розпорядженням активами юридичної особи;\n4) припиненням юридичної особи.\n3. Обмеження стосовно юридичної особи можуть бути застосовані на підставі рішення слідчого судді під час досудового розслідування чи суду під час судового провадження з обґрунтуванням необхідності такого обмеження та вказівкою на можливі наслідки (ризики) його незастосування."
    },
    {
      "provision_ref": "art483-6",
      "section": "483-6",
      "title": "Стаття 483-6. Клопотання про застосування обмежень стосовно юридичної особи",
      "content": "1. Прокурор, слідчий за погодженням з прокурором під час досудового розслідування, а також прокурор під час судового провадження має право звернутися до слідчого судді, суду із клопотанням про застосування обмежень стосовно юридичної особи.\n2. У клопотанні зазначаються:\n1) відомості про юридичну особу (повне найменування юридичної особи, її юридична адреса, розрахунковий рахунок, ідентифікаційний код юридичної особи, дата і місце державної реєстрації), до якої просять застосувати обмеження;\n2) короткий виклад обставин вчинення суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, та його правова кваліфікація;\n3) виклад обставин, що свідчать про зв’язок юридичної особи з суспільно небезпечним діянням, що підпадає під ознаки кримінального правопорушення;\n4) підстави, мета та обґрунтування необхідності застосування обмежень стосовно юридичної особи із зазначенням можливих негативних наслідків (ризиків) у разі незастосування обмежень;\n5) вид обмеження;\n6) документи, що підтверджують право власності на активи, розпорядження якими потрібно обмежити, або конкретні факти і докази, що свідчать про володіння, користування чи розпорядження юридичною особою такими активами (у разі подання клопотання з метою обмеження розпорядження активами юридичної особи);\n7) строк, на який застосовуються обмеження.\nДо клопотання також додаються:\nа) докази, якими прокурор, слідчий обґрунтовує доводи клопотання;\nб) документи, що підтверджують направлення юридичній особі або вручення її представнику копій клопотання та матеріалів, що обґрунтовують клопотання (у разі розгляду клопотання за участю захисника та/або представника юридичної особи)."
    },
    {
      "provision_ref": "art483-7",
      "section": "483-7",
      "title": "Стаття 483-7. Розгляд клопотання про застосування обмежень стосовно юридичної особи",
      "content": "1. Клопотання про застосування обмежень стосовно юридичної особи розглядається слідчим суддею, судом не пізніше трьох днів з дня його надходження до суду за участю прокурора та/або слідчого, представника юридичної особи.\nУ разі неявки представника юридичної особи без поважних причин клопотання може бути розглянуто за його відсутності.\nЯкщо прокурор, слідчий доведе наявність достатніх підстав вважати, що існує реальна загроза зміни установчих документів юридичної особи, її припинення або розпорядження активами, що перешкоджатиме у подальшому їх стягненню, клопотання може бути розглянуто слідчим суддею, судом без виклику представника юридичної особи.\n2. Слідчий суддя, суд, встановивши, що клопотання про застосування обмежень стосовно юридичної особи подано без додержання вимог статті 483 -6 цього Кодексу, повертає його прокурору, слідчому, про що постановляє ухвалу.\n3. Під час розгляду клопотання про застосування обмежень стосовно юридичної особи слідчий суддя, суд має право за клопотанням слідчого, прокурора, представника юридичної особи або за власною ініціативою заслухати будь-якого свідка чи дослідити будь-які матеріали, що мають значення для вирішення питання про застосування обмежень стосовно юридичної особи."
    },
    {
      "provision_ref": "art483-8",
      "section": "483-8",
      "title": "Стаття 483-8. Вирішення питання про застосування обмежень стосовно юридичної особи",
      "content": "1. Слідчий суддя, суд відмовляє у задоволенні клопотання про застосування обмежень стосовно юридичної особи, якщо слідчий, прокурор не доведе наявність достатніх підстав вважати, що такий захід необхідний для запобігання спробам юридичної особи ухилитися від застосування стосовно неї заходів кримінально-правового характеру, перешкоджати кримінальному провадженню в будь-який інший спосіб.\n2. При вирішенні питання про застосування обмежень стосовно юридичної особи слідчий суддя, суд зобов’язаний врахувати такі обставини:\n1) правову підставу для застосування обмежень стосовно юридичної особи;\n2) наявність доказів, які вказують на зв’язок юридичної особи з суспільно небезпечним діянням, що підпадає під ознаки кримінального правопорушення, та його правову кваліфікацію;\n3) відсутність або наявність у сторони обвинувачення можливості забезпечити досягнення цілей, заради яких обмежується діяльність юридичної особи, іншими способами;\n4) розумність та співрозмірність застосування обмежень стосовно юридичної особи завданням кримінального провадження;\n5) наслідки застосування обмежень стосовно юридичної особи для її господарської діяльності та інших осіб.\n3. За наслідками розгляду клопотання слідчий суддя, суд постановляє ухвалу, в якій зазначає:\n1) мотиви застосування або відмови у задоволенні клопотання про застосування обмежень стосовно юридичної особи;\n2) строк, на який застосовуються обмеження;\n3) порядок виконання та оскарження ухвали.\nУ разі задоволення клопотання про застосування обмежень щодо розпорядження активами юридичної особи слідчий суддя, суд додатково визначає:\nперелік активів, розпорядження якими обмежується;\nформу обмеження щодо розпорядження активами;\nстрок, на який застосовуються обмеження.\n4. Копія ухвали надсилається особі, яка звернулася з відповідним клопотанням, представнику юридичної особи, юридичній особі, іншим заінтересованим особам не пізніше дня, наступного за днем її постановлення, та підлягає негайному виконанню в порядку, передбаченому для виконання судових рішень.\n5. Ухвала про застосування обмежень стосовно юридичної особи виконується негайно слідчим, прокурором."
    },
    {
      "provision_ref": "art483-9",
      "section": "483-9",
      "title": "Стаття 483-9. Скасування застосованих обмежень стосовно юридичної особи",
      "content": "1. Представник юридичної особи, стосовно якої здійснюється провадження, має право заявити клопотання про скасування застосованих обмежень стосовно юридичної особи повністю або частково. Таке клопотання під час досудового розслідування розглядається слідчим суддею, а під час судового провадження - судом.\nЗастосовані обмеження стосовно юридичної особи також можуть бути скасовані повністю або частково ухвалою слідчого судді під час досудового розслідування чи суду під час судового провадження за клопотанням представника юридичної особи, стосовно якої здійснюється провадження, якщо він доведе, що у подальшому застосуванні цього заходу відпала потреба.\n2. Клопотання про скасування застосованих обмежень стосовно юридичної особи розглядає слідчий суддя, суд не пізніше трьох днів після його надходження до суду. Про дату, час та місце розгляду повідомляється особа, яка заявила клопотання, та особа, за клопотанням якої було застосовано обмеження стосовно юридичної особи.\n3. З винесенням постанови про закриття кримінального провадження всі застосовані обмеження стосовно юридичної особи вважаються скасованими, про що зазначається в постанові.\n4. Суд одночасно з ухваленням судового рішення, яким закінчується судовий розгляд, вирішує питання про скасування застосованих обмежень стосовно юридичної особи. Суд скасовує застосовані обмеження стосовно юридичної особи, зокрема в разі закриття кримінального провадження судом."
    },
    {
      "provision_ref": "art483-10",
      "section": "483-10",
      "title": "Стаття 483-10. Закінчення досудового розслідування",
      "content": "1. Прокурор зобов’язаний у найкоротший строк після винесення постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку здійснити одну з таких дій:\n1) закрити кримінальне провадження;\n2) звернутися до суду з актом про застосування до юридичної особи заходів кримінально-правового характеру."
    },
    {
      "provision_ref": "art483-11",
      "section": "483-11",
      "title": "Стаття 483-11. Відкриття матеріалів кримінального провадження",
      "content": "1. Визнавши зібрані під час досудового розслідування докази достатніми для складення акта про застосування до юридичної особи заходів кримінально-правового характеру, прокурор або слідчий за його дорученням зобов’язаний повідомити керівника юридичної особи та представника юридичної особи, який бере участь у кримінальному провадженні, про завершення досудового розслідування та надання доступу до матеріалів досудового розслідування.\n2. Прокурор або слідчий за його дорученням зобов’язаний надати доступ до матеріалів досудового розслідування, які є в його розпорядженні.\n3. Представник юридичної особи має право ознайомитися з матеріалами досудового розслідування у строк, визначений прокурором або слідчим. У разі необхідності строк ознайомлення може бути продовжено за обґрунтованим клопотанням представника юридичної особи, поданим до прокурора або слідчого."
    },
    {
      "provision_ref": "art483-12",
      "section": "483-12",
      "title": "Стаття 483-12. Акт про застосування до юридичної особи заходів кримінально-правового характеру і реєстр матеріалів досудового розслідування",
      "content": "1. Акт про застосування до юридичної особи заходів кримінально-правового характеру є процесуальним рішенням, яким слідчий, прокурор стверджує про наявність підстав для застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку та яким завершується досудове розслідування.\n2. Акт про застосування до юридичної особи заходів кримінально-правового характеру має містити такі відомості:\n1) найменування кримінального провадження та його реєстраційний номер;\n2) відомості про юридичну особу (повне найменування юридичної особи, її юридична адреса, розрахунковий рахунок, ідентифікаційний код юридичної особи, дата і місце державної реєстрації);\n3) прізвище, ім’я, по батькові та займана посада прокурора;\n4) виклад фактичних обставин суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, його правова кваліфікація, які прокурор вважає встановленими, із зазначенням доказів, що підтверджують зв’язок юридичної особи з діянням;\n5) підстави застосування заходів кримінально-правового характеру стосовно юридичної особи, які прокурор вважає встановленими;\n6) розмір шкоди, завданої суспільно небезпечним діянням, що підпадає під ознаки кримінального правопорушення;\n7) розмір витрат на залучення експерта (у разі проведення експертизи під час досудового розслідування);\n8) дата та місце його складення та затвердження.\n3. Акт про застосування до юридичної особи заходів кримінально-правового характеру підписується прокурором, який його затвердив.\n4. До акта про застосування до юридичної особи заходів кримінально-правового характеру додаються:\n1) реєстр матеріалів досудового розслідування;\n2) розписка представника юридичної особи про отримання копії акта про застосування до юридичної особи заходів кримінально-правового характеру і реєстру матеріалів досудового розслідування або підтвердження направлення юридичній особі копії акта і реєстру матеріалів досудового розслідування.\nНадання суду інших документів до початку судового розгляду забороняється."
    },
    {
      "provision_ref": "art483-13",
      "section": "483-13",
      "title": "Стаття 483-13. Особливості підготовчого судового засідання",
      "content": "1. Після отримання акта про застосування до юридичної особи заходів кримінально-правового характеру суд не пізніше п’яти днів з дня його надходження призначає підготовче судове засідання, в яке викликає учасників судового провадження.\nПідготовче судове засідання відбувається за участю прокурора, представника юридичної особи згідно з правилами, передбаченими цим Кодексом для судового розгляду.\nУ підготовчому судовому засіданні суд має право прийняти такі рішення:\nзатвердити угоду або відмовити в затвердженні угоди та повернути кримінальне провадження прокурору для продовження досудового розслідування;\nзакрити провадження у випадку встановлення підстав, передбачених абзацом другим частини третьої статті 284 цього Кодексу;\nповернути акт про застосування до юридичної особи заходів кримінально-правового характеру, якщо він не відповідає вимогам цього Кодексу;\nпризначити судовий розгляд на підставі акта про застосування до юридичної особи заходів кримінально-правового характеру.\n2. Ухвала про повернення акта про застосування до юридичної особи заходів кримінально-правового характеру може бути оскаржена в апеляційному порядку.\nПідготовче судове засідання відбувається за участю прокурора, представника юридичної особи, потерпілого, його представника та законного представника, цивільного позивача, його представника та законного представника, цивільного відповідача та його представника згідно з правилами, передбаченими цим Кодексом для судового розгляду.\nУ разі неявки одного або декількох представників юридичної особи та участі щонайменше одного з них у судовому засіданні справу може бути розглянуто за умови участі щонайменше одного представника."
    },
    {
      "provision_ref": "art483-14",
      "section": "483-14",
      "title": "Стаття 483-14. Особливості судового розгляду",
      "content": "1. Документи, інші матеріали, надані суду під час судового провадження його учасниками, судові рішення та інші документи і матеріали, що мають значення для цього кримінального провадження, долучаються до акта про застосування до юридичної особи заходів кримінально-правового характеру і є матеріалами кримінального провадження.\n2. Судовий розгляд проводиться лише стосовно юридичної особи та обставин і фактів, викладених в акті про застосування до юридичної особи заходів кримінально-правового характеру.\nСудовий розгляд проводиться за участю прокурора, представника юридичної особи, потерпілого, його представника та законного представника, цивільного позивача, його представника та законного представника, цивільного відповідача, його представника та законного представника згідно з правилами, передбаченими цим Кодексом для судового розгляду.\nУ разі неявки одного або декількох представників юридичної особи та участі щонайменше одного з них у судовому засіданні справу може бути розглянуто за умови участі щонайменше одного представника.\n3. Судовий розгляд починається з оголошення прокурором короткого викладу акта про застосування до юридичної особи заходів кримінально-правового характеру.\nПісля оголошення змісту акта про застосування до юридичної особи заходів кримінально-правового характеру головуючий встановлює юридичну особу, стосовно якої здійснюється провадження, роз’яснює представнику юридичної особи суть підстав для застосування заходів кримінально-правового характеру.\n4. Постановляючи ухвалу, суд повинен вирішити такі питання:\n1) чи мало місце суспільно небезпечне діяння, що підпадає під ознаки кримінального правопорушення, та його правову кваліфікацію;\n2) чи є зв’язок юридичної особи з таким суспільно небезпечним діянням;\n3) чи наявні підстави для застосування до юридичної особи заходів кримінально-правового характеру;\n4) заходи кримінально-правового характеру, які можуть бути застосовані до юридичної особи;\n5) чи наявні підстави для застосування до грошей, цінностей чи іншого майна юридичної особи спеціальної конфіскації."
    },
    {
      "provision_ref": "art483-15",
      "section": "483-15",
      "title": "Стаття 483-15. Ухвала про застосування до юридичної особи заходів кримінально-правового характеру",
      "content": "1. Ухвала про застосування до юридичної особи заходів кримінально-правового характеру складається з вступної, мотивувальної та резолютивної частин.\n2. У вступній частині ухвали зазначаються:\n1) дата і місце її постановлення;\n2) назва та склад суду, секретар судового засідання;\n3) найменування кримінального провадження та його реєстраційний номер;\n4) повне найменування юридичної особи, ідентифікаційний код юридичної особи, місце та дата її державної реєстрації;\n5) відповідні статті (частини статті) закону України про кримінальну відповідальність, що передбачає суспільно небезпечне діяння, з яким пов’язана юридична особа;\n6) сторони кримінального провадження та інші учасники судового провадження.\n3. У мотивувальній частині ухвали зазначаються:\n1) у разі відмови у застосуванні до юридичної особи заходів кримінально-правового характеру - обставини, які суд вважає недоведеними для застосування заходів до юридичної особи кримінально-правового характеру; мотиви, з яких суд відкидає докази сторони обвинувачення, а також мотиви ухвалення інших рішень щодо питань, які вирішуються судом при постановленні ухвали, та положення закону, якими керувався суд;\n2) у разі задоволення вимог щодо застосування заходів кримінально-правового характеру:\nобставини суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, та його правова кваліфікація;\nзв’язок юридичної особи з таким суспільно небезпечним діянням;\nдокази на підтвердження встановлених судом обставин, а також мотиви неврахування окремих доказів;\nмотиви застосування до юридичної особи заходів кримінально-правового характеру;\nмотиви щодо вибору виду заходів кримінально-правового характеру;\nмотиви ухвалення інших рішень щодо питань, які вирішуються судом при постановленні ухвали, та положення закону, якими керувався суд.\n4. У резолютивній частині ухвали зазначаються:\n1) у разі відмови у застосуванні заходів кримінально-правового характеру:\nповне найменування юридичної особи, ідентифікаційний код юридичної особи, місце та дата її державної реєстрації;\nрішення про відмову в застосуванні заходів кримінально-правового характеру;\nрішення щодо заходів забезпечення кримінального провадження;\nрішення щодо речових доказів і документів;\nрішення щодо процесуальних витрат;\nстрок набрання ухвалою законної сили та порядок її оскарження;\nпорядок отримання копій ухвали та інші відомості;\n2) у разі задоволення вимог щодо застосування заходів кримінально-правового характеру:\nповне найменування юридичної особи, ідентифікаційний код юридичної особи, місце та дата державної реєстрації;\nрішення про застосування заходів кримінально-правового характеру та відповідні статті (частини статті) закону України про кримінальну відповідальність;\nзаходи кримінально-правового характеру, застосовані до юридичної особи;\nпорядок застосування заходів кримінально-правового характеру та уповноважені особи щодо їх реалізації;\nстрок застосування додаткових (нефінансових) заходів кримінально-правового характеру (у разі їх застосування);\nрішення щодо речових доказів і документів та спеціальної конфіскації;\nрішення про відшкодування процесуальних витрат;\nрішення щодо заходів забезпечення кримінального провадження;\nстрок набрання ухвалою законної сили і порядок її оскарження;\nпорядок отримання копій ухвали та інші відомості.\n5. Ухвала про застосування до юридичної особи заходів кримінально-правового характеру не має преюдиціального значення для досудового розслідування чи судового розгляду іншого кримінального провадження."
    },
    {
      "provision_ref": "art483-16",
      "section": "483-16",
      "title": "Стаття 483-16. Особливості апеляційного та касаційного оскарження",
      "content": "1. Апеляційна скарга може бути подана на ухвалу суду про застосування чи відмову у застосуванні до юридичної особи заходів кримінально-правового характеру протягом тридцяти днів з дня їх проголошення.\n2. Суд апеляційної інстанції змінює ухвалу суду про застосування до юридичної особи заходів кримінально-правового характеру в разі пом’якшення виду заходів кримінально-правового характеру.\nУхвала підлягає скасуванню чи зміні у зв’язку з невідповідністю висновків суду першої інстанції фактичним обставинам лише тоді, коли невідповідність висновків суду фактичним обставинам кримінального провадження вплинула чи могла вплинути на вирішення питання про застосування заходів кримінально-правового характеру.\n3. Після скасування судом апеляційної інстанції ухвали про застосування до юридичної особи заходів кримінально-правового характеру, про відмову у застосуванні до юридичної особи заходів кримінально-правового характеру суд першої інстанції здійснює судове провадження в іншому складі суду.\n4. Суд апеляційної інстанції скасовує ухвалу про застосування до юридичної особи заходів кримінально-правового характеру і постановляє свою ухвалу в разі:\n1) застосування більш суворого виду заходів кримінально-правового характеру;\n2) відмови у застосуванні заходів кримінально-правового характеру.\n5. У касаційному порядку можуть бути оскаржені ухвали про застосування до юридичної особи заходів кримінально-правового характеру або про відмову в застосуванні до юридичної особи заходів кримінально-правового характеру суду першої інстанції після їх перегляду в апеляційному порядку, а також судові рішення суду апеляційної інстанції, постановлені щодо зазначених судових рішень суду першої інстанції."
    },
    {
      "provision_ref": "art483-17",
      "section": "483-17",
      "title": "Стаття 483-17. Особливості укладення угоди у кримінальному провадженні щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку",
      "content": "1. У кримінальному провадженні може бути укладена угода між прокурором та юридичною особою про застосування до юридичної особи заходів кримінально-правового характеру.\nУгода про застосування до юридичної особи заходів кримінально-правового характеру може бути укладена за ініціативою прокурора або представника юридичної особи.\nУгода про застосування до юридичної особи заходів кримінально-правового характеру може бути укладена за наявності підстав для застосування до юридичної особи заходів кримінально-правового характеру, передбачених статтею 96 -3 Кримінального кодексу України.\nУкладення угоди про застосування до юридичної особи заходів кримінально-правового характеру може ініціюватися в будь-який момент після винесення постанови про здійснення кримінального провадження щодо застосування до юридичної особи заходів кримінально-правового характеру у спеціальному порядку до виходу суду до нарадчої кімнати для постановлення ухвали.\n2. У разі недосягнення згоди щодо укладення такої угоди факт її ініціювання і твердження, що були зроблені з метою її досягнення, не можуть розглядатися як відмова від застосування до юридичної особи заходів кримінально-правового характеру чи визнання нею наявності підстав для застосування заходів кримінально-правового характеру.\nПрокурор зобов’язаний проінформувати представника юридичної особи про право на укладення угоди, роз’яснити механізм його реалізації та не чинити перешкод в укладенні."
    },
    {
      "provision_ref": "art483-18",
      "section": "483-18",
      "title": "Стаття 483-18. Обставини, що враховуються прокурором при укладенні угоди, її зміст та наслідки укладення",
      "content": "1. Прокурор при вирішенні питання про укладення угоди про застосування до юридичної особи заходів кримінально-правового характеру зобов’язаний враховувати такі обставини:\n1) ступінь та характер сприяння юридичної особи стороною обвинувачення під час досудового розслідування;\n2) надання юридичною особою всієї необхідної інформації для встановлення фізичних осіб, які вчинили кримінальне правопорушення;\n3) характер суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення, з обставинами якого пов’язана юридична особа;\n4) наявність суспільного інтересу в забезпеченні швидшого досудового розслідування і судового провадження, викритті більшої кількості кримінальних правопорушень.\n2. В угоді про застосування до юридичної особи заходів кримінально-правового характеру зазначаються її сторони, суспільно небезпечне діяння, що підпадає під ознаки кримінального правопорушення, та його правова кваліфікація, визнання юридичною особою свого зв’язку із суспільно небезпечним діянням, обов’язки юридичної особи щодо співпраці у викритті кримінального правопорушення, вчиненого фізичними особами (якщо відповідні домовленості мали місце), узгоджений вид та розмір заходів кримінально-правового характеру, строк їх застосування (для додаткових (нефінансових) заходів кримінально-правового характеру) та згода юридичної особи в особі її представника на їх застосування, наслідки укладення та затвердження угоди, наслідки невиконання угоди.\nВ угоді зазначається дата її укладення та вона скріплюється підписами сторін.\n3. Наслідком укладення та затвердження угоди про застосування до юридичної особи заходів кримінально-правового характеру для прокурора, юридичної особи в особі її представника є обмеження їх права оскарження ухвали згідно з положеннями статті 483 -16 цього Кодексу, а для юридичної особи в особі її представника - також його відмова від здійснення прав, передбачених пунктами 1 і 3 частини другої статті 483 -19 цього Кодексу."
    },
    {
      "provision_ref": "art483-19",
      "section": "483-19",
      "title": "Стаття 483-19. Особливості судового провадження на підставі угоди",
      "content": "1. Якщо угоди досягнуто під час досудового розслідування, акт про застосування до юридичної особи заходів кримінально-правового характеру з підписаною сторонами угодою невідкладно надсилається до суду. Прокурор має право відкласти направлення до суду акта про застосування до юридичної особи заходів кримінально-правового характеру з підписаною сторонами угодою до отримання висновку експерта або завершення проведення інших слідчих дій, необхідних для збирання та фіксації доказів, які можуть бути втрачені зі спливом часу, або які неможливо буде провести пізніше без істотної шкоди для їх результату у разі відмови суду в затвердженні угоди.\n2. Перед ухваленням рішення про затвердження угоди про застосування до юридичної особи заходів кримінально-правового характеру суд під час судового засідання повинен з’ясувати у представника юридичної особи, чи цілком він розуміє:\n1) що юридична особа має право на судовий розгляд, під час якого прокурор зобов’язаний довести кожну обставину щодо наявності підстав для застосування до неї заходів кримінально-правового характеру, а вона має право на захист;\n2) наслідки укладення та затвердження угод, передбачені частиною третьою статті 483 -18 цього Кодексу;\n3) види заходів кримінально-правового характеру, які будуть застосовані до юридичної особи у разі затвердження угоди судом.\n3. Якщо суд переконається, що угода може бути затверджена, він постановляє ухвалу, якою затверджує угоду і призначає узгоджені сторонами види заходів кримінально-правового характеру.\nУхвала на підставі угоди повинна відповідати загальним вимогам до ухвали про застосування до юридичної особи заходів кримінально-правового характеру з урахуванням особливостей, передбачених цією статтею.\nМотивувальна частина ухвали на підставі угоди має містити: відомості щодо обставин суспільно небезпечного діяння, що підпадає під ознаки кримінального правопорушення та його правову кваліфікацію, з яким пов’язана юридична особа; відомості про укладену угоду, її реквізити, зміст та визначені види заходів кримінально-правового характеру; мотиви, з яких суд виходив при вирішенні питання про відповідність угоди вимогам цього Кодексу та закону, та положення закону, якими він керувався.\nУ резолютивній частині ухвали на підставі угоди повинно міститися рішення про затвердження угоди із зазначенням її реквізитів, рішення про визнання зв’язку юридичної особи із суспільно небезпечним діянням, що підпадає під ознаки кримінального правопорушення, та його правову кваліфікацію, рішення про призначення узгоджених сторонами видів заходів кримінально-правового характеру, а також інші відомості, передбачені статтею 483 -15 цього Кодексу."
    },
    {
      "provision_ref": "art483-20",
      "section": "483-20",
      "title": "Стаття 483-20. Оскарження судових рішень щодо укладення угоди",
      "content": "1. Ухвала на підставі угоди може бути оскаржена у порядку, передбаченому статтею 483 -16 цього Кодексу.\nУхвала суду першої інстанції на підставі угоди між прокурором та юридичною особою про застосування до юридичної особи заходів кримінально-правового характеру може бути оскаржена:\nпредставником юридичної особи виключно з підстав: призначення судом заходів кримінально-правового характеру, суворіших, ніж узгоджені сторонами угоди; постановлення ухвали без його згоди на застосування заходів кримінально-правового характеру; нероз’яснення йому наслідків укладення угоди;\nпрокурором виключно з підстав призначення судом заходів кримінально-правового характеру, менш суворих, ніж узгоджені сторонами угоди."
    },
    {
      "provision_ref": "art483-21",
      "section": "483-21",
      "title": "Стаття 483-21. Оскарження ухваленого за результатами укладення угоди рішення",
      "content": "1. У разі невиконання угоди про застосування до юридичної особи заходів кримінально-правового характеру представник юридичної особи чи прокурор має право звернутися до суду, який затвердив таку угоду, з клопотанням про скасування ухвали. Клопотання про скасування ухвали, якою затверджено угоду, може бути подано протягом року після її затвердження судом.\nКлопотання про скасування ухвали, якою затверджено угоду, розглядається в судовому засіданні за участю сторін угоди з повідомленням інших учасників судового провадження. Відсутність інших учасників судового провадження не є перешкодою для судового розгляду.\nСуд своєю ухвалою скасовує ухвалу, якою затверджено угоду, якщо особа, яка звернулася з відповідним клопотанням, доведе, що юридична особа не виконала умови угоди. Наслідком скасування ухвали є призначення судового розгляду в порядку, визначеному цією главою, або направлення матеріалів кримінального провадження для завершення досудового розслідування в порядку, визначеному цією главою, якщо угода була ініційована на стадії досудового розслідування.\n2. Ухвала про скасування ухвали, якою було затверджено угоду, або про відмову у скасуванні ухвали може бути оскаржена в апеляційному порядку.\nУмисне невиконання угоди є підставою для застосування до юридичної особи заходів кримінально-правового характеру."
    },
    {
      "provision_ref": "art483-22",
      "section": "483-22",
      "title": "Стаття 483-22. Особливості виконання ухвали про застосування до юридичної особи заходів кримінально-правового характеру",
      "content": "1. Клопотання (подання) про вирішення питання, пов’язаного з виконанням судового рішення щодо застосування до юридичної особи заходів кримінально-правового характеру, подається до суду, який ухвалив судове рішення про застосування до юридичної особи заходів кримінально-правового характеру, в тому числі на підставі угоди.\n2. Під час виконання судового рішення про застосування до юридичної особи заходів кримінально-правового характеру, у тому числі на підставі угоди, суд, визначений частиною першою цієї статті, має право вирішувати питання про:\n1) порядок виконання рішення визначеними органами державної влади та органами місцевого самоврядування, підприємствами, установами, організаціями та іншими особами;\n2) особливості застосування заходів кримінально-правового характеру;\n3) зміну заходів кримінально-правового характеру, застосованих стосовно юридичної особи;\n4) інші питання, що виникають під час виконання судового рішення.\n3. У судове засідання викликаються представник юридичної особи, прокурор, інші особи, відповідальні за виконання судового рішення щодо застосування до юридичної особи заходів кримінально-правового характеру. Усі учасники повідомляються про дату, час та місце розгляду клопотання (подання).\n4. За наслідками розгляду клопотання (подання) суд постановляє ухвалу, яка може бути оскаржена в апеляційному порядку\";\n7) частину третю статті 589 доповнити абзацом другим такого змісту:\n\"У разі відмови у видачі особи з підстав, визначених пунктом 1 частини першої цієї статті, за вчинення кримінального правопорушення, передбаченого статтями 209, 369, 369 -2 цього Кодексу, Офіс Генерального прокурора доручає здійснення досудового розслідування стосовно такої особи в порядку, передбаченому цим Кодексом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про надра (Відомості Верховної Ради України, 1994 р., № 36, ст. 340):\nстаттю 13 доповнити частинами восьмою і дев’ятою такого змісту:\n\"Юридичним особам, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини першої статті 96 -10-1 Кримінального кодексу України, тимчасово забороняється бути користувачами надр. Строк дії такого обмеження визначається судовим рішенням.\nУ разі застосування до юридичної особи, яка вже є користувачем надр, додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 5 частини першої статті 96 -10-1 Кримінального кодексу України, центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, зупиняє дію спеціального дозволу на користування надрами такого користувача через 30 днів з дня набрання законної сили таким судовим рішенням та відновлює його дію наступного дня після завершення строку дії тимчасового обмеження, встановленого у судовому рішенні, про що інформує користувача надр\";\nчастину дев’яту статті 16 після слів і цифр \"статті 13 цього Кодексу\" доповнити словами і цифрами \"або якому тимчасово заборонено бути користувачем надр відповідно до частини восьмої статті 13 цього Кодексу\";\nу статті 57 :\nчастину першу доповнити пунктом 5 такого змісту:\n\"5) до юридичної особи застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини першої статті 96 -10-1 Кримінального кодексу України\";\nв абзаці третьому частини другої слово і цифри \"пунктом 2-4\" замінити словом і цифрами \"пунктами 2-5\";\nдоповнити частиною такого змісту:\n\"Тимчасова заборона (зупинення) дії спеціального дозволу на користування надрами з підстави, передбаченої пунктом 5 частини першої цієї статті, здійснюється з урахуванням вимог частини восьмої статті 13 цього Кодексу на строк дії, визначений судовим рішенням\";\n2) у Законі України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377):\nстаттю 33 доповнити частиною п’ятою такого змісту:\n\"До юридичних осіб може бути застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 12 частини першої статті 96 -10-1 Кримінального кодексу України\";\nстаттю 36 після частини першої доповнити новою частиною такого змісту:\n\"Порядок застосування до юридичної особи додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 12 частини першої статті 96 -10-1 Кримінального кодексу України, визначається Кримінальним процесуальним кодексом України \".\nУ зв’язку з цим частину другу вважати частиною третьою;\n3) у статті 26 Закону України \"Про нафту і газ\" (Відомості Верховної Ради України, 2001 р., № 50, ст. 262; 2023 р., № 56, ст. 162):\nчастину першу доповнити пунктом 5 такого змісту:\n\"5) застосування до юридичної особи додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 5 частини першої статті 96 -10-1 Кримінального кодексу України, протягом строку, визначеного у судовому рішенні про застосування такого заходу\";\nу частині четвертій слова і цифру \"з підстави, передбаченої пунктом 3\" замінити словами і цифрами \"з підстав, передбачених пунктами 3 і 5\";\n4) у Законі України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62 із наступними змінами):\nу статті 5 :\nчастину першу після абзацу першого доповнити новим абзацом такого змісту:\n\"Якщо спонсором виступає юридична особа, до якої застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 10 частини першої статті 96 -10-1 Кримінального кодексу України, забороняється також наведення найменування, комерційного (фірмового) найменування, найменування товару та/або торговельної марки такої юридичної особи протягом строку, визначеного в судовому рішенні про застосування такого заходу\".\nУ зв’язку з цим абзац другий вважати абзацом третім;\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Не можуть протягом строку, визначеного у судовому рішенні, виступати спонсорами юридичні особи (у тому числі найменування, комерційні (фірмові) найменування, найменування товару та/або торговельної марки таких юридичних осіб), до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 10 частини першої статті 96 -10-1 Кримінального кодексу України\".\nУ зв’язку з цим частини четверту - дев’яту вважати відповідно частинами п’ятою - десятою;\nдоповнити статтею 27 -1 такого змісту:\n\" Стаття 27 -1 . Тимчасове обмеження для юридичних осіб виробляти та розповсюджувати рекламу про власну діяльність\n1. Юридичним особам, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 9 частини першої статті 96 -10-1 Кримінального кодексу України, тимчасово забороняється виробляти та розповсюджувати рекламу про свою діяльність. Строк дії обмеження у такому разі визначається судовим рішенням\";\n6) частину першу статті 9 Закону України \"Про соціальний діалог в Україні\" (Відомості Верховної Ради України, 2011 р., № 28, ст. 255) доповнити абзацом четвертим такого змісту:\n\"До складу органів соціального діалогу, визначених абзацами першим і другим цієї частини, не може бути включено представника юридичної особи, до якої застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 6 частини першої статті 96 -10-1 Кримінального кодексу України. Строк обмеження участі представників юридичних осіб у складі органів соціального діалогу в такому разі визначається судовим рішенням\";\n7) Закон України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173 із наступними змінами) доповнити розділом 8 -1 такого змісту:\n\" Розділ 8 -1\n\nТИМЧАСОВЕ ОБМЕЖЕННЯ В ОТРИМАННІ ДЕРЖАВНОЇ ДОПОМОГИ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Підстави тимчасового обмеження в отриманні державної допомоги",
      "content": "1. Отримувач державної допомоги може бути тимчасово обмежений у можливості отримувати державну допомогу у випадках, якщо такий отримувач державної допомоги є юридичною особою, до якої застосовано додаткові (нефінансові) заходи кримінально-правового характеру у виді тимчасового обмеження діяльності юридичної особи або тимчасового обмеження в отриманні прав та/або переваг, передбачених частинами першою і другою статті 96 -10-1 Кримінального кодексу України.\n2. Строк дії тимчасового обмеження в отриманні державної допомоги визначається судовим рішенням\";\n8) у статті 59 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\nу частині першій:\nперше речення абзацу першого після слів \"до яких застосовано заходи кримінально-правового характеру у зв’язку з вчиненням корупційного правопорушення\" доповнити словами \"а також додаткові (нефінансові) заходи кримінально-правового характеру\";\nабзац третій після слів \"до яких застосовано заходи кримінально-правового характеру у зв’язку з вчиненням корупційного правопорушення\" доповнити словами \"та додаткові (нефінансові) заходи кримінально-правового характеру\";\nабзац тринадцятий частини третьої викласти в такій редакції:\n\"4) вид застосованих заходів кримінально-правового характеру та строк застосування додаткових (нефінансових) заходів кримінально-правового характеру (у разі їх застосування)\";\n9) у статті 16 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами):\nчастину другу доповнити абзацом восьмим такого змісту:\n\"Зупинення дії ліцензії також може бути застосовано до юридичної особи - ліцензіата на підставі судового рішення як додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 2 частини першої статті 96 -10-1 Кримінального кодексу України\";\nчастину шосту доповнити абзацом четвертим такого змісту:\n\"У разі якщо дія ліцензії була зупинена у зв’язку із застосуванням до юридичної особи - ліцензіата додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 2 частини першої статті 96 -10-1 Кримінального кодексу України, дія ліцензії зупиняється на строк, визначений у судовому рішенні\";\nчастину сьому після абзацу першого доповнити новим абзацом такого змісту:\n\"Дія ліцензії, яка була зупинена на підставі судового рішення про застосування до юридичної особи - ліцензіата додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 2 частини першої статті 96 -10-1 Кримінального кодексу України, відновлюється наступного дня після завершення строку обмеження дії ліцензії, встановленого у судовому рішенні, про що орган ліцензування інформує ліцензіата та вносить відповідний запис до ліцензійного реєстру. Відновлення дії ліцензії у такому разі здійснюється в порядку, визначеному цією статтею\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\nчастину одинадцяту доповнити абзацом другим такого змісту:\n\"Не підлягають оскарженню до Експертно-апеляційної ради з питань ліцензування, суду рішення про зупинення дії ліцензії у зв’язку із застосуванням до юридичної особи - ліцензіата додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 2 частини першої статті 96 -10-1 Кримінального кодексу України\";\n10) у статті 11 Закону України \"Про фінансові механізми стимулювання експортної діяльності\" (Відомості Верховної Ради України, 2017 р., № 4, ст. 43 із наступними змінами):\nчастину другу доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) до якого застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини другої статті 96 -10-1 Кримінального кодексу України. Строк дії такого обмеження визначається судовим рішенням\";\nчастину дев’яту після слів \"Організації економічного співробітництва та розвитку\" доповнити словами \"Рекомендації Ради Організації економічного співробітництва та розвитку щодо підкупу та офіційно підтриманих експортних кредитів\";\n11) частину другу статті 8 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68; 2021 р., № 51, ст. 421; із змінами, внесеними Законом України від 28 липня 2022 року № 2468-IX) доповнити пунктом 15 такого змісту:\n\"15) юридичні особи, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 3 частини першої статті 96 -10-1 Кримінального кодексу України, протягом строку, визначеного у судовому рішенні про застосування такого заходу\";\n12) у Законі України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25):\nчастину четверту статті 4 після абзацу першого доповнити новим абзацом такого змісту:\n\"юридичні особи, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 4 частини першої статті 96 -10-1 Кримінального кодексу України, протягом строку, визначеного у судовому рішенні про застосування такого заходу\".\nУ зв’язку з цим абзаци другий - сьомий вважати відповідно абзацами третім - восьмим;\nчастину першу статті 19 доповнити абзацом восьмим такого змісту:\n\"якщо до юридичної особи - орендаря на момент подання ним заяви про продовження договору, поданої орендодавцю відповідно до частини третьої статті 18 цього Закону, застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 4 частини першої статті 96 -10-1 Кримінального кодексу України\";\n13) cтаттю 16 Закону України \"Про ринки капіталу та організовані товарні ринки\" в редакції Закону України від 19 червня 2020 року № 738-IX доповнити частиною чотирнадцятою такого змісту:\n\"14. Забороняється на строк, встановлений у судовому рішенні, продаж облігацій внутрішніх державних позик України юридичним особам, створеним відповідно до законодавства України, стосовно яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 7 частини першої статті 96 -10-1 Кримінального кодексу України\";\n14) у Законі України \"Про оборонні закупівлі\" від 17 липня 2020 року № 808-IX:\nчастину четверту статті 18 доповнити абзацом третім такого змісту:\n\"Державний замовник приймає рішення про відмову учаснику в участі у закупівлі, якщо відомості про юридичну особу, яка є учасником закупівлі, внесено до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення, та/або до неї застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 1 частини першої статті 96 -10-1 Кримінального кодексу України. Строк дії такого обмеження в участі у закупівлі визначається судовим рішенням\";\nпункт 1 частини першої статті 26 після абзацу шостого доповнити новим абзацом такого змісту:\n\"У разі якщо відомості про юридичну особу учасника відбору внесено до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення, та/або до нього застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 1 частини першої статті 96 -10-1 Кримінального кодексу України, державний замовник відхиляє його цінову пропозицію. Строк дії такого обмеження визначається судовим рішенням\".\nУ зв’язку з цим абзаци сьомий - дев’ятий вважати відповідно абзацами восьмим - десятим;\n15) частину другу статті 5 Закону України \"Про стимулювання розвитку цифрової економіки в Україні\" (Відомості Верховної Ради України, 2023 р., №№ 6-7, ст. 18) доповнити пунктом 13 такого змісту:\n\"13) до якої застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 4 частини другої статті 96 -10-1 Кримінального кодексу України, протягом строку, визначеного в судовому рішенні про застосування такого заходу\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}