{
  "id": "ua-law-4116-20",
  "type": "statute",
  "title": "Закон України (4116-20)",
  "title_en": "",
  "short_name": "4116-20",
  "status": "in_force",
  "issued_date": "2024-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/4116-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері, виконує такі функції:\n1) затверджує нормативно-правові акти з питань, що належать до його компетенції;\n2) узагальнює практику застосування законодавства з питань організації та проведення азартних ігор;\n3) розробляє проекти законів та інших нормативно-правових актів у сфері організації та проведення азартних ігор;\n4) розробляє та подає на затвердження до Кабінету Міністрів України ліцензійні умови провадження господарської діяльності у сфері організації та проведення азартних ігор;\n5) затверджує перелік, форми та порядок подання звітності організаторами азартних ігор;\n6) встановлює порядок проведення інспектування грального обладнання;\n7) розробляє та подає Кабінету Міністрів України на затвердження порядок функціонування Державної системи онлайн-моніторингу;\n8) встановлює алгоритм формування унікального ідентифікатора гравця;\n9) встановлює ліміти витрат гравця на азартну гру та часу участі гравця в азартній грі;\n10) встановлює принципи відповідальної гри;\n11) виконує інші повноваження, передбачені цим Законом та іншими законами України\";\n7) у статті 8 :\nчастину першу викласти в такій редакції:\n\"1. Уповноважений орган має такі повноваження у сфері організації та проведення азартних ігор:\n1) приймає в межах компетенції рішення, що є обов’язковими до виконання організаторами азартних ігор;\n2) вносить до органів державної влади пропозиції щодо проектів законів та інших нормативно-правових актів у сфері організації та проведення азартних ігор;\n3) розробляє для використання організаторами азартних ігор методичні рекомендації щодо:\nвстановлення максимального часу безперервної участі в азартній грі в мережі Інтернет на добу для одного акаунта (гравця);\nзапровадження обов’язкових перерв у грі;\nвстановлення максимального часу гри на тиждень;\nвстановлення ліміту витрат гравця на азартну гру протягом певного часу (дня, тижня, місяця) з можливістю зміни такого ліміту не частіше одного разу на місяць;\n4) визначає перелік грального обладнання, що підлягає сертифікації;\n5) призначає суб’єктів сертифікації та інспектування грального обладнання;\n6) співпрацює з відповідними органами регулювання у сфері організації та проведення азартних ігор іноземних держав;\n7) виконує функції органу ліцензування господарської діяльності у сфері організації та проведення азартних ігор, приймає рішення про видачу та про припинення дії ліцензій у порядку, встановленому цим Законом;\n8) веде реєстри, передбачені цим Законом;\n9) розглядає скарги гравців та інших осіб на дії організаторів азартних ігор, у разі виявлення порушень вживає заходів відповідно до цього Закону;\n10) взаємодіє з органами державної влади, органами місцевого самоврядування, громадськими об’єднаннями та іншими організаціями під час здійснення своїх повноважень;\n11) здійснює заходи щодо запобігання та виявлення порушень організаторами азартних ігор законодавства про азартні ігри;\n12) отримує безоплатно від центральних та місцевих органів виконавчої влади, органів виконавчої влади Автономної Республіки Крим, органів місцевого самоврядування документи, матеріали, статистичну та іншу визначену законодавством інформацію, необхідну для виконання ним своїх повноважень;\n13) отримує безоплатно від організаторів азартних ігор необхідну для виконання ним своїх повноважень звітність (у тому числі фінансову звітність, консолідовану фінансову звітність організатора азартних ігор, звіт організатора азартних ігор та звіт про вжиті заходи для запобігання виникненню та боротьби з ігровою залежністю), а також інформацію та документи, що стосуються діяльності з організації та проведення азартних ігор та/або реклами азартних ігор, у формах та порядку, визначених центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері;\n14) здійснює державний контроль за організацією та проведенням азартних ігор, зокрема контроль за додержанням вимог цього Закону, ліцензійних умов, шляхом здійснення заходів державного нагляду (контролю) за ринком азартних ігор;\n15) у разі виявлення порушень вимог цього Закону та/або ліцензійних умов складає та надсилає організаторам азартних ігор розпорядження про усунення таких порушень, що є обов’язковим до виконання;\n16) здійснює адміністрування Державної системи онлайн-моніторингу;\n17) застосовує фінансові санкції (штрафи), передбачені цим Законом;\n18) здійснює моніторинг діяльності організаторів азартних ігор та готує за його результатами щорічний звіт про основні показники діяльності у сфері організації та проведення азартних ігор для оприлюднення на своєму офіційному вебсайті;\n19) звертається до правоохоронних органів у разі виявлення факту незаконної діяльності з організації та/або проведення азартних ігор, співпрацює з правоохоронними органами з питань протидії такій діяльності;\n20) здійснює заходи щодо запобігання та протидії незаконній діяльності з організації та/або проведення азартних ігор;\n21) здійснює контроль за дотриманням законодавства про рекламу у сфері організації та проведення азартних ігор;\n22) приймає рішення про обмеження доступу до вебсайтів/мобільних додатків, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії;\n23) здійснює інші повноваження, передбачені цим Законом та іншими законами України\";\nв абзаці дев’ятому частини другої слова \"Уповноваженим органом\" замінити словами \"центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері, з урахуванням вимог Закону України \"Про адміністративну процедуру\";\nдоповнити частиною третьою такого змісту:\n\"3. Працівники Уповноваженого органу та їх близькі особи не можуть бути прямо чи опосередковано власниками корпоративних прав організаторів азартних ігор, виробників грального обладнання чи надавачів послуг у сфері азартних ігор, отримувати від них фінансову або матеріальну винагороду чи допомогу, займати будь-яку посаду у структурних підрозділах організатора азартних ігор чи надавача послуг у сфері азартних ігор, у тому числі на громадських засадах\";\n8) у статті 9 :\nу частині другій:\nпункти 3 і 4 виключити;\nпункт 8 замінити трьома новими пунктами такого змісту:\n\"8) здійснювати аудіо-, фото- та/або відеофіксацію проведення перевірки, у тому числі під час проведення контрольованої гри;\n9) проводити контрольовану гру (у тому числі із залученням третіх осіб) до початку або під час проведення перевірки;\n10) інші права, визначені законом\";\nчастини третю і четверту викласти в такій редакції:\n\"3. Контроль за дотриманням норм податкового законодавства у сфері організації та проведення азартних ігор здійснює центральний орган виконавчої влади, що реалізує державну податкову політику.\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, проводить у порядку, визначеному Податковим кодексом України, документальні (планові та позапланові) та фактичні перевірки, у тому числі з використанням Державної системи онлайн-моніторингу, щодо додержання вимог податкового та іншого законодавства, контроль за дотриманням якого покладено на контролюючі органи, визначені підпунктом 41.1.1 пункту 41.1 статті 41 Податкового кодексу України.\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, має повний доступ до всієї інформації щодо результатів діяльності організаторів азартних ігор, що зберігається у Державній системі онлайн-моніторингу, а також доступ до персоніфікованих даних гравців, інформації про всі операції гравців, здійснені під час та у зв’язку з азартною грою, та розрахунки між гравцями та організаторами азартних ігор.\n4. При здійсненні розрахункових операцій у готівковій та/або безготівковій формі під час проведення азартних ігор застосовуються реєстратори розрахункових операцій та/або програмні реєстратори розрахункових операцій у порядку, передбаченому Законом України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\";\nдоповнити частинами п’ятою і шостою такого змісту:\n\"5. Державний нагляд (контроль) за ринком азартних ігор здійснюється у порядку, встановленому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\", з урахуванням особливостей, визначених цим Законом.\n6. Моніторинг діяльності організаторів азартних ігор з використанням Державної системи онлайн-моніторингу здійснюється шляхом постійного дистанційного доступу до онлайн-систем організаторів азартних ігор\";\n9) статті 10 і 11 викласти в такій редакції:\n\" Стаття 10. Порядок здійснення заходів державного нагляду (контролю) за ринком азартних ігор\n1. Заходи державного нагляду (контролю) за ринком азартних ігор здійснюються у формі планових або позапланових перевірок.\n2. Планові перевірки організаторів азартних ігор проводяться не частіше ніж один раз на рік, але не рідше одного разу на три роки, відповідно до річних планів, затверджених Уповноваженим органом.\n3. Позапланові перевірки проводяться за рішенням Уповноваженого органу, оформленим наказом, з питань, зазначених у такому наказі. Рішення про проведення позапланової перевірки приймається за наявності хоча б однієї з таких підстав:\n1) отримано звернення або повідомлення про порушення організатором азартних ігор законодавства про азартні ігри;\n2) з метою перевірки виконання розпоряджень про усунення порушень законодавства у сфері організації та проведення азартних ігор, виявлених під час проведення попередньої планової або позапланової перевірки;\n3) за результатами аналізу інформації, документів, звітності, отриманих від організатора азартних ігор, виявлено факти, що можуть свідчити про недотримання ним законодавства про азартні ігри та/або про надання недостовірної інформації, у тому числі у документах, що подавалися для отримання ліцензії;\n4) за результатами моніторингу діяльності організаторів азартних ігор з використанням Державної системи онлайн-моніторингу виявлено факти, що можуть свідчити про недотримання організатором азартних ігор законодавства про азартні ігри;\n5) з метою перевірки дотримання організатором азартних ігор вимог щодо підключення грального обладнання до Державної системи онлайн-моніторингу;\n6) отримано повідомлення від іншого органу державної влади про факти, що можуть свідчити про порушення організатором азартних ігор вимог законодавства про азартні ігри, виявлені посадовою особою такого органу під час виконання своїх повноважень, із зазначенням інформації та документів, які це підтверджують;\n7) в інших випадках, визначених Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n4. Позапланові перевірки проводяться без попередження організатора азартних ігор.\nПозапланові перевірки можуть бути виїзними та безвиїзними.\nВиїзні позапланові перевірки проводяться за місцезнаходженням організатора азартних ігор та/або грального закладу.\nОрганізатор азартних ігор, щодо якого проводиться виїзна позапланова перевірка, зобов’язаний забезпечити уповноваженим посадовим особам Уповноваженого органу умови для проведення такої перевірки, вільний доступ у робочий час до приміщень, в яких проводиться перевірка, доступ у режимі перегляду до онлайн-системи організатора азартних ігор та інших інформаційних/інформаційно-комунікаційних систем організатора азартних ігор, консультаційну підтримку щодо функціонування таких систем, а також забезпечити надання інформації, документів та письмових пояснень щодо діяльності організатора азартних ігор.\nБезвиїзні позапланові перевірки проводяться у приміщенні Уповноваженого органу. Уповноважений орган до проведення перевірки повідомляє організатора азартних ігор про початок безвиїзної позапланової перевірки шляхом надсилання організатору азартних ігор копії наказу про проведення безвиїзної позапланової перевірки та направлення на проведення перевірки. Зазначені документи надсилаються організатору азартних ігор рекомендованим листом із повідомленням про вручення або на адресу електронної пошти у формі електронного документа, складеного відповідно до законодавства у сфері електронного документообігу.\nОрганізатор азартних ігор, щодо якого проводиться безвиїзна позапланова перевірка, зобов’язаний забезпечити уповноваженим посадовим особам Уповноваженого органу доступ у режимі перегляду до онлайн-системи організатора азартних ігор та інших інформаційних/інформаційно-комунікаційних систем організатора азартних ігор, консультаційну підтримку щодо функціонування таких систем, а також забезпечити надання інформації, документів та письмових пояснень щодо діяльності організатора азартних ігор, у тому числі з використанням інформаційно-комунікаційних технологій.\n5. З метою підтвердження або спростування наявної інформації про порушення організатором азартних ігор вимог законодавства про азартні ігри до початку або під час проведення перевірки уповноваженими посадовими особами Уповноваженого органу, у тому числі із залученням третіх осіб, може бути проведена контрольована гра.\nУ разі необхідності залучення третіх осіб до проведення контрольованої гри у наказі про проведення перевірки зазначаються відомості про таких осіб (прізвище, ім’я, по батькові (за наявності), дані документа, що посвідчує особу).\nКонтрольована гра проводиться без попереднього повідомлення організатора азартних ігор. У разі необхідності проведення контрольованої гри перед безвиїзною перевіркою контрольована гра проводиться до повідомлення організатора азартних ігор про початок перевірки.\nПроведення контрольованої гри в мережі Інтернет, у тому числі із залученням третіх осіб, здійснюється у приміщенні Уповноваженого органу і обов’язково фіксується засобами аудіо-, відео- та фототехніки (будь-якого технічного пристрою, що забезпечує відповідну функцію).\nКонтрольована гра, що була проведена у приміщенні грального закладу, завершується пред’явленням уповноваженими посадовими особами Уповноваженого органу керівнику чи уповноваженому представнику організатора азартних ігор наказу про проведення перевірки, направлення на проведення перевірки та службових посвідчень уповноважених посадових осіб Уповноваженого органу.\nФінансування витрат, пов’язаних з участю уповноважених посадових осіб Уповноваженого органу та/або третіх осіб (у разі їх залучення) у проведенні контрольованої гри, здійснюється за рахунок коштів державного бюджету.\nПорядок використання коштів державного бюджету для проведення контрольованої гри затверджується Кабінетом Міністрів України.\nДоговір про участь в азартній грі, укладений під час контрольованої гри, є нікчемним.\nПісля завершення контрольованої гри кошти, витрачені уповноваженими посадовими особами Уповноваженого органу або третіми особами (у разі їх залучення) на проведення контрольованої гри, повертаються організатором азартних ігор до державного бюджету.\n6. У разі відмови організатора азартних ігор у проведенні перевірки уповноважені посадові особи Уповноваженого органу невідкладно складають акт про відмову організатора азартних ігор у проведенні перевірки у двох примірниках, один з яких надсилається організатору азартних ігор рекомендованим листом із повідомленням про вручення або на адресу електронної пошти у формі електронного документа, складеного відповідно до законодавства у сфері електронного документообігу.\n7. За результатами перевірки складається акт перевірки у двох примірниках. У разі проведення контрольованої гри до початку або під час проведення перевірки відомості про її здійснення та результати відображаються в акті перевірки, а створені під час проведення контрольованої гри аудіо-, відеозаписи та/або фотоматеріали додаються до акта перевірки.\nАкт перевірки підписується уповноваженими посадовими особами Уповноваженого органу та третіми особами (у разі їх залучення), які брали участь у контрольованій грі (у разі її проведення), а також керівником чи уповноваженим представником організатора азартних ігор. Один примірник акта зберігається в Уповноваженому органі, а другий вручається керівнику чи уповноваженому представнику організатора азартних ігор.\nУ разі відмови керівника чи уповноваженого представника організатора азартних ігор підписати акт планової чи виїзної позапланової перевірки уповноважена посадова особа Уповноваженого органу вносить до такого акта відповідний запис, а другий примірник акта надсилається організатору азартних ігор рекомендованим листом із повідомленням про вручення або на адресу електронної пошти у формі електронного документа, складеного відповідно до законодавства у сфері електронного документообігу.\nУ разі проведення безвиїзної позапланової перевірки акт перевірки надсилається організатору азартних ігор протягом п’яти робочих днів після закінчення такої перевірки рекомендованим листом із повідомленням про вручення або на адресу електронної пошти у формі електронного документа, складеного відповідно до законодавства у сфері електронного документообігу.\n8. У разі необхідності вжиття заходів реагування за результатами перевірки Уповноважений орган протягом п’яти робочих днів з дня завершення перевірки видає розпорядження про усунення порушень законодавства у сфері організації та проведення азартних ігор, виявлених під час проведення перевірки, а у разі необхідності - рішення про застосування фінансових санкцій (штрафів), передбачених статтею 58 цього Закону.\nОрганізатор азартних ігор, який одержав розпорядження Уповноваженого органу про усунення порушень законодавства у сфері організації та проведення азартних ігор, зобов’язаний у встановлений розпорядженням строк усунути виявлені порушення та подати до Уповноваженого органу відповідну інформацію і документи на її підтвердження. Строк для усунення організатором азартних ігор порушень законодавства про азартні ігри не повинен перевищувати двох місяців з дня отримання організатором азартних ігор відповідного розпорядження Уповноваженого органу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відкритість діяльності Уповноваженого органу",
      "content": "1. Уповноважений орган забезпечує відкритість своєї діяльності.\n2. Уповноважений орган інформує громадськість про результати своєї роботи, оприлюднює в медіа, зокрема у друкованих виданнях, та публікує на своєму офіційному вебсайті нормативно-правові акти, відомості, передбачені законодавством, та іншу інформацію з питань своєї діяльності.\n3. Уповноважений орган публікує на своєму офіційному вебсайті річні звіти про роботу органу не пізніше 1 квітня року, наступного за звітним. Керівник Уповноваженого органу щороку до 1 червня звітує про результати діяльності Уповноваженого органу на засіданні комітету Верховної Ради України, до предмета відання якого належать питання діяльності із випуску та проведення лотерей, оподаткування суб’єктів такої діяльності, гральний бізнес.\n4. Уповноважений орган здійснює моніторинг діяльності у сфері організації та проведення азартних ігор та за його результатами готує щорічний звіт про основні показники діяльності у сфері організації та проведення азартних ігор, що має містити, зокрема, інформацію про організаторів азартних ігор, кількість гральних закладів, кількість виданих ліцензій та їх види, про виявлені порушення та застосовані фінансові санкції (штрафи), кількість розглянутих скарг та вжиті заходи, про обсяги надходжень до державного та місцевих бюджетів від провадження зазначеної діяльності, кількість осіб, які грали в азартні ігри, у тому числі за видами азартних ігор, кошти, що надійшли як прийняті ставки, виплачені виграші (призи), кількість осіб, включених до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, а також про вжиті заходи для запобігання виникненню та боротьби з ігровою залежністю (лудоманією)\";\n10) частини четверту , п’яту , сьому і восьму статті 12 викласти в такій редакції:\n\"4. Уповноважений орган має необмежений доступ до всієї інформації, що зберігається в Державній системі онлайн-моніторингу.\nЦентральні органи виконавчої влади та Національний банк України в порядку, встановленому Кабінетом Міністрів України, мають доступ до інформації, що зберігається в Державній системі онлайн-моніторингу, виключно в межах повноважень, передбачених законом, а також у визначених законом випадках мають право звертатися до Уповноваженого органу із запитами про надання такої інформації з метою виконання покладених на них функцій.\nІнформація про гравця передається до Державної системи онлайн-моніторингу в неперсоналізованому вигляді (крім Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, інформація в якому є персоніфікованою) та генерується як унікальний ідентифікатор гравця шляхом перетворення сукупності відомостей про гравця з урахуванням вимог Закону України \"Про захист персональних даних\". Алгоритм формування унікального ідентифікатора гравця, що забезпечує можливість розпізнавання у Державній системі онлайн-моніторингу даних про одного гравця, переданих різними організаторами азартних ігор, визначається центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері.\n5. Організатори азартних ігор зобов’язані підключити гральне обладнання (крім гральних столів та гральних столів з кільцем рулетки), у тому числі онлайн-системи, до Державної системи онлайн-моніторингу у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері. Підключення грального обладнання до Державної системи онлайн-моніторингу та її використання є безкоштовним\";\n\"7. Обробка інформації у Державній системі онлайн-моніторингу має здійснюватися із застосуванням комплексної системи захисту інформації або системи управління інформаційною безпекою відповідно до міжнародних стандартів з підтвердженою відповідністю згідно із законодавством про захист інформації в інформаційно-комунікаційних системах та кібербезпеку.\n8. Функціонування Державної системи онлайн-моніторингу є безперервним. У разі зупинки функціонування Державної системи онлайн-моніторингу з технічних або будь-яких інших причин усі організатори азартних ігор продовжують провадження господарської діяльності та після відновлення функціонування Державної системи онлайн-моніторингу передають накопичену інформацію за відповідний період у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері.\nОбов’язок із забезпечення безперервності функціонування Державної системи онлайн-моніторингу покладається на Уповноважений орган\";\n11) у статті 13 :\nпункт 2 частини першої викласти в такій редакції:\n\"2) безперервна цілодобова в режимі реального часу передача та прийом даних, фіксація в режимі реального часу кожної операції з прийняття ставки, виплати виграшу (призу), здійснення виплати, обробки, обліку, накопичення та зберігання інформації про зареєстровані ставки та/або суми придбаних гравцем ігрових замінників гривні, ігровий баланс таких гравців, виплачені виграші, форму розрахунків при організації та проведенні азартних ігор\";\nчастину другу викласти в такій редакції:\n\"2. Державна система онлайн-моніторингу має забезпечувати:\n1) безперервну цілодобову в режимі реального часу передачу та прийом даних з можливістю обробки, обліку, накопичення та зберігання інформації про кожну операцію з прийняття ставки, повернення ставки, виплату виграшу (призу), здійснену виплату, інші операції, форму розрахунків при організації та проведенні азартних ігор та дохід організатора азартних ігор;\n2) контроль доходу організатора азартних ігор у режимі реального часу, в тому числі контроль загального відсотка виграшу гральних автоматів;\n3) цілісність інформації під час її обробки, обліку, накопичення та зберігання, автентифікацію походження інформації;\n4) контроль достовірності інформації;\n5) конфіденційність персональних даних гравців;\n6) резервне копіювання в автоматичному режимі та відновлення інформації, збереження цілісності баз даних у разі планової та/або аварійної зупинки системи;\n7) збереження інформації протягом строку, встановленого Уповноваженим органом, але не менше строку дії відповідної ліцензії організатора азартних ігор та не менше строків давності, встановлених податковим законодавством;\n8) доступ організаторів азартних ігор до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх;\n9) використання засобів контролю та захисту інформації Державної системи онлайн-моніторингу відповідно до вимог нормативно-правових актів;\n10) моніторинг дій гравців та контроль за дотриманням організаторами азартних ігор принципів відповідальної гри, а також контроль за виконанням вимог щодо боротьби з вираженою ігровою залежністю (лудоманією).\nДержавна система онлайн-моніторингу повинна містити у розрізі кожного гравця, кожного грального закладу, кожного грального обладнання та кожної азартної гри, що проводиться, а також у розрізі періоду проведення азартних ігор (день, тиждень, місяць, квартал, рік) інформацію щодо:\n1) кожної ставки, прийнятої в азартну гру;\n2) повернутих ставок;\n3) виплати виграшів в азартні ігри;\n4) перерахування гравцем коштів організатору азартних ігор;\n5) придбання гравцем ігрових замінників гривні;\n6) обміну ігрових замінників гривні на кошти;\n7) перерахування коштів організатором азартних ігор на рахунок гравця, в тому числі у разі повернення ставок або повернення коштів, внесених гравцем для участі в азартних іграх;\n8) унікального ідентифікатора гравця.\nДержавна система онлайн-моніторингу повинна забезпечувати можливість передачі та прийому даних з можливістю обробки, обліку, накопичення та зберігання інформації з метою забезпечення контролю за дотриманням податкового законодавства з урахуванням особливостей, визначених Податковим кодексом України .\nУсі операції, пов’язані з організацією та проведенням азартних ігор, повинні фіксуватися в Державній системі онлайн-моніторингу в режимі реального часу із зазначенням моменту (секунда, хвилина, година, день, місяць, рік) їх здійснення.\nОнлайн-системи організаторів азартних ігор повинні містити інформацію, передбачену цією частиною для Державної системи онлайн-моніторингу, та передавати таку інформацію до Державної системи онлайн-моніторингу в режимі реального часу\";\n12) у статті 14 :\nпункти 4-11 частини першої замінити десятьма новими пунктами такого змісту:\n\"4) керівники, головний бухгалтер, власники істотної участі та кінцеві бенефіціарні власники якої мають бездоганну ділову репутацію та не є громадянами держави, що здійснює збройну агресію проти України;\n5) яка не має у складі засновників (учасників, акціонерів) органів місцевого самоврядування або юридичних осіб, внесених до Реєстру неприбуткових установ та організацій (крім засновників (учасників, акціонерів) особи, яка має у власності іподром та планує здійснювати або здійснює діяльність з організації та проведення парі тоталізатора на такому іподромі);\n6) яка не є особою, яка прямо чи опосередковано контролюється у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держави, що здійснює збройну агресію проти України;\n7) кінцеві бенефіціарні власники якої не є резидентами держави, що здійснює збройну агресію проти України;\n8) засновники (учасники, акціонери) якої не є кінцевими бенефіціарними власниками резидента держави, що здійснює збройну агресію проти України;\n9) яка не володіє прямо чи опосередковано (через іншу фізичну або юридичну особу) будь-якою часткою резидента держави, що здійснює збройну агресію проти України;\n10) яка не має серед засновників (учасників, акціонерів) юридичних осіб, зареєстрованих у державах, що включені до переліку держав (юрисдикцій), що не виконують чи неналежним чином виконують рекомендації міжнародних організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\n11) яка не є особою, стосовно якої (власників істотної участі та/або кінцевих бенефіціарних власників якої) застосовано спеціальні економічні та/або інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\";\n12) яка не є особою, яку (власників істотної участі та/або кінцевих бенефіціарних власників якої) включено до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n13) яка відповідає іншим встановленим цим Законом вимогам\";\nу частині третій слова \"банківський депозит\" замінити словом \"внесок\";\nдоповнити частинами шостою і сьомою такого змісту:\n\"6. Організатор азартних ігор не може використовувати для організації та проведення азартних ігор бренд, якщо такий бренд (або будь-яка його складова) належить (належала) та/або використовується (використовувалася):\nфізичною особою - громадянином держави, що здійснює збройну агресію проти України (крім такого, який на законних підставах постійно проживає в Україні);\nюридичною особою, утвореною відповідно до законодавства держави, що здійснює збройну агресію проти України;\nюридичною особою, засновником (учасником, акціонером) та/або власником істотної участі, та/або кінцевим бенефіціарним власником якої є держава, що здійснює збройну агресію проти України, та/або юридична особа, утворена відповідно до законодавства такої держави, та/або громадянин такої держави (крім такого, який на законних підставах постійно проживає на території України);\nособою, стосовно якої (власників істотної участі та/або кінцевих бенефіціарних власників якої) застосовано спеціальні економічні та/або інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\";\nособою, яку (власників істотної участі та/або кінцевих бенефіціарних власників якої) включено до переліку осіб, пов’язаних із провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції.\nПоложення цієї частини не поширюються на факти належності та/або використання бренда або будь-якої його складової переліченими вище особами до 1 січня 2023 року.\n7. Для цілей цього Закону критеріями бездоганної ділової репутації також є:\n1) відсутність протягом останніх п’яти років фактів володіння часткою організатора азартних ігор, щодо якого було прийнято рішення про анулювання (припинення дії) ліцензії на провадження діяльності у сфері організації та проведення азартних ігор та на момент анулювання (припинення дії) якої був наявний податковий борг та/або борг із плати за ліцензію, крім випадків повного погашення податкового боргу та боргу із плати за ліцензію, щодо якої було прийнято рішення про анулювання (припинення дії);\n2) відсутність протягом останніх п’яти років фактів перебування на посаді керівника та/або головного бухгалтера організатора азартних ігор, щодо якого було прийнято рішення про анулювання (припинення дії) ліцензії на провадження діяльності у сфері організації та проведення азартних ігор та на момент анулювання (припинення дії) якої був наявний податковий борг та/або борг із плати за ліцензію, крім випадків повного погашення податкового боргу та боргу із плати за ліцензію, щодо якої було прийнято рішення про анулювання (припинення дії);\n3) відсутність протягом останніх п’яти років фактів перебування у статусі кінцевого бенефіціарного власника щодо організатора азартних ігор, щодо якого було прийнято рішення про анулювання (припинення дії) ліцензії на провадження діяльності у сфері організації та проведення азартних ігор та на момент анулювання (припинення дії) якої був наявний податковий борг та/або борг із плати за ліцензію, крім випадків повного погашення податкового боргу та боргу із плати за ліцензію, щодо якої було прийнято рішення про анулювання (припинення дії);\n4) відсутність протягом останніх п’яти років фактів перебування на посаді керівника та/або головного бухгалтера організатора азартних ігор, якого було визнано банкрутом;\n5) відсутність протягом останніх п’яти років фактів перебування на посаді керівника та/або головного бухгалтера юридичної особи, щодо якої було застосовано спеціальні економічні та/або інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\" та/або яку включено до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n6) відсутність протягом останніх п’яти років фактів перебування у статусі кінцевого бенефіціарного власника юридичної особи, щодо якої було застосовано спеціальні економічні та/або інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\" та/або яку включено до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції\";\n13) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Вимоги до надавачів послуг у сфері азартних ігор\n1. Надавачем послуг у сфері азартних ігор може бути виключно юридична особа - резидент України:\n1) керівник, головний бухгалтер, власники істотної участі та кінцеві бенефіціарні власники якої мають бездоганну ділову репутацію (у тому числі відповідають критеріям, визначеним частиною сьомою статті 14 цього Закону) та не є громадянами держави, що здійснює збройну агресію проти України;\n2) яка не має у складі засновників (учасників, акціонерів) органів місцевого самоврядування або юридичних осіб, внесених до Реєстру неприбуткових установ та організацій;\n3) яка не є особою, яка прямо чи опосередковано контролюється у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держави, що здійснює збройну агресію проти України;\n4) кінцеві бенефіціарні власники якої не є резидентами держави, що здійснює збройну агресію проти України;\n5) засновники (учасники, акціонери) якої не є кінцевими бенефіціарними власниками резидента держави, що здійснює збройну агресію проти України;\n6) яка не володіє прямо чи опосередковано (через іншу фізичну чи юридичну особу) будь-якою часткою резидента держави, що здійснює збройну агресію проти України;\n7) яка не має серед засновників (учасників, акціонерів) юридичних осіб, зареєстрованих у державах, що включені до переліку держав (юрисдикцій), що не виконують чи неналежним чином виконують рекомендації міжнародних організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\n8) яка не є особою, стосовно якої (власників істотної участі та/або кінцевих бенефіціарних власників якої) застосовано спеціальні економічні та/або інші обмежувальні заходи відповідно до Закону України \"Про санкції\";\n9) яка не є особою, яку (власників істотної участі та/або кінцевих бенефіціарних власників якої) включено до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n10) яка відповідає ліцензійним умовам.\n2. Надавачами послуг у сфері азартних ігор не можуть бути:\n1) банки та інші фінансові установи;\n2) підприємства, установи та організації, включені до Реєстру неприбуткових установ та організацій;\n3) юридичні особи, яким за рішенням суду, що набрало законної сили, заборонено займатися організацією та проведенням азартних ігор;\n4) юридичні особи, кінцеві бенефіціарні власники яких та/або засновники (учасники, акціонери) яких є (або протягом останніх п’яти років були) кінцевими бенефіціарними власниками та/або засновниками (учасниками, акціонерами) організатора азартних ігор або надавача послуг у сфері азартних ігор, щодо якого було прийнято рішення про анулювання (припинення дії) ліцензії на провадження будь-якого виду діяльності, передбаченого частиною першою статті 2 цього Закону, та на момент анулювання (припинення дії) якої був наявний податковий борг та/або борг із плати за ліцензію, крім випадків повного погашення податкового боргу та боргу із плати за ліцензію, щодо якої було прийнято рішення про анулювання (припинення дії);\n5) юридичні особи, засновники (учасники, акціонери) яких є (або протягом останніх п’яти років були) організатором азартних ігор чи надавачем послуг у сфері азартних ігор, щодо якого Уповноваженим органом було прийнято рішення про анулювання (припинення дії) ліцензії на провадження будь-якого виду діяльності, передбаченого частиною першою статті 2 цього Закону, та на момент анулювання (припинення дії) якої був наявний податковий борг та/або борг із плати за ліцензію, крім випадків повного погашення податкового боргу та боргу із плати за ліцензію, щодо якої Уповноваженим органом було прийнято рішення про анулювання (припинення дії)\";\n14) у статті 15 :\nу частині першій:\nпункти 11 і 12 викласти в такій редакції:\n\"11) своєчасно та в повному обсязі здійснювати виплату (видачу) виграшу (призу) відповідно до правил проведення азартних ігор упродовж строку, встановленого цим Законом та/або правилами організатора азартних ігор, крім випадків, визначених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", а також на вимогу гравця здійснювати виплату виграшу (призу) у грошовій безготівковій формі;\n12) не допускати виплати (видачі) виграшу (призу), повернення ставок або повернення коштів, внесених гравцем для участі в азартних іграх, будь-яким третім особам (замість гравця), у тому числі особам, на користь яких гравець пропонує здійснити виплату або повернення (крім випадків звернення щодо повернення ставок, зроблених неповнолітньою, недієздатною особою або особою, цивільна дієздатність якої обмежена, або особою, внесеною до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, якщо особа, яка звертається за поверненням ставки, є її законним представником)\";\nпункт 25 замінити чотирма новими пунктами такого змісту:\n\"25) подавати до Уповноваженого органу звітність у формі та порядку, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері;\n26) на запит Уповноваженого органу надавати інформацію та документи, що стосуються діяльності з організації та проведення азартних ігор та/або реклами азартних ігор;\n27) не допускати прийняття ставки на користь гравця та/або поповнення ігрового балансу гравця третіми особами;\n28) виконувати інші обов’язки, передбачені цим Законом та іншими актами законодавства про азартні ігри\";\nчастину четверту викласти в такій редакції:\n\"4. Організатору азартних ігор забороняється прийняття ставок на умовах наступної оплати. Організатору азартних ігор забороняється надавати гравцю позики для участі в азартній грі, розміщувати у гральних закладах відокремлені підрозділи банків, фінансових компаній, ломбардів, їх агентів, а також банкомати, програмно-технічні комплекси самообслуговування, пункти обміну валют та/або інформацію про них\";\n15) доповнити статтею 15 -1 такого змісту:\n\" Стаття 15 -1 . Вимоги щодо здійснення розрахунків при організації та проведенні азартних ігор\n1. Організатор азартних ігор зобов’язаний здійснювати розрахунки при організації та проведенні азартних ігор виключно у грошовій формі (готівковій та/або безготівковій), зокрема розрахунки під час поповнення ігрового балансу, внесення (прийняття, оплати) ставок грошима, обміну грошей на ігрові замінники гривні, виплати виграшів (призів) грошима, обміну ігрових замінників гривні на гроші, повернення ставок, повернення коштів, внесених гравцем для участі в азартних іграх, а також будь-які інші розрахунки між фізичними особами та організатором азартних ігор, що прямо чи опосередковано стосуються організації та проведення азартних ігор.\n2. Організатор азартних ігор зобов’язаний здійснювати безготівкові розрахунки, у тому числі безготівкові розрахунки при організації та проведенні азартних ігор, виключно через поточні рахунки, відкриті в банках України.\n3. Організатор азартних ігор зобов’язаний повідомити банк, в якому він відкрив або має намір відкрити поточний рахунок, про здійснення ним через такий поточний рахунок розрахунків при організації та проведенні азартних ігор.\n4. Організатору азартних ігор забороняється користуватися послугами інших, ніж банк, надавачів платіжних послуг, а саме операторів поштового зв’язку, установ електронних грошей, платіжних установ, фінансових установ, що мають право на надання платіжних послуг, надавачів обмежених платіжних послуг, а також комерційних агентів.\n5. Банку, який надає платіжні послуги організатору азартних ігор, забороняється залучати інших надавачів платіжних послуг, у тому числі інші банки, операторів поштового зв’язку, установи електронних грошей, платіжні установи, фінансові установи, що мають право на надання платіжних послуг, надавачів обмежених платіжних послуг, а також комерційних агентів для надання фінансових платіжних послуг організатору азартних ігор.\n6. Уповноважений орган повідомляє банки України про прийняття рішення про припинення дії ліцензії організатора азартних ігор протягом п’яти днів з дня прийняття такого рішення.\n7. Особа, щодо якої Уповноваженим органом прийнято рішення про припинення дії ліцензії, зобов’язана протягом шести місяців після прийняття такого рішення завершити розрахунки при організації та проведенні азартних ігор за зобов’язаннями, що виникли до моменту припинення дії ліцензії, щодо виплати виграшів (призів), повернення ставок, повернення коштів, внесених гравцями для участі в азартних іграх.\n8. У разі порушення банком вимог, передбачених цією статтею, Національний банк України адекватно вчиненому порушенню має право застосувати до такого банку заходи впливу у порядку та строки, визначені Законом України \"Про банки і банківську діяльність\" та нормативно-правовими актами Національного банку України\";\n16) у статті 16 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Вимоги щодо боротьби з вираженою ігровою залежністю (лудоманією) встановлюються Кабінетом Міністрів України\";\nчастини другу, шосту, сьому і двадцяту викласти в такій редакції:\n\"2. З метою мінімізації негативного впливу азартних ігор організатор азартних ігор зобов’язаний:\n1) забезпечувати ідентифікацію гравця (гравців) та відвідувача (відвідувачів) у порядку, визначеному цим Законом;\n2) не допускати до участі в азартних іграх осіб, які включені до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, а також осіб, які не досягли 21-річного віку;\n3) не допускати створення особистого кабінету особами, які включені до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, а також особами, які не досягли 21-річного віку;\n4) у разі включення гравця до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх, виплатити виграші (призи) або повернути внесені кошти протягом п’яти днів з моменту звернення і після цього унеможливити доступ такого гравця до особистого кабінету та не допускати поповнення ним ігрового балансу;\n5) не допускати надання гравцю будь-яких бонусних виплат, подарунків та/або товарів (послуг) у будь-якій формі, використання інших видів заохочення, надання яких прямо чи опосередковано обумовлено настанням факту програшу гравця у відповідній азартній грі;\n6) унеможливити використання гравцем більше ніж одного особистого кабінету гравця;\n7) не допускати здійснення гравцем розрахунків при організації та проведенні азартних ігор з використанням коштів, що обліковуються на рахунку третьої особи, або повернення коштів, внесених гравцем для участі в азартних іграх, виплату виграшу (призу) на рахунок третьої особи;\n8) не допускати використання гравцем більше ніж одного власного рахунку для здійснення всіх розрахунків при організації та проведенні азартних ігор;\n9) не допускати гравців до участі в азартних іграх без встановлення перед початком азартної гри лімітів витрат гравця на азартну гру та часу участі гравця в азартній грі та забезпечити контроль за дотриманням встановлених лімітів;\n10) не здійснювати розміщення та поширення у будь-який спосіб інформації та/або реклами щодо фінансових установ та/або їх діяльності, в тому числі інформації та/або реклами про послуги, що надаються фінансовими установами;\n11) забезпечувати повноту відображення в особистому кабінеті гравця інформації, передбаченої пунктом 42 -1 частини першої статті 1 цього Закону, а також надавати гравцю таку інформацію у відповідь на його запит протягом п’яти днів з моменту звернення;\n12) дотримуватися вимог щодо боротьби з вираженою ігровою залежністю (лудоманією).\nОрганізатор азартних ігор, який допустив до участі в азартних іграх осіб, участь яких в таких іграх заборонена частиною другою статті 18 цього Закону, зобов’язаний відшкодувати таким особам на їх вимогу або на вимогу членів сім’ї таких осіб витрати на відповідну азартну гру в десятикратному розмірі програшу. Порядок відшкодування таких витрат встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері\";\n\"6. Обмеження участі особи в азартних іграх здійснюється шляхом внесення відомостей про таку особу до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх.\nУповноважений орган вносить відомості про особу до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх:\n1) за заявою особи, поданою організатору азартних ігор або Уповноваженому органу (заява про самообмеження);\n2) за обґрунтованою заявою членів сім’ї першого ступеня споріднення або законних представників (заява про обмеження) на строк до шести місяців у порядку, визначеному цією статтею;\n3) за рішенням суду.\n7. Фізична особа може ініціювати обмеження себе у відвідуванні гральних закладів та в участі в азартних іграх на строк від шести місяців до трьох років шляхом особистого подання організатору азартних ігор або Уповноваженому органу заяви про самообмеження.\nЗаява про самообмеження може бути подана у паперовій або електронній формі, у тому числі засобами Єдиного державного вебпорталу електронних послуг.\nПісля формування заяви засобами Єдиного державного вебпорталу електронних послуг заява про самообмеження та відомості, зазначені в ній, передаються засобами системи електронної інформаційної взаємодії державних електронних інформаційних ресурсів до Реєстру осіб, яким обмежено доступ до гральних закладів та/або участь в азартних іграх.\nБланки заяви про самообмеження розміщуються у доступному для гравців та відвідувачів місці у кожному гральному закладі.\nЗразок заяви про самообмеження розміщується на головній сторінці офіційного вебсайту Уповноваженого органу.\nВідкликання заяви про самообмеження не допускається\";\n\"20. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері, затверджує положення про отримання, обробку та реагування на отримані повідомлення про порушення у сфері організації та проведення азартних ігор, яким передбачає порядок отримання, прийняття повідомлень, способи реагування на такі повідомлення та порядок надання відповідей на них\";\n17) у статті 17 :\nчастину другу викласти в такій редакції:\n\"2. Ідентифікація (верифікація, встановлення даних) гравця або відвідувача здійснюється працівником організатора азартних ігор під час першого відвідування грального закладу на підставі оригіналу документа, що посвідчує особу та підтверджує вік, або під час створення особистого кабінету із застосуванням методів ідентифікації та/або інших методів верифікації, що використовуються відповідно до законодавства про захист персональних даних та правил організатора азартних ігор\";\nабзац другий частини третьої виключити;\nчастину шосту виключити;\n18) у статті 18 :\nпункт 6 частини четвертої викласти в такій редакції:\n\"6) посадовим та службовим особам Уповноваженого органу, крім проведення контрольованої гри\";\nчастину дев’яту викласти в такій редакції:\n\"9. Організатор азартних ігор зобов’язаний інформувати гравця про необхідність дотримання лімітів витрат гравця на азартну гру та часу участі гравця в азартній грі.\nЛіміти витрат гравця на азартну гру та часу участі гравця в азартній грі встановлюються гравцем самостійно, але не можуть перевищувати лімітів, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері\";\n19) у статті 22 :\nабзац другий частини другої викласти в такій редакції:\n\"Сертифікація та інспектування грального обладнання не можуть проводитися суб’єктом сертифікації, який є резидентом держави, що здійснює збройну агресію проти України, або особою, яка прямо чи опосередковано контролюється резидентами такої держави\";\nабзац перший частини третьої доповнити реченням такого змісту: \"Зберігання організатором азартних ігор непрацюючого або резервного обладнання у гральному закладі забороняється\";\nу частині четвертій:\nв абзаці першому слова \"або напряму до Державної системи онлайн-моніторингу\" виключити;\nабзац другий викласти в такій редакції:\n\"Гральні автомати, розміщені в гральному закладі, повинні належати організатору азартних ігор на праві власності\";\nабзац другий частини одинадцятої викласти в такій редакції:\n\"Забороняється використання гральних автоматів, виробниками (постачальниками) яких є резиденти іноземної держави, що здійснює збройну агресію проти України, або особи, які прямо чи опосередковано контролюються резидентами такої держави\";\n20) у статті 24 :\nчастини першу і восьму викласти в такій редакції:\n\"1. Організація та проведення азартних ігор в мережі Інтернет здійснюється організатором азартних ігор під брендом організатора азартних ігор (брендом групи організаторів азартних ігор) на підставі відповідної ліцензії відповідно до вимог цього Закону та законодавства про азартні ігри виключно через онлайн-системи організаторів азартних ігор, що відповідають вимогам цього Закону\";\n\"8. Фізична особа, яка має намір взяти участь в азартній грі в мережі Інтернет, самостійно створює особистий кабінет в онлайн-системі організатора азартних ігор\";\nчастину тринадцяту виключити;\n21) статтю 25 викласти в такій редакції:\n\" Стаття 25. Заходи щодо запобігання та протидії незаконній діяльності з організації та/або проведення азартних ігор\n1. Уповноважений орган вживає заходів щодо запобігання та протидії незаконній діяльності з організації та/або проведення азартних ігор шляхом:\n1) опрацювання повідомлень про порушення законодавства про азартні ігри;\n2) моніторингу мережі Інтернет щодо виявлення вебсайтів та/або мобільних додатків, які надають доступ на території України до азартних ігор у мережі Інтернет без відповідної ліцензії;\n3) аналізу відкритих джерел інформації щодо виявлення фактів незаконної діяльності з організації та/або проведення азартних ігор.\n2. У разі встановлення Уповноваженим органом факту організації, проведення азартних ігор чи надання доступу до них у приміщеннях, на вебсайтах або мобільних додатках, відомості про які відсутні у реєстрах, що ведуться відповідно до цього Закону, інформація про місцезнаходження (адресу) приміщення або адресу вебсайту (назву мобільного додатка), через який здійснюється така діяльність, передається правоохоронним органам.\n3. Встановлення факту організації, проведення азартних ігор чи надання доступу до них без відповідної ліцензії з використанням вебсайтів або мобільних додатків, відомості про які відсутні у реєстрах, що ведуться відповідно до цього Закону, є підставою для прийняття Уповноваженим органом рішення про обмеження доступу до таких вебсайтів/мобільних додатків.\n4. Рішення Уповноваженого органу про обмеження доступу до вебсайтів/мобільних додатків, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, має містити перелік дій, необхідних для обмеження такого доступу, а саме:\n1) у разі якщо обмеженню підлягає доступ до вебсайту - повідомлення Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, про перелік вебсайтів, доступ до яких на території України підлягає обмеженню постачальниками електронних комунікаційних послуг;\n2) у разі якщо обмеженню підлягає мобільний додаток - повідомлення платформ цифрової дистрибуції мобільних додатків про заборону використання на території України відповідного мобільного додатка.\nЗазначені повідомлення надсилаються протягом трьох робочих днів з дати прийняття відповідного рішення Уповноваженим органом.\n5. Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, протягом трьох робочих днів з дати отримання від Уповноваженого органу повідомлення, надісланого відповідно до частини четвертої цієї статті, інформує постачальників електронних комунікаційних послуг через електронну регуляторну платформу про обов’язок обмеження доступу до вебсайтів, визначених у рішенні Уповноваженого органу.\nПостачальники електронних комунікаційних послуг зобов’язані протягом трьох робочих днів з дня отримання повідомлення Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, обмежити доступ до відповідних вебсайтів на території України.\n6. Уповноважений орган забезпечує оприлюднення та постійне оновлення на офіційному вебсайті Уповноваженого органу переліку вебсайтів/мобільних додатків, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії.\n7. Банки та інші надавачі платіжних послуг зобов’язані відмовляти у прийманні платежів на користь осіб, які організовують та/або проводять азартні ігри на території України без відповідної ліцензії або які надають послуги щодо доступу до таких азартних ігор\";\n22) частину дев’яту статті 37 викласти в такій редакції:\n\"9. Гравець самостійно створює особистий кабінет в онлайн-системі організатора букмекерської діяльності шляхом заповнення відповідної реєстраційної форми\";\n23) частину другу статті 44 доповнити реченням такого змісту: \"Учасники групи організаторів азартних ігор використовують виключно бренд групи організаторів азартних ігор, до якого додається відповідне позначення, що дозволяє ідентифікувати вид азартних ігор, який організовується та проводиться учасником групи організаторів азартних ігор відповідно до наявної у нього ліцензії\";\n24) частину другу статті 45 викласти в такій редакції:\n\"2. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері, розробляє та надає на затвердження Кабінету Міністрів України ліцензійні умови для кожного виду діяльності у сфері організації та проведення азартних ігор відповідно до статті 2 цього Закону з урахуванням особливостей, встановлених цим Законом\";\n25) у статті 46 :\nпункт 5 частини другої доповнити словами \"або інформація про бренд групи організаторів азартних ігор та правові засади використання такого бренда\";\nдоповнити частиною дев’ятою такого змісту:\n\"9. Заява про отримання ліцензії разом із документами, які до неї додаються, може бути подана в електронній формі засобами Єдиного державного вебпорталу електронних послуг у порядку, визначеному Кабінетом Міністрів України\";\n26) у статті 51 :\nчастини першу і четверту викласти в такій редакції:\n\"1. Уповноважений орган зобов’язаний прийняти рішення про припинення дії ліцензії за наявності хоча б однієї з таких підстав:\n1) заява ліцензіата про припинення дії ліцензії;\n2) наявність в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про перебування юридичної особи у стані припинення шляхом ліквідації (перебування фізичної особи - підприємця у стані припинення підприємницької діяльності) або про державну реєстрацію її припинення (державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця);\n3) виявлення недостовірних відомостей у документах, поданих суб’єктом господарювання для одержання ліцензії;\n4) відмова у проведенні перевірки Уповноваженим органом, зокрема недопущення уповноважених посадових осіб Уповноваженого органу до здійснення перевірки, ненадання документів, інформації щодо предмета перевірки, відмова в доступі до приміщень, об’єктів, що використовуються при організації та проведенні азартних ігор, або відсутність протягом першого дня перевірки особи, уповноваженої представляти інтереси ліцензіата на час проведення перевірки;\n5) порушення організатором азартних ігор вимог частини п’ятої або шостої статті 26 цього Закону (щодо інвестиційних ліцензій);\n6) несплата або прострочення здійснення плати за ліцензію понад два місяці;\n7) несплата організатором азартних ігор накладених на підставі рішення Уповноваженого органу, що набрало законної сили, фінансових санкцій (штрафів), встановлених цим Законом;\n8) непідключення онлайн-системи організатора азартних ігор до Державної системи онлайн-моніторингу протягом десяти днів з дня отримання ліцензії відповідно до абзацу четвертого частини четвертої статті 22 цього Закону;\n9) повторне порушення протягом календарного року організатором азартних ігор вимог цього Закону (крім порушення вимог, передбачених частиною шостою статті 14 та статтею 15 -1 цього Закону, припинення дії ліцензії за які відбувається з першого порушення) та/або ліцензійних умов;\n10) прийняття рішення центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, щодо застосування заходу впливу у формі припинення дії ліцензії відповідно до Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\";\n11) невідповідність керівника, головного бухгалтера, власників істотної участі та/або кінцевих бенефіціарних власників організатора азартних ігор вимогам, встановленим цим Законом та/або ліцензійними умовами;\n12) здійснення ліцензіатом будь-якої діяльності на тимчасово окупованій території України у розумінні Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\";\n13) наявність податкового боргу з платежів, контроль за справлянням яких покладено на центральний орган виконавчої влади, що реалізує державну податкову політику, та/або заборгованості зі сплати єдиного внеску на загальнообов’язкове державне соціальне страхування у розмірі, що перевищує 20 розмірів мінімальної заробітної плати, встановленої законом на 1 січня звітного (податкового) року, станом на перше число місяця, в якому надійшов запит Уповноваженого органу щодо наявності такого податкового боргу/заборгованості (крім випадку погашення такого податкового боргу/заборгованості до прийняття рішення про припинення дії ліцензії);\n14) порушення вимог щодо здійснення розрахунків при організації та проведенні азартних ігор, передбачених статтею 15 -1 цього Закону;\n15) порушення організатором азартних ігор вимог щодо бренда організатора азартних ігор, передбачених частиною шостою статті 14 цього Закону;\n16) невідповідність організатора азартних ігор будь-якій із вимог, встановлених пунктами 6-12 частини першої статті 14 цього Закону, або невідповідність надавача послуг у сфері азартних ігор будь-якій із вимог, встановлених пунктами 3-9 частини першої статті 14 -1 цього Закону\";\n\"4. Рішення про припинення дії ліцензії приймається Уповноваженим органом протягом одного місяця з дня встановлення Уповноваженим органом обставини, що є підставою для припинення дії ліцензії\";\nдоповнити частиною восьмою такого змісту:\n\"8. У разі якщо на момент припинення дії ліцензії у суб’єкта господарювання наявна заборгованість у зв’язку з невнесенням плати за ліцензію, такий суб’єкт господарювання зобов’язаний протягом 30 календарних днів з дня прийняття Уповноваженим органом рішення про припинення дії ліцензії сплатити відповідну заборгованість. Заборгованість обчислюється за кожний день діяльності суб’єкта господарювання пропорційно розміру щорічної плати за ліцензію.\nНевиконання організатором азартних ігор визначеного цією частиною обов’язку є підставою для звернення Уповноваженим органом до суду для стягнення заборгованості з плати за ліцензію та фінансових санкцій (штрафів)\";\n27) статті 58 і 59 викласти в такій редакції:\n\" Стаття 58. Фінансова відповідальність за порушення вимог цього Закону\n1. Організатори азартних ігор несуть відповідальність за такі порушення:\n1) невиконання будь-якого з обов’язків щодо мінімізації негативного впливу азартних ігор, передбачених частиною другою статті 16 цього Закону, -\nтягне за собою накладення штрафу у розмірі 500 мінімальних заробітних плат;\n2) ненадання передбаченої цим Законом звітності, а так само ненадання документів, інформації, або надання недостовірної інформації на запит Уповноваженого органу -\nтягнуть за собою накладення штрафу у розмірі 150 мінімальних заробітних плат;\n3) несвоєчасне або з порушенням встановленого порядку надання передбаченої цим Законом звітності, а так само несвоєчасне або з порушенням встановленого порядку надання документів, інформації на запит Уповноваженого органу -\nтягнуть за собою накладення штрафу у розмірі 50 мінімальних заробітних плат;\n4) ненадання під час перевірки доступу до онлайн-системи організатора азартних ігор -\nтягне за собою накладення штрафу у розмірі 100 мінімальних заробітних плат;\n5) невиконання в повному обсязі та у встановлений строк розпорядження Уповноваженого органу про усунення порушень цього Закону та/або ліцензійних умов, виявлених під час перевірки, -\nтягне за собою накладення штрафу у розмірі 50 мінімальних заробітних плат;\n6) порушення вимог щодо здійснення розрахунків при організації та проведенні азартних ігор, передбачених статтею 15 -1 цього Закону, -\nтягне за собою накладення штрафу у розмірі 1000 мінімальних заробітних плат;\n7) отримання послуг від суб’єктів господарювання, які не отримали відповідну ліцензію, якщо діяльність з надання таких послуг підлягає ліцензуванню відповідно до цього Закону, -\nтягне за собою накладення штрафу у розмірі 50 мінімальних заробітних плат;\n8) використання гральних автоматів, загальний відсоток виграшу в яких є меншим, ніж встановлено частиною дев’ятою статті 22 цього Закону, або фактичний загальний відсоток виграшу в яких не відповідає загальному відсотку виграшу, зазначеному на лицьовому боці корпусу грального автомата, -\nтягне за собою накладення штрафу у розмірі 50 мінімальних заробітних плат;\n9) внесення змін (модифікацій) до грального обладнання без погодження з розробником такого грального обладнання або внесення змін (модифікацій) до грального обладнання, не передбачених технічною або програмною документацією грального обладнання, -\nтягне за собою накладення штрафу у розмірі 1000 мінімальних заробітних плат за кожну одиницю грального обладнання;\n10) виявлення в гральному закладі:\nгрального обладнання, щодо якого документально не підтверджено проходження сертифікації та/або проведення інспектування, якщо таке обладнання підлягає сертифікації та/або інспектуванню на відповідність технічним вимогам;\nгрального автомата, не підключеного до онлайн-системи організатора азартних ігор, пов’язаної каналами зв’язку із Державною системою онлайн-моніторингу, -\nтягне за собою накладення штрафу у розмірі 1000 мінімальних заробітних плат за кожну одиницю такого грального обладнання;\n11) виявлення в гральному закладі грального обладнання, на яке відсутня відповідна ліцензія або дія ліцензії на яке припинена, -\nтягне за собою накладення штрафу у розмірі:\n700 мінімальних заробітних плат за кожний гральний стіл з кільцем рулетки;\n350 мінімальних заробітних плат за кожний гральний стіл (крім грального столу з кільцем рулетки).\nУ разі якщо такий гральний стіл має два чи більше робочих місць для працівників організатора азартних ігор, розмір штрафу збільшується кратно кількості таких робочих місць;\n24 мінімальних заробітних плат за кожний гральний автомат;\n12) провадження букмекерської діяльності у букмекерському пункті, на який не отримано відповідної ліцензії, -\nтягне за собою накладення штрафу у розмірі 160 мінімальних заробітних плат за кожний випадок здійснення букмекерської діяльності у такому букмекерському пункті.\n2. Фінансові санкції (штрафи), передбачені цим Законом, застосовуються за рішенням Уповноваженого органу, що набирає законної сили з дня його прийняття. Рішення Уповноваженого органу про застосування до організатора азартних ігор фінансових санкцій (штрафів) повинно бути вмотивованим та містити конкретну обґрунтовану причину, що стала підставою для прийняття такого рішення.\n3. Уповноважений орган зобов’язаний повідомити організатора азартних ігор про прийняття рішення щодо застосування до нього фінансових санкцій (штрафів) протягом трьох робочих днів з дня прийняття такого рішення. До зазначеного повідомлення про застосування до організатора азартних ігор фінансових санкцій (штрафів) повинна додаватися засвідчена копія такого рішення.\n4. Порядок застосування фінансових санкцій (штрафів), передбачених цим Законом, визначається Кабінетом Міністрів України.\n5. Рішення Уповноваженого органу про застосування до організатора азартних ігор фінансових санкцій (штрафів), передбачених цим Законом, може бути оскаржене у судовому порядку відповідно до законодавства протягом трьох місяців з дня набрання ним законної сили.\n6. У разі якщо протягом трьох місяців з дня набрання законної сили рішенням Уповноваженого органу про застосування до організатора азартних ігор фінансових санкцій (штрафів) організатор азартних ігор письмово не повідомив Уповноважений орган про добровільне виконання рішення і воно не було оскаржене у судовому порядку, таке рішення визнається виконавчим документом, підлягає оформленню відповідно до вимог Закону України \"Про виконавче провадження\" та передається до органів державної виконавчої служби для примусового виконання згідно із законом.\n7. У разі якщо рішення Уповноваженого органу про застосування до організатора азартних ігор фінансових санкцій (штрафів) протягом трьох місяців з дня набрання ним законної сили оскаржене в судовому порядку та адміністративним судом відкрите провадження у справі про його оскарження, таке рішення визнається виконавчим документом з дня набрання законної сили відповідним судовим рішенням у цій справі."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Відповідальність за порушення вимог законодавства про рекламу азартних ігор, організаторів азартних ігор",
      "content": "1. До рекламодавців, виробників реклами та/або розповсюджувачів реклами за порушення встановлених законодавством вимог до реклами азартних ігор, реклами торговельних марок, інших об’єктів права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор, а також інших позначень, під якими проводяться азартні ігри, застосовується штраф у розмірі 600 мінімальних заробітних плат.\n2. До рекламодавців, виробників реклами та/або розповсюджувачів реклами за неподання, несвоєчасне подання або подання завідомо недостовірної інформації, передбаченої частиною другою статті 26 Закону України \"Про рекламу\", на вимогу Уповноваженого органу застосовується штраф у розмірі 3 мінімальних заробітних плат.\n3. Фінансові санкції (штрафи), передбачені цією статтею, застосовуються за рішенням Уповноваженого органу у порядку, передбаченому статтею 58 цього Закону\";\n28) у розділі XI \"Прикінцеві та перехідні положення\":\nпункт 4 викласти в такій редакції:\n\"4. Відомості, передбачені частиною другою статті 13 цього Закону, за період діяльності організаторів азартних ігор до введення в експлуатацію Державної системи онлайн-моніторингу, організатори азартних ігор зобов’язані завантажити до Державної системи онлайн-моніторингу відповідно до технічного регламенту, встановленого центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері, протягом шести місяців з дня набрання чинності рішенням про його затвердження\";\nпункт 5 виключити;\nдоповнити пунктом 9 такого змісту:\n\"9. На період дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , обмеження участі військовослужбовців у відвідуванні гральних закладів та участі в азартних іграх здійснюється у порядку, встановленому Кабінетом Міністрів України\".\n6. У Законі України \"Про електронні комунікації\" від 16 грудня 2020 року № 1089-IX із наступними змінами:\n1) частину другу статті 8 доповнити пунктом 10 такого змісту:\n\"10) повідомлень про обов’язок обмеження доступу до веб-сайтів, визначених рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, про обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії\";\n2) пункт 1 частини восьмої статті 10 доповнити абзацами сьомим і восьмим такого змісту:\n\"національного центру оперативно-технічного управління електронними комунікаційними мережами України в умовах надзвичайного та воєнного стану про порушення законодавства про електронні комунікації;\nцентрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, щодо невиконання постачальниками електронних комунікаційних послуг обов’язку з обмеження доступу до веб-сайтів, визначених рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, про обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії\";\n3) частину третю статті 18 доповнити пунктом 18 такого змісту:\n\"18) обмежувати доступ до веб-сайтів, визначених рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, про обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії\";\n4) доповнити статтею 115 -3 такого змісту:\n\" Стаття 115 -3 . Порядок обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії\n1. Регуляторний орган протягом трьох робочих днів з дня отримання від центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, повідомлення про обов’язок щодо обмеження доступу до веб-сайтів, визначених рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, в порядку, передбаченому Законом України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\", інформує постачальників електронних комунікаційних послуг через електронну регуляторну платформу про обов’язок обмеження такого доступу.\n2. Постачальники електронних комунікаційних послуг зобов’язані протягом трьох робочих днів з дня отримання повідомлення регуляторного органу обмежити доступ до відповідного веб-сайту на території України.\n3. Постачальники електронних комунікаційних послуг не несуть відповідальності за наслідки обмеження доступу до веб-сайтів, що здійснюється відповідно до цієї статті\";\n5) частину першу статті 126 доповнити пунктом 12 такого змісту:\n\"12) у разі невиконання постачальниками електронних комунікаційних послуг обов’язку обмеження доступу до веб-сайтів, визначених рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, про обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, - штраф у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян, а в разі повторного вчинення такого порушення упродовж календарного року - чотирьох тисяч неоподатковуваних мінімумів доходів громадян\";\n6) розділ XIX \"Прикінцеві та перехідні положення\" доповнити пунктом 8 -3 такого змісту:\n\"8 -3 . На період дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , постачальники електронних комунікаційних послуг зобов’язані обмежувати доступ до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, на підставі розпорядження національного центру оперативно-технічного управління електронними комунікаційними мережами України про обмеження доступу до веб-сайтів, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, за зверненням центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері\".\n7. Частину четверту статті 4 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку\" від 16 грудня 2021 року № 1971-IX доповнити пунктом 28 -9 такого змісту:\n\"28 -9 ) повідомлення відповідно до Закону України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\" постачальників електронних комунікаційних послуг про обов’язок щодо обмеження доступу до веб-сайтів, визначених у рішенні центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, про обмеження доступу до веб-сайтів/мобільних додатків, з використанням яких організовуються, проводяться азартні ігри чи надається доступ до них без відповідної ліцензії, контроль за здійсненням постачальниками електронних комунікаційних послуг обмеження такого доступу\".\n8. Пункт 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX доповнити підпунктами 9-11 такого змісту:\n\"9) дія підпунктів 1 і 4 цього пункту не поширюється на подання до центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, організаторами азартних ігор та операторами державних лотерей звітності та іншої інформації, у тому числі такої, що містить фінансово-економічні показники, а також на перевірку своєчасності та повноти їх подання.\nОрганізатори азартних ігор та оператори державних лотерей протягом 60 календарних днів з дня опублікування Закону України \"Про внесення змін до деяких законодавчих актів України з метою боротьби з ігровою залежністю (лудоманією) та вдосконалення державного регулювання діяльності щодо організації та проведення азартних ігор та лотерей\" зобов’язані подати до центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, неподану звітність за весь період неподання відповідно до цього Закону;\n10) дія підпунктів 1 і 4 цього пункту не поширюється на подання до центрального органу виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, суб’єктами здійснення міжнародних передач товарів письмових звітів, документів та інформації, передбачених статтею 22 Закону України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\", та інших документів, передбачених законодавством у галузі експортного контролю, а також на перевірку своєчасності та повноти їх подання.\nСуб’єкти здійснення міжнародних передач товарів, яким надано дозвіл, висновок чи міжнародний імпортний сертифікат, протягом трьох місяців з дня опублікування Закону України \"Про внесення змін до деяких законодавчих актів України з метою боротьби з ігровою залежністю (лудоманією) та вдосконалення державного регулювання діяльності щодо організації та проведення азартних ігор та лотерей\" зобов’язані подати до центрального органу виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, неподані письмові звіти та інші документи, які подаються разом із зазначеними звітами, за весь період неподання відповідно до цього Закону;\n11) цей Закон не поширюється на правовідносини, що регулюються законодавством України у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n9. В абзаці десятому пункту 8 розділу I Закону України \"Про внесення змін до Закону України \"Про рекламу\" та інших законів України щодо імплементації норм європейського законодавства у національне законодавство України шляхом імплементації окремих положень законодавства Європейського Союзу у сфері аудіовізуальної реклами (Європейської конвенції про транскордонне телебачення, Директиви Європейського парламенту та Ради 2010/13/ЄС про аудіовізуальні медіапослуги від 10 березня 2010 року із змінами, внесеними Директивою (ЄС) 2018/1808 від 14 листопада 2018 року)\" (Відомості Верховної Ради України, 2023 р., № 76, ст. 268) слова \"Комісія з регулювання азартних ігор та лотерей\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 квітня 2025 року, крім:\nпунктів 4 і 8 розділу I цього Закону, пункту 5 , підпункту 1 пункту 10 і пункту 11 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону;\nпункту 9 розділу I цього Закону, який набирає чинності через 30 місяців з дня припинення чи скасування воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n2. Ліцензії на провадження видів господарської діяльності у сфері організації та проведення азартних ігор та дозволи, що підтверджують відповідність приміщення для організації та проведення азартних ігор у гральному закладі вимогам Закону України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\", видані Комісією з регулювання азартних ігор та лотерей, що на день набрання чинності цим Законом є чинними, продовжують діяти після набрання чинності цим Законом протягом строку, на який вони були видані.\n3. Нормативно-правові акти Комісії з регулювання азартних ігор та лотерей, видані до набрання чинності цим Законом, діють до визнання їх такими, що втратили чинність, у встановленому порядку.\n4. Установити, що процедури ліцензування, внесення відомостей до реєстрів та виключення відомостей з реєстрів, а також дозвільні процедури, розпочаті та не завершені Комісією з регулювання азартних ігор та лотерей, завершуються центральним органом виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері. У такому разі відлік строків для проведення центральним органом виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, таких процедур починається з 1 квітня 2025 року.\n5. Комісія з регулювання азартних ігор та лотерей зобов’язана до 1 квітня 2025 року забезпечити передачу центральному органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, в упорядкованому стані документів, звітів, відомостей, повідомлень, іншої інформації (крім справ з особового складу), що були отримані або створені в процесі виконання повноважень та функцій, включаючи інформацію (бази даних), що міститься у реєстрах та переліках, ведення яких здійснювалося Комісією з регулювання азартних ігор та лотерей, на 1 квітня 2025 року.\n6. Забезпечення діяльності центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, у 2025 році здійснюється в межах видатків, передбачених Комісії з регулювання азартних ігор та лотерей Законом України \"Про Державний бюджет України на 2025 рік\".\n7. Установити, що фінансові санкції (штрафи), які передбачені змінами, що вносяться цим Законом, застосовуються за порушення, вчинені після набрання чинності цим Законом.\n8. Суб’єкти господарювання, які отримали ліцензію на провадження діяльності з надання послуг у сфері азартних ігор до набрання чинності цим Законом, протягом 60 календарних днів з дня набрання чинності цим Законом зобов’язані подати до центрального органу виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері, документи та інформацію, що підтверджує відповідність таких суб’єктів вимогам статті 14 -1 Закону України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\".\n9. Організатори азартних ігор та оператори державних лотерей протягом 60 календарних днів з дня набрання чинності цим Законом зобов’язані закрити рахунки, відкриті в операторах поштового зв’язку, установах електронних грошей, платіжних установах, в органах, що здійснюють казначейське обслуговування бюджетних коштів. При цьому протягом визначеного цим пунктом строку дія ліцензії організатора азартних ігор не може бути припинена у зв’язку з порушенням вимог Закону України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\" щодо здійснення розрахунків при організації та проведенні азартних ігор.\n10. Кабінету Міністрів України:\n1) до 1 квітня 2025 року:\nвизначити центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері організації та проведення азартних ігор та лотерейній сфері;\nутворити центральний орган виконавчої влади, що реалізує державну політику у сфері організації та проведення азартних ігор та лотерейній сфері;\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) ліквідувати Комісію з регулювання азартних ігор та лотерей;\n3) протягом шести місяців з дня набрання чинності цим Законом забезпечити введення в експлуатацію Державної системи онлайн-моніторингу.\n11. Рекомендувати Національному банку України до 1 квітня 2025 року привести свої нормативно-правові акти у відповідність із цим Законом та забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}