{
  "id": "ua-law-4093-20",
  "type": "statute",
  "title": "Закон України (4093-20)",
  "title_en": "",
  "short_name": "4093-20",
  "status": "in_force",
  "issued_date": "2024-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4093-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо заходів, спрямованих на поновлення прав засуджених осіб та осіб, взятих під варту, у зв’язку з неналежними умовами тримання\n\n(Відомості Верховної Ради (ВВР), 2025, № 18, ст.53)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) статтю 8 доповнити частиною восьмою такого змісту:\n\n\"8. Адміністрація установи виконання покарань зобов’язана забезпечувати належні умови тримання засуджених\";\n\n2) частину першу статті 24 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\n\"голова, заступник голови та члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань\".\n\nУ зв’язку з цим абзаци тринадцятий і чотирнадцятий вважати відповідно абзацами чотирнадцятим і п’ятнадцятим;\n\n3) частину першу статті 107 доповнити абзацами сімнадцятим і вісімнадцятим такого змісту:\n\n\"триматися в належних умовах;\n\nзвертатися до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань щодо встановлення факту та/або строку тримання в неналежних умовах з метою поновлення порушених прав та у разі незгоди з рішенням Комісії оскаржувати його в судовому порядку\";\n\n4) перше речення частини четвертої статті 113 викласти в такій редакції:\n\n\"4. Кореспонденція, у тому числі в електронній формі, яку засуджені адресують Уповноваженому Верховної Ради України з прав людини, Європейському суду з прав людини, Міжнародному кримінальному суду, а також іншим відповідним органам міжнародних організацій, членом або учасником яких є Україна, уповноваженим особам таких міжнародних організацій, Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, до суду та прокуророві, перегляду не підлягає і надсилається за відповідною адресою протягом доби з моменту її подання\";\n\n5) доповнити статтею 115 -1 такого змісту:\n\n\" Стаття 115 -1 . Заходи, спрямовані на поновлення прав осіб, засуджених до позбавлення волі, у зв’язку з неналежними умовами тримання\n\n1. Належними умовами тримання є умови, що відповідають вимогам Конституції України , міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, цього Кодексу, інших актів законодавства, а саме:\n\n1) недопущення катувань чи нелюдського або такого, що принижує честь і гідність поводження чи покарання;\n\n2) надання належної медичної допомоги;\n\n3) забезпечення повноцінним харчуванням;\n\n4) забезпечення житлово-побутових умов (жила площа, вільний доступ до туалетних кімнат, достатнє природне освітлення, нормативний температурний режим, провітрювання приміщень);\n\n5) дотримання державних медико-санітарних правил.\n\n2. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань встановлює факт та/або строк тримання в неналежних умовах в установі виконання покарань на підставі цього Кодексу та положення про Комісію з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, що затверджується Кабінетом Міністрів України.\n\n3. До заходів щодо запобігання триманню засуджених в неналежних умовах належать:\n\n1) переведення до іншого жилого приміщення (камери) з належними умовами тримання;\n\n2) переведення до іншої установи виконання покарань;\n\n3) усунення причин, що роблять умови тримання неналежними, шляхом зменшення наповнюваності жилого приміщення (камери), проведення ремонту, дезінфекції, дезінсекції тощо;\n\n4) інші заходи, необхідні для припинення тримання в неналежних умовах.\n\n4. До заходів відшкодування за неналежні умови тримання засудженого належать:\n\n1) скорочення строку, з якого може бути застосовано умовно-дострокове звільнення, заміна призначеного судом покарання більш м’яким або зняття судимості в порядку, передбаченому Кримінальним кодексом України ;\n\n2) звільнення від відшкодування вартості витрат на тримання за весь строк встановленого факту тримання в неналежних умовах.\n\n5. Засуджений, член його сім’ї або близький родич, захисник мають право звернутися із заявою про встановлення факту та/або строку тримання в неналежних умовах до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань.\n\nКомісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня отримання заяви, надсилає копію заяви до адміністрації установи виконання покарань.\n\nУ п’ятиденний строк з дня отримання заяви, передбаченої абзацом першим цієї частини, уповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань відвідують відповідну установу виконання покарань та вивчають стан дотримання адміністрацією установи умов тримання.\n\nУповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань під час відвідування установи виконання покарань мають право безперешкодно, із забезпеченням максимального сприяння працівниками та адміністрацією установи виконання покарань, пересуватися територією такої установи, здійснювати аудіо- та відеозапис, ознайомлюватися із звітністю, здійснювати інспектування, подавати письмові запити, перевіряти додержання законодавства, оскаржувати протиправні дії (бездіяльність) посадових та службових осіб установи виконання покарань, вимагати негайного припинення таких дій (бездіяльності) та притягнення до відповідальності винних осіб (з наступним вичерпним письмовим повідомленням відповідної особи про вжиті (невжиті) заходи відповідальності протягом десяти днів з дня отримання відповідної вимоги), спілкуватися з будь-якими працівниками установи виконання покарань та засудженими (у тому числі на умовах анонімності).\n\nУ триденний строк з дня відвідування установи виконання покарань Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань приймає рішення, в якому встановлює наявність або відсутність факту та/або строку тримання в неналежних умовах.\n\nРішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань підписується її членами.\n\nКопія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня його прийняття, надсилається до адміністрації установи виконання покарань та засудженому, члену його сім’ї або близькому родичу, захиснику, які звернулися з відповідною заявою.\n\nАдміністрація установи виконання покарань після отримання копії рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань про встановлення факту та/або строку тримання в неналежних умовах зобов’язана негайно вжити передбачених частиною третьою цієї статті заходів щодо запобігання триманню засуджених в неналежних умовах та у десятиденний строк поінформувати про результати Комісію.\n\n6. Копія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, яким встановлено факт та/або строк тримання засудженого в неналежних умовах, невідкладно надсилається до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та окружної прокуратури, в межах територіальної юрисдикції якої засуджений відбуває покарання, з метою здійснення контролю за виконанням зазначеного рішення Комісії.\n\n7. Засуджений у разі незгоди з рішенням Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань має право оскаржити таке рішення до суду в порядку, передбаченому Кримінальним процесуальним кодексом України .\n\n8. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань не розглядає повторні заяви засудженого, члена його сім’ї або близького родича, захисника про встановлення факту та/або строку тримання в неналежних умовах, якщо перша заява вирішена по суті\".\n\n2. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n\n1) частину першу статті 9 після абзацу одинадцятого доповнити двома новими абзацами такого змісту:\n\n\"триматися в належних умовах;\n\nзвертатися до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань щодо встановлення факту та/або строку тримання в неналежних умовах з метою поновлення порушених прав та у разі незгоди з рішенням Комісії оскаржувати його в судовому порядку\".\n\nУ зв’язку з цим абзац дванадцятий вважати абзацом чотирнадцятим;\n\n2) доповнити статтею 11 -2 такого змісту:\n\n\" Стаття 11 -2 . Заходи, спрямовані на поновлення прав осіб, взятих під варту, у зв’язку з неналежними умовами тримання\n\n1. Належними умовами тримання є умови, що відповідають вимогам Конституції України , міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, цього Закону, інших актів законодавства, а саме:\n\n1) недопущення катувань чи нелюдського або такого, що принижує честь і гідність, поводження чи покарання;\n\n2) надання належної медичної допомоги;\n\n3) забезпечення повноцінним харчуванням;\n\n4) забезпечення житлово-побутових умов (жила площа, вільний доступ до туалетних кімнат, достатнє природне освітлення, нормативний температурний режим, провітрювання приміщень);\n\n5) дотримання державних медико-санітарних правил.\n\n2. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань встановлює факт та/або строк тримання в неналежних умовах в установі попереднього ув’язнення на підставі цього Закону та положення про Комісію з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, що затверджується Кабінетом Міністрів України.\n\n3. До заходів щодо запобігання триманню осіб, взятих під варту, в неналежних умовах належать:\n\n1) переведення до іншої камери з належними умовами тримання;\n\n2) переведення до іншої установи для попереднього ув’язнення;\n\n3) усунення причин, що роблять умови тримання неналежними, шляхом зменшення наповнюваності камери, проведення ремонту, дезінфекції, дезінсекції тощо;\n\n4) інші заходи, необхідні для припинення тримання в неналежних умовах.\n\n4 . Заходи відшкодування за неналежні умови тримання осіб, взятих під варту, застосовуються у разі засудження таких осіб за вчинення кримінальних правопорушень та полягають у скороченні строку, з якого може бути застосовано умовно-дострокове звільнення, заміні призначеного судом покарання більш м’яким або зняття судимості в порядку, передбаченому Кримінальним кодексом України .\n\n5. Особа, взята під варту, член її сім’ї або близький родич, захисник мають право звернутися із заявою про встановлення факту та/або строку тримання в неналежних умовах до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань.\n\nКомісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня отримання заяви, надсилає копію заяви до адміністрації місця попереднього ув’язнення.\n\nУ п’ятиденний строк з дня отримання заяви, передбаченої абзацом першим цієї частини, уповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань відвідують відповідну установу для попереднього ув’язнення та вивчають стан дотримання адміністрацією установи умов тримання.\n\nУповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань під час відвідування установи для попереднього ув’язнення мають право безперешкодно, із забезпеченням максимального сприяння працівниками та адміністрацією установи для попереднього ув’язнення, пересуватися територією такої установи, здійснювати аудіо- та відеозапис, ознайомлюватися із звітністю, здійснювати інспектування, подавати письмові запити, перевіряти додержання законодавства, оскаржувати протиправні дії (бездіяльність) посадових та службових осіб установи для попереднього ув’язнення, вимагати негайного припинення таких дій (бездіяльності) та притягнення до відповідальності винних осіб (з наступним вичерпним письмовим повідомленням відповідної особи про вжиті (невжиті) заходи відповідальності протягом десяти днів з дня отримання відповідної вимоги), спілкуватися з будь-якими працівниками установи для попереднього ув’язнення та особами, взятими під варту (у тому числі на умовах анонімності).\n\n6. У триденний строк з дня відвідування установи попереднього ув’язнення Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань приймає рішення, в якому встановлює наявність або відсутність факту та/або строку тримання в неналежних умовах.\n\nРішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань підписується її членами.\n\nКопія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня його прийняття, надсилається до адміністрації місця попереднього ув’язнення та особі, взятій під варту, члену її сім’ї або близькому родичу, захиснику, які звернулися з відповідною заявою.\n\nАдміністрація місця попереднього ув’язнення після отримання копії рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань про встановлення факту та/або строку тримання в неналежних умовах зобов’язана негайно вжити передбачених частиною третьою цієї статті заходів щодо запобігання триманню осіб, взятих під варту, в неналежних умовах та у десятиденний строк поінформувати про результати Комісію.\n\nКопія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, яким встановлено факт та/або строк тримання особи, взятої під варту, у неналежних умовах, невідкладно надсилається до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та окружної прокуратури, в межах територіальної юрисдикції якої особа перебуває під вартою, з метою здійснення контролю за виконанням зазначеного рішення Комісії.\n\n7. Особа, взята під варту, у разі незгоди з рішенням Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, має право оскаржити таке рішення до суду в порядку, передбаченому Кримінальним процесуальним кодексом України .\n\n8. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань не розглядає повторні заяви особи, взятої під варту, члена його сім’ї або близького родича, захисника про встановлення факту та/або строку тримання в неналежних умовах, якщо перша заява вирішена по суті\";\n\n3) перше речення частини восьмої статті 13 викласти в такій редакції:\n\n\"Кореспонденція, у тому числі в електронній формі, яку особи, взяті під варту, адресують Уповноваженому Верховної Ради України з прав людини, Європейському суду з прав людини, Міжнародному кримінальному суду, а також іншим відповідним органам міжнародних організацій, членом або учасником яких є Україна, уповноваженим особам таких міжнародних організацій, Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, до суду та прокуророві, перегляду не підлягає і надсилається за відповідною адресою протягом доби з моменту її подання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з 1 січня 2025 року, крім:\n\nпункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону;\n\nабзацу шістнадцятого підпункту 5 пункту 1, абзацу п’ятнадцятого підпункту 2 пункту 2 розділу I цього Закону, які набирають чинності з дня набрання чинності законом про внесення змін до Кримінального кодексу України та Кримінального процесуального кодексу України щодо заходів, спрямованих на поновлення прав засуджених осіб та осіб, взятих під варту, у зв’язку з неналежними умовами тримання.\n\n2 . Кабінету Міністрів України до 31 грудня 2024 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 листопада 2024 року\n\n№ 4093-IX\n\nПро внесення змін до деяких законодавчих актів України щодо заходів, спрямованих на поновлення прав засуджених осіб та осіб, взятих під варту, у зв'язку з неналежними умовами тримання\nЗакон України від 21.11.2024 № 4093-IX\n\nПрийняття від 21.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4093-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}