{
  "id": "ua-law-4097-20",
  "type": "statute",
  "title": "Закон України (4097-20)",
  "title_en": "",
  "short_name": "4097-20",
  "status": "in_force",
  "issued_date": "2024-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4097-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро приєднання України до Угоди про заходи держави порту з недопущення, стримування та ліквідації незаконного, непідзвітного та нерегульованого рибальства\n\n(Відомості Верховної Ради (ВВР), 2025, № 18, ст.56)\n\nВерховна Рада України постановляє:\n\nПриєднатися до Угоди про заходи держави порту з недопущення, стримування та ліквідації незаконного, непідзвітного та нерегульованого рибальства , вчиненої в м. Римі 22 листопада 2009 року (додається), яка набирає чинності для України через тридцять днів після дати передачі на зберігання її документа про приєднання, з такими заявами:\n\n1) до статті 7 Угоди:\n\n\"Україна заявляє, що у зв’язку із широкомасштабною збройною агресією російської федерації Україна залишає за собою право відтермінувати виконання положень статті 7 цієї Угоди до припинення або скасування воєнного стану в Україні або в окремих її місцевостях\";\n\n2) до пункту 3 статті 16 Угоди:\n\n\"В Україні органом, який діє як координаційний центр для обміну інформацією відповідно до цієї Угоди, є Державне агентство України з розвитку меліорації, рибного господарства та продовольчих програм\";\n\n3) \"Дія цієї Угоди не поширюється на тимчасово окуповані російською федерацією території України до повного припинення збройної агресії російської федерації проти України, відновлення територіальної цілісності України в межах міжнародно визнаного державного кордону України, повного контролю України за державним кордоном України та відновлення конституційного ладу на відповідних територіях України\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 листопада 2024 року\n\n№ 4097-IX\n\nПро приєднання України до Угоди про заходи держави порту з недопущення, стримування та ліквідації незаконного, непідзвітного та нерегульованого рибальства\nЗакон України від 21.11.2024 № 4097-IX\n\nПрийняття від 21.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4097-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}