{
  "id": "ua-law-4068-20",
  "type": "statute",
  "title": "Закон України (4068-20)",
  "title_en": "",
  "short_name": "4068-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4068-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України у сфері національної безпеки і оборони щодо надання допомоги на догоспітальному етапі та здійснення цивільно-військового співробітництва\n\n(Відомості Верховної Ради (ВВР), 2025, № 17, ст.44)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину сьому статті 14 -1 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами) викласти в такій редакції:\n\n\"Табелі матеріально-технічного оснащення, стандарти, обсяги надання тактичної догоспітальної допомоги та медичної допомоги на догоспітальному етапі під час ведення воєнних (бойових) дій та підготовки сил безпеки і сил оборони до застосування за призначенням затверджуються Міністерством оборони України для сил безпеки і сил оборони у порядку, визначеному Законом України \"Про оборону України\".\n\n2. У частині першій статті 12 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410 із наступними змінами) слова \"особового складу, забезпечення законності\" замінити словами \"особового складу, цивільно-військове співробітництво, забезпечення законності\".\n\n3. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n\n1) частину першу статті 1 доповнити абзацами двадцять восьмим і двадцять дев’ятим такого змісту:\n\n\"тактична догоспітальна допомога - невідкладні дії та організаційні заходи, у тому числі виконання медичних маніпуляцій (інтервенцій) та застосування лікарських засобів, спрямовані на врятування та збереження життя людини у невідкладному стані та мінімізацію наслідків впливу такого стану на її здоров’я, що здійснюються особами сил оборони та сил безпеки, які пройшли відповідну підготовку або мають відповідну кваліфікацію;\n\nцивільно-військове співробітництво - комплекс заходів Збройних Сил України та інших військових формувань, утворених відповідно до законів України, щодо координації та взаємодії з органами виконавчої влади, органами місцевого самоврядування, громадськими об’єднаннями, організаціями та громадянами з метою створення сприятливих умов для виконання Збройними Силами України покладених на них завдань та функцій, у тому числі на території держави-агресора, а також інших заходів, спрямованих на формування у цивільного населення оборонної свідомості, готовності до національного спротиву\";\n\n2) абзаци двадцять перший і двадцять другий частини другої статті 10 викласти в такій редакції:\n\n\"затверджує на основі стандартів Організації Північноатлантичного договору та/або стандартів, затверджених окремими державами - членами Організації Північноатлантичного договору, для сил безпеки і сил оборони табелі матеріально-технічного оснащення, стандарти, обсяги надання тактичної догоспітальної допомоги та медичної допомоги на догоспітальному етапі, які надаються під час ведення воєнних (бойових) дій та підготовки сил безпеки і сил оборони до застосування за призначенням, а також здійснює контроль за їх додержанням;\n\nзатверджує за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, перелік, мінімальні вимоги та/або стандарти якості медичних виробів (виробів медичного призначення) та допоміжних засобів до них, що застосовуються силами безпеки і силами оборони для надання тактичної догоспітальної допомоги під час ведення воєнних (бойових) дій та підготовки сил безпеки і сил оборони до застосування за призначенням, на основі відповідних вимог, стандартів якості, рекомендацій або інших відповідних документів, рішень Організації Північноатлантичного договору або окремих держав - членів Організації Північноатлантичного договору (за наявності)\".\n\n4. Частину тринадцяту статті 2 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) викласти в такій редакції:\n\n\"13. Громадяни України, які перебувають на військовому обліку, направляються для підготовки до військової служби, особи, які призиваються, направляються або приймаються на військову службу, приймаються на службу у військовому резерві, та військовозобов’язані, призначені для комплектування посад за відповідними військово-обліковими спеціальностями та іншими спеціальностями в Службі безпеки України під час проведення мобілізації, проходять обов’язковий медичний огляд. Порядок проведення медичного огляду затверджується відповідно Міністерством оборони України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Службою безпеки України, Службою зовнішньої розвідки України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Перелік військово-облікових спеціальностей затверджується Міністерством оборони України, а інших спеціальностей в Службі безпеки України - Головою Служби безпеки України\".\n\n5. Частину другу статті 3 Закону України \"Про основи національного спротиву\" (Відомості Верховної Ради України, 2021 р., № 41, ст. 339 із наступними змінами) доповнити абзацом другим такого змісту:\n\n\"Цивільно-військове співробітництво виступає ефективним елементом досягнення мети національного спротиву\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4068-IX\n\nПро внесення змін до деяких законів України у сфері національної безпеки і оборони щодо надання допомоги на догоспітальному етапі та здійснення цивільно-військового співробітництва\nЗакон України від 20.11.2024 № 4068-IX\n\nПрийняття від 20.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4068-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}