{
  "id": "ua-law-4108-20",
  "type": "statute",
  "title": "Закон України (4108-20)",
  "title_en": "",
  "short_name": "4108-20",
  "status": "in_force",
  "issued_date": "2024-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/4108-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 169 Податкового кодексу України щодо втрати права на податкову соціальну пільгу у разі позбавлення особи державної нагороди України\n\n(Відомості Верховної Ради (ВВР), 2025, № 19, ст.59)\n\nВерховна Рада України постановляє:\n\nI. Абзац другий підпункту 169.3.3 пункту 169.3 статті 169 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) викласти в такій редакції:\n\n\"Надання податкової соціальної пільги, передбаченої підпунктами \"в\" - \"е\" підпункту 169.1.3 та підпунктом 169.1.4 пункту 169.1 цієї статті, зупиняється з податкового місяця, що настає за місяцем, в якому платник податку втратив або позбавлений статусу, визначеного у цих підпунктах\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 грудня 2024 року\n\n№ 4108-IX\n\nПро внесення зміни до статті 169 Податкового кодексу України щодо втрати права на податкову соціальну пільгу у разі позбавлення особи державної нагороди України\nЗакон України від 03.12.2024 № 4108-IX\n\nПрийняття від 03.12.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4108-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}