{
  "id": "ua-law-4087-20",
  "type": "statute",
  "title": "Закон України (4087-20)",
  "title_en": "",
  "short_name": "4087-20",
  "status": "in_force",
  "issued_date": "2024-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/4087-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до глави XII \"Прикінцеві положення\" Закону України \"Про військовий обов’язок і військову службу\" щодо умов продовження військової служби під час дії воєнного стану окремим категоріям військовослужбовців\n\n(Відомості Верховної Ради (ВВР), 2025, № 18, ст.52)\n\nВерховна Рада України постановляє:\n\nI. Главу XII \"Прикінцеві положення\" Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) доповнити пунктом 7 -2 такого змісту:\n\n\"7 -2 . Установити, що:\n\n1) військовослужбовцям, які самовільно залишили військові частини чи місця проходження служби або дезертирували до набрання чинності Законом України \"Про внесення зміни до глави XII \"Прикінцеві положення\" Закону України \"Про військовий обов’язок і військову службу\" щодо умов продовження військової служби під час дії воєнного стану окремим категоріям військовослужбовців\" від 21 листопада 2024 року № 4087-IX і військову службу яких призупинено та які добровільно прибули не пізніше 1 січня 2025 року до відповідних військових частин (місць проходження військової служби), визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво Збройними Силами України та іншими військовими формуваннями, і висловили готовність продовжити військову службу, командир (начальник) військової частини не пізніше 72 годин з дня їх прибуття до військової частини чи місця проходження служби продовжує відповідно військову службу, дію контракту, а також поновлює виплату грошового і здійснення продовольчого, речового, інших видів забезпечення. З моменту продовження військової служби таким військовослужбовцям поновлюються пільги та соціальні гарантії, встановлені законодавством України;\n\n2) у день продовження військової служби військовослужбовцям, зазначеним у підпункті 1 цього пункту, командир (начальник) військової частини інформує у письмовій формі про таке продовження орган досудового розслідування та відповідний орган управління Військової служби правопорядку у Збройних Силах України;\n\n3) факт відкриття кримінального провадження щодо кримінального правопорушення, передбаченого статтями 407 і 408 Кримінального кодексу України, стосовно військовослужбовця, зазначеного у підпункті 1 цього пункту, не є підставою для відмови у продовженні йому військової служби та дії контракту;\n\n4) військовослужбовцям, зазначеним у підпункті 1 цього пункту, з дня прийняття командиром (начальником) військової частини рішення про призупинення військової служби до дня її продовження виплата недоотриманого грошового, здійснення недоотриманого продовольчого, речового, інших видів забезпечення та поширення пільг і соціальних гарантій, встановлених законодавством України для військовослужбовців, не здійснюються\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у триденний строк з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 листопада 2024 року\n\n№ 4087-IX\n\nПро внесення зміни до глави XII \"Прикінцеві положення\" Закону України \"Про військовий обов'язок і військову службу\" щодо умов продовження військової служби під час дії воєнного стану окремим категоріям військовослужбовців\nЗакон України від 21.11.2024 № 4087-IX\n\nПрийняття від 21.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4087-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}