{
  "id": "ua-law-4067-20",
  "type": "statute",
  "title": "Закон України (4067-20)",
  "title_en": "",
  "short_name": "4067-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4067-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) захист прав осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, - система заходів, спрямованих на відновлення прав осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України;\n2) заявник - фізична особа (її представник або законний представник), яка звернулася до Комісії з розгляду питань, пов’язаних з визнанням особи постраждалою від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, із заявою про визнання її постраждалою особою;\n3) невідкладна грошова виплата - одноразова грошова виплата, яка є складовою невідкладних проміжних репарацій;\n4) невідкладні проміжні репарації - комплекс заходів, спрямованих на задоволення нагальних потреб осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, що запроваджуються з метою відновлення порушених прав таких осіб;\n5) особа, постраждала від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України (далі - постраждала особа), - особа, визнана відповідно до цього Закону такою, що постраждала від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, у тому числі діти, народжені внаслідок сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України;\n6) сексуальне насильство, пов’язане із збройною агресією Російської Федерації проти України, - сексуальне насильство, скоєне проти будь-якої особи у зв’язку із збройною агресією Російської Федерації проти України починаючи з 20 лютого 2014 року, включаючи зґвалтування, примусову вагітність, примусову стерилізацію, примусовий аборт, примушування до зайняття проституцією, сексуальну експлуатацію, примушування до статевого акту з третьою особою, примушування до споглядання статевого акту, сексуальне рабство, торгівлю людьми з метою сексуальної експлуатації, примусове обрізання, примусову кастрацію, каліцтво або вчинення насильницьких дій над статевими органами, примусове оголення сексуального характеру, будь-яку іншу форму сексуального насильства, а також погрози та спроби його вчинення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи правового і соціального захисту осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, та надання їм невідкладних проміжних репарацій",
      "content": "1. Правовий і соціальний захист постраждалих осіб та надання їм невідкладних проміжних репарацій ґрунтується на таких принципах:\n1) дотримання прав людини і основоположних свобод, зокрема права на життя, свободу та особисту недоторканність, права не бути підданим катуванню або іншому жорстокому, нелюдському, або такому, що принижує гідність, поводженню або покаранню, права не триматися у рабстві або в підневільному стані, не бути присилуваним виконувати примусову чи обов’язкову працю, права на повагу до приватного і сімейного життя, на справедливий суд, на ефективний засіб правового захисту та доступ до правосуддя, на безоплатну правничу допомогу;\n2) забезпечення рівних прав та можливостей жінок і чоловіків без дискримінації за будь-якою ознакою та врахування непропорційного впливу сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, на жінок і чоловіків, дівчат та хлопців;\n3) належної уваги до кожного випадку сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, а також пріоритезації прав та інтересів кожної постраждалої особи на всіх етапах надання невідкладних проміжних репарацій;\n4) добровільного звернення постраждалих осіб;\n5) презумпції правомірності дій та вимог заявника;\n6) взаємодії органів виконавчої влади між собою, з відповідними органами, які здійснюють оперативно-розшукову діяльність, досудове розслідування, а також з громадськими і міжнародними організаціями;\n7) запобігання повторній травматизації постраждалих осіб, а також урахування їхніх особливих потреб та інтересів;\n8) надання повної та достовірної інформації постраждалим особам про передбачені законодавством невідкладні проміжні репарації та засоби правового захисту, зокрема щодо звернення до суду та органів правопорядку;\n9) конфіденційності інформації про постраждалих осіб на всіх етапах взаємодії з ними, а також на принципі невтручання в особисте та сімейне життя таких осіб;\n10) доступності та безбар’єрності.\n2. Реалізація права на отримання невідкладних проміжних репарацій не тягне за собою відмову від інших прав, зокрема від права на судовий захист, права на інформацію про вчинені порушення під час збройної агресії Російської Федерації проти України та права на отримання повних та ефективних репарацій.\n3. У разі якщо постраждалою особою є дитина, будь-які дії, що вчиняються стосовно неї, ґрунтуються на принципі забезпечення найкращих інтересів дитини та на інших принципах, визначених Конвенцією Організації Об’єднаних Націй про права дитини , Протоколом про попередження і припинення торгівлі людьми, особливо жінками і дітьми, і покарання за неї, що доповнює Конвенцію Організації Об’єднаних Націй проти транснаціональної організованої злочинності , Конвенцією Ради Європи про заходи щодо протидії торгівлі людьми , Конвенцією Ради Європи про захист дітей від сексуальної експлуатації та сексуального насильства , Європейською конвенцією про здійснення прав дітей та законодавством України у сфері захисту прав дитини."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про правовий і соціальний захист осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Законодавство про правовий і соціальний захист осіб, постраждалих від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, ґрунтується на Конституції України і складається з цього Закону, інших законів України, міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Комісія з розгляду питань, пов’язаних з визнанням особи постраждалою від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Для прийняття рішення про визнання або про відмову у визнанні особи такою, що постраждала від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, а також з метою ефективного забезпечення доступу до невідкладних проміжних репарацій створюється Комісія з розгляду питань, пов’язаних з визнанням особи постраждалою від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України (далі - Комісія).\n2. Комісія утворюється при центральному органі виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері соціальної політики.\n3. Положення про Комісію з розгляду питань, пов’язаних з визнанням особи постраждалою від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, затверджується Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері соціальної політики.\n4. Персональний склад Комісії затверджується наказом центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері соціальної політики.\n5. Організаційне, інформаційне, матеріально-технічне забезпечення діяльності Комісії здійснює центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері соціальної політики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Процедура визнання особи постраждалою від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Постраждалою особою відповідно до цього Закону визнається:\n1) особа, постраждала від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України;\n2) дитина (діти), народжена (народжені) внаслідок сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України.\n2. Заява про визнання особи постраждалою подається заявником до Комісії у письмовій формі.\n3. Зміст і форма заяви про визнання особи постраждалою, перелік документів, що додаються до заяви, та порядок її подання визначаються Кабінетом Міністрів України.\n4. Обов’язковою складовою процедури визнання особи постраждалою є проведення співбесіди з особою, стосовно якої розглядається питання про визнання її постраждалою. У разі звернення особи, яка є потерпілою у кримінальному провадженні щодо порушення законів та звичаїв війни, така особа може бути визнана постраждалою без проведення співбесіди.\n5. Подання на розгляд Комісії завідомо неправдивих відомостей або підроблених документів тягне за собою визначену законом відповідальність.\n6. Рішення про визнання особи постраждалою приймається Комісією на підставі поданої заявником заяви не пізніше 45 календарних днів з дня її отримання. За рішенням Комісії строк розгляду заяви про визнання особи постраждалою може бути продовжено не більше ніж на 45 календарних днів.\n7. Підставами для прийняття рішення про визнання особи постраждалою, що застосовуються в сукупності, є:\n1) вчинення стосовно особи діяння, що відповідає визначенню сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, передбаченого цим Законом;\n2) документи та матеріали, що зібрані під час проведення перевірки інформації, яку надала особа, та підтверджують можливість визнання особи постраждалою.\n8. Підставами для прийняття рішення про відмову у визнанні особи постраждалою є:\n1) невідповідність інформації, наданої особою, яка вважає себе постраждалою від сексуального насильства, пов'язаного із збройною агресією Російської Федерації проти України, інформації, зібраної під час проведення перевірки такої інформації;\n2) невідповідність елементів вчиненого стосовно особи діяння визначенню сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України, передбаченого цим Законом;\n3) набрання законної сили обвинувальним вироком суду України, міжнародної судової установи, юрисдикція якої визнана Україною, щодо особи, стосовно якої після 20 лютого 2014 року органами досудового розслідування України здійснювалося кримінальне провадження за злочини проти основ національної безпеки України, громадської безпеки, миру, безпеки людства і міжнародного правопорядку, у сфері недоторканності державних кордонів та за інші кримінальні правопорушення, вчинені під час збройної агресії Російської Федерації на тимчасово окупованих територіях України або пов’язані із збройною агресією Російської Федерації проти України.\n9. Розгляд заяв осіб, стосовно яких після 20 лютого 2014 року органами досудового розслідування України здійснюється кримінальне провадження за злочини проти основ національної безпеки України, громадської безпеки, миру, безпеки людства і міжнародного правопорядку, у сфері недоторканності державних кордонів та за інші кримінальні правопорушення, вчинені під час збройної агресії Російської Федерації на тимчасово окупованих територіях України або пов’язані із збройною агресією Російської Федерації проти України, тимчасово припиняється Комісією на час здійснення розслідування та/або до набрання законної сили обвинувальним вироком суду України, міжнародної судової установи, юрисдикція якої визнана Україною.\n10. У разі закриття кримінального провадження щодо особи, стосовно якої після 20 лютого 2014 року органами досудового розслідування України здійснювалося кримінальне провадження за злочини проти основ національної безпеки України, громадської безпеки, миру, безпеки людства і міжнародного правопорядку, у сфері недоторканності державних кордонів та за інші кримінальні правопорушення, вчинені під час збройної агресії Російської Федерації на тимчасово окупованих територіях України або пов’язані із збройною агресією Російської Федерації проти України, Комісія відновлює розгляд заяви такої особи (її представника або законного представника).\n11. У разі набрання законної сили обвинувальним вироком суду України, міжнародної судової установи, юрисдикція якої визнана Україною, щодо особи, стосовно якої після 20 лютого 2014 року органами досудового розслідування України здійснювалося кримінальне провадження за злочини проти основ національної безпеки України, громадської безпеки, миру, безпеки людства і міжнародного правопорядку, у сфері недоторканності державних кордонів та за інші кримінальні правопорушення, вчинені під час збройної агресії Російської Федерації на тимчасово окупованих територіях України або пов’язані із збройною агресією Російської Федерації проти України, розгляд заяви такої особи (її представника або законного представника) припиняється.\n12. У разі прийняття рішення про визнання особи постраждалою або про відмову у визнанні особи постраждалою така особа інформується протягом п’яти робочих днів з дня прийняття Комісією відповідного рішення. Рішення про відмову у визнанні особи постраждалою має бути обґрунтованим та містити підстави для такої відмови.\n13. У разі прийняття рішення про відмову у визнанні особи постраждалою така особа має право оскаржити це рішення в судовому порядку.\n14. Порядок розгляду питань, пов’язаних з визнанням осіб постраждалими, визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Захист даних особи, постраждалої від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Персональні дані постраждалих осіб та заявників є конфіденційною інформацією та обробляються з дотриманням вимог законодавства, зокрема законів України \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" , \"Про захист інформації в інформаційно-комунікаційних системах\" та інших законів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права особи, постраждалої від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Постраждала особа має право на отримання невідкладних проміжних репарацій, що включає:\n1) отримання інформації про свої права та можливості їх реалізації;\n2) право на безоплатне проходження реабілітації незалежно від місця проживання та відповідно до потреб, включаючи комплекс медичних, психосоціальних та інших заходів, спрямованих на відновлення фізичного і психологічного стану та соціальних функцій постраждалої особи;\n3) право на отримання невідкладної грошової виплати.\n2. Постраждалій особі гарантується право на:\n1) повагу до честі та гідності та на гуманне ставлення;\n2) відновлення порушених прав внаслідок сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України;\n3) безоплатну правничу допомогу у порядку, передбаченому Законом України \"Про безоплатну правничу допомогу\";\n4) отримання у разі потреби тимчасового притулку для безпечного проживання;\n5) безоплатне отримання соціальних послуг у порядку, передбаченому Законом України \"Про соціальні послуги\", та відповідно до державних стандартів надання соціальних послуг.\n3. Надання невідкладних проміжних репарацій особам, визначеним частиною першою статті 5 цього Закону, не залежить від звернення їх до суду або до органів правопорядку, участі у кримінальному провадженні та від встановлення, затримання, притягнення до відповідальності особи, винної у вчиненні сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Невідкладна грошова виплата особам, постраждалим від сексуального насильства, пов’язаного із збройною агресією Російської Федерації проти України",
      "content": "1. Постраждалим особам призначається невідкладна грошова виплата в розмірі, визначеному Кабінетом Міністрів України.\n2. Порядок призначення і виплати невідкладної грошової виплати постраждалим особам визначається Кабінетом Міністрів України.\n3. Джерелами покриття видатків на виплату невідкладної грошової виплати постраждалим особам у межах наявних коштів є:\n1) кошти міжнародних фінансових організацій, інших кредиторів та інвесторів;\n2) міжнародна технічна та/або поворотна чи безповоротна фінансова допомога;\n3) інші джерела, не заборонені законодавством України.\n4. Органи місцевого самоврядування можуть затверджувати місцеві програми та створювати фонди з метою надання постраждалим особам інших видів фінансової допомоги."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цієї статті, що набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\n1) прийняти нормативно-правові акти, необхідні для реалізації цього Закону;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Кабінету Міністрів України у 2026 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}