{
  "id": "ua-law-4074-20",
  "type": "statute",
  "title": "Закон України (4074-20)",
  "title_en": "",
  "short_name": "4074-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4074-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Порядок виконання покарання у виді позбавлення державної нагороди України",
      "content": "1. Суд, який постановив вирок про позбавлення засудженого державної нагороди України, протягом трьох робочих днів після набрання ним законної сили направляє копію вироку Президентові України та Міністерству юстиції України.\n2. Резолютивна частина такого вироку невідкладно публікується в офіційних друкованих виданнях, в яких здійснюється офіційне оприлюднення актів Президента України, а також розміщується на офіційному веб-сайті Президента України.\n3. Міністерство юстиції України протягом трьох робочих днів після одержання копії вироку, яким засудженого позбавлено державної нагороди України, направляє копію вироку органам або посадовим особам, до компетенції яких віднесено питання застосування та/або адміністрування пільг, передбачених для осіб, нагороджених державними нагородами України, для припинення застосування пільг та пов’язаних з ними прав, передбачених для осіб, нагороджених державними нагородами України.\nВідповідний орган або посадова особа, до компетенції яких віднесено питання застосування та/або адміністрування пільг, передбачених для осіб, нагороджених державними нагородами України, протягом одного місяця з дня одержання копії вироку сповіщає Міністерство юстиції України та суд, який постановив вирок, про його виконання\";\n2) статтю 16 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) доповнити частиною третьою такого змісту:\n\"Особа, позбавлена державної нагороди України, а також члени сім’ї такої особи втрачають право на пільги, що були отримані особою, яка позбавлена державної нагороди України, та передбачені цією статтею\";\n3) статтю 9 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18 із наступними змінами) доповнити частиною третьою такого змісту:\n\"Особа, позбавлена державної нагороди України, а також члени сім’ї такої особи втрачають право на пільги, що були отримані особою, яка позбавлена державної нагороди України, та передбачені цим Законом\";\n4) статтю 16 Закону України \"Про державні нагороди України\" (Відомості Верховної Ради України, 2000 р., № 21, ст. 162) викласти в такій редакції:\n\" Стаття 16. Позбавлення державних нагород\nПозбавлення державних нагород може бути здійснено:\n1) за обвинувальним вироком суду, яким особу, нагороджену державною нагородою, засуджено за тяжкий чи особливо тяжкий злочин, кримінальне правопорушення проти основ національної безпеки України, проти миру, безпеки людства та міжнародного правопорядку, а також кримінальне правопорушення, передбачене статтями 258-258 -5 , 260 , 261 Кримінального кодексу України;\n2) за рішенням Ради національної безпеки і оборони України про застосування спеціальних економічних та інших обмежувальних заходів (санкцій), введеним в дію указом Президента України, яким до особи, нагородженої державною нагородою, застосовано санкцію у виді позбавлення державної нагороди України.\nДатою, з якої особу позбавлено державних нагород у випадку, передбаченому пунктом 1 частини першої цієї статті, є дата набрання законної сили обвинувальним вироком суду.\nДатою, з якої особу позбавлено державних нагород у випадку, передбаченому пунктом 2 частини першої цієї статті, є дата набрання чинності указом Президента України, яким введено в дію відповідне рішення Ради національної безпеки і оборони України про застосування спеціальних економічних та інших обмежувальних заходів (санкцій).\nОсоба, позбавлена державної нагороди, а також члени сім’ї такої особи втрачають право на всі права і пільги, що були отримані особою, яка позбавлена державної нагороди України.\nДержавні нагороди і відповідні документи про нагородження, що належали особі, яку позбавлено державних нагород, підлягають поверненню протягом 30 днів постійно діючому допоміжному органу, утвореному Президентом України\";\n5) частину першу статті 11 Закону України \"Про пенсії за особливі заслуги перед Україною\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 289 із наступними змінами) викласти в такій редакції:\n\" Стаття 11. У разі надходження до органів Пенсійного фонду України документально підтверджених відомостей про наявність у пенсіонера судимості за вчинення умисного кримінального правопорушення, а також у разі позбавлення пенсіонера державної нагороди України такий пенсіонер рішенням територіального органу Пенсійного фонду України позбавляється встановленої пенсії за особливі заслуги. Члени сім’ї пенсіонера, позбавленого державної нагороди України, втрачають право на надбавки, передбачені цим Законом\";\n6) статтю 12 Закону України \"Про житловий фонд соціального призначення\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 159 із наступними змінами) доповнити частиною другою такого змісту:\n\"2. Особа, позбавлена звання Герой України, втрачає право першочергового отримання квартири або садибного (одноквартирного) жилого будинку із житлового фонду соціального призначення, передбачене пунктом 5 частини першої цієї статті\";\n7) статтю 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) доповнити частиною другою такого змісту:\n\"2. Особа, позбавлена звання Герой України, втрачає право на пільгу щодо сплати судового збору, передбачену пунктом 13 частини першої цієї статті\";\n8) у Законі України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018):\nчастину другу статті 1 доповнити словами \"а санкції у виді позбавлення державних нагород - проти будь-яких нагороджених осіб, зазначених у частині четвертій статті 3 цього Закону\";\nстаттю 3 доповнити частиною четвертою такого змісту:\n\"4. Підставою для застосування санкції у виді позбавлення державних нагород України, інших форм відзначення може бути також вчинення нагородженою особою дій, що популяризують або пропагують державу-агресора та її органи влади, представників органів влади держави-агресора та їхні дії, що створюють позитивний образ держави-агресора, виправдовують чи визнають правомірною окупацію території України\";\nчастину п’яту статті 5 доповнити абзацом другим такого змісту:\n\"Санкція, передбачена пунктом 24 частини першої статті 4 цього Закону, застосовується безстроково\";\n9) статтю 3 Закону України \"Про щомісячну грошову виплату деяким категоріям громадян\" від 27 липня 2022 року № 2454-IX доповнити частиною третьою такого змісту:\n\"3. Особа, позбавлена державної нагороди України, а також члени сім’ї такої особи втрачають право на отримання щомісячної грошової виплати\".\n3. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}