{
  "id": "ua-law-4071-20",
  "type": "statute",
  "title": "Закон України (4071-20)",
  "title_en": "",
  "short_name": "4071-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4071-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) вимушене переміщення особи за межі України - вимушений виїзд з України внаслідок збройної агресії Російської Федерації за наявності статусу тимчасового захисту, його еквіваленту або іншого статусу, що надає захист в іноземних державах (крім Російської Федерації та Республіки Білорусь);\n2) заходи з підтримки постраждалих осіб - система заходів правового та соціального захисту, надання соціальних послуг, протезування, надання медичної допомоги та медичних послуг, програми соціально-психологічної підтримки та реабілітації, грошова допомога, інші виплати, невідкладні проміжні репараційні заходи, інші заходи відновлювального характеру, передбачені законодавством України для забезпечення потреб та інтересів постраждалих осіб;\n3) Реєстр відомостей щодо дітей, депортованих або примусово переміщених у зв’язку із збройною агресією Російської Федерації проти України (далі - Реєстр відомостей щодо депортованих дітей), - інформаційно-комунікаційна система, що забезпечує збирання, накопичення, захист, облік, відображення, оброблення реєстрових даних та надання реєстрової інформації про дітей, депортованих або примусово переміщених у зв’язку із збройною агресією Російської Федерації проти України;\n4) Система обліку інформації про шкоду, завдану особистим немайновим правам фізичних осіб внаслідок збройної агресії Російської Федерації проти України (далі - Система обліку інформації про шкоду), - автоматизована інформаційно-комунікаційна система, призначена для збирання, накопичення, зберігання, захисту, обліку, відображення, оброблення та надання інформації про:\nфізичних осіб, зокрема депортованих або примусово переміщених дітей, особистим немайновим правам яких завдано шкоди внаслідок збройної агресії Російської Федерації проти України (далі - постраждалі особи);\nшкоду, завдану особистим немайновим правам фізичних осіб внаслідок збройної агресії Російської Федерації проти України (далі - шкода, завдана особистим немайновим правам постраждалих осіб);\nвжиті заходи з підтримки постраждалих осіб та обсяги видатків державного та місцевих бюджетів, бюджетів фондів загальнообов’язкового державного соціального страхування, здійснених для вжиття таких заходів.\n2. Інші терміни в цьому Законі вживаються у значеннях, наведених в законах України \"Про публічні електронні реєстри\" , \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" та інших законах України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство з питань обліку відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб",
      "content": "1. Законодавство з питань обліку відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб, складається з Конституції України , цього Закону, інших законодавчих актів України та прийнятих відповідно до них нормативно-правових актів.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про облік відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи здійснення обліку відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб",
      "content": "1. Принципами здійснення обліку відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб, є:\n1) дотримання верховенства права;\n2) забезпечення прав і свобод людини і громадянина;\n3) неупередженість та об’єктивність;\n4) відкритість, прозорість і системність діяльності щодо здійснення обліку відомостей про депортацію або примусове переміщення дітей та шкоду, завдану особистим немайновим правам постраждалих осіб."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Створення та функціонування Реєстру відомостей щодо депортованих дітей",
      "content": "1. Реєстр відомостей щодо депортованих дітей створюється з метою збору та фіксації інформації про дітей, депортованих або примусово переміщених у зв’язку із збройною агресією Російської Федерації проти України.\n2. Створення та функціонування Реєстру відомостей щодо депортованих дітей, зокрема його програмно-технічних засобів, здійснюються за рахунок коштів державного бюджету, коштів міжнародної технічної допомоги та інших джерел, не заборонених законодавством.\n3. Програмне забезпечення Реєстру відомостей щодо депортованих дітей є об’єктом права державної власності. Майнові права на таке програмне забезпечення належать державі в особі центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\n4. Порядок створення, ведення, доступу до відомостей Реєстру відомостей щодо депортованих дітей затверджується Кабінетом Міністрів України.\n5. Датою початку функціонування Реєстру відомостей щодо депортованих дітей є дата, визначена центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику, у рішенні про початок його функціонування, яке оприлюднюється на офіційному веб-сайті такого органу."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Формування Реєстру відомостей щодо депортованих дітей",
      "content": "1. Об’єктом Реєстру відомостей щодо депортованих дітей є інформація про дітей, які були депортовані або примусово переміщені у зв’язку із збройною агресією Російської Федерації проти України.\nВимоги до переліку та обсягу відомостей, що вносяться до Реєстру відомостей щодо депортованих дітей, визначаються Кабінетом Міністрів України.\nДжерелом інформації Реєстру відомостей щодо депортованих дітей є інформація, отримана від органів державної влади, органів місцевого самоврядування, а також від фізичних та юридичних осіб, про дітей, які були депортовані або примусово переміщені у зв’язку із збройною агресією Російської Федерації проти України.\nПравоохоронні, розвідувальні та інші державні органи здійснюють передачу отриманої інформації про дітей, депортованих або примусово переміщених у зв’язку із збройною агресією Російської Федерації проти України, до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nЗ метою забезпечення функціонування Реєстру відомостей щодо депортованих дітей його держатель може використовувати інформацію, що міститься у базах даних, створених неурядовими організаціями, а також міжнародними організаціями.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, здійснює передачу відомостей про дітей, депортованих або примусово переміщених у зв’язку із збройною агресією Російської Федерації проти України, до держателя. Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, здійснює передачу інформації щодо таких дітей з інтегрованої міжвідомчої інформаційно-телекомунікаційної системи щодо контролю осіб, транспортних засобів та вантажів, які перетинають державний кордон України, до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, про фізичних осіб, які перетинають/перетинали державний кордон України.\nПублічний реєстратор та створювач реєстрової інформації є посадовою особою центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, та здійснює створення та внесення даних до Реєстру відомостей щодо депортованих дітей.\n3. Спосіб створення інформації, строки її внесення, порядок її верифікації, вимоги до ведення Реєстру відомостей щодо депортованих дітей, умови надання доступу до відомостей, що містяться в цьому Реєстрі, перелік його користувачів, їх права та обов’язки визначаються Порядком створення, ведення, доступу до відомостей, що містяться в Реєстрі відомостей щодо депортованих дітей, затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Ведення та адміністрування Реєстру відомостей щодо депортованих дітей",
      "content": "1. Держателем Реєстру відомостей щодо депортованих дітей є центральний орган виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nДержатель Реєстру відомостей щодо депортованих дітей забезпечує створення, функціонування та ведення Реєстру відомостей щодо депортованих дітей.\nДержатель Реєстру відомостей щодо депортованих дітей має право доступу до відомостей, внесених до Реєстру відомостей щодо депортованих дітей, у повному обсязі.\nДержатель Реєстру відомостей щодо депортованих дітей здійснює верифікацію таких відомостей.\nДержатель Реєстру відомостей щодо депортованих дітей у межах повноважень, визначених цим Законом, має право отримувати інформацію, крім службової інформації та державної таємниці, від органів державної влади, зокрема шляхом інформаційної взаємодії між Реєстром відомостей щодо депортованих дітей та іншими державними інформаційними ресурсами, в електронній формі інформаційно-комунікаційними засобами з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства України з питань захисту інформації.\n2. Доступ до Реєстру відомостей щодо депортованих дітей забезпечує центральний орган виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nЗа підключення та доступ до Реєстру відомостей щодо депортованих дітей, внесення відомостей до нього та користування ним плата не стягується. Інформація з Реєстру відомостей щодо депортованих дітей надається безоплатно з дотриманням вимог Закону України \"Про захист персональних даних\".\nІнформація, внесена до Реєстру відомостей щодо депортованих дітей, використовується органами державної влади, правоохоронними органами та державними органами спеціального призначення з правоохоронними функціями, посадові особи яких отримали відповідний доступ до Реєстру відомостей щодо депортованих дітей, під час здійснення ними повноважень, визначених законом.\nІнформація з Реєстру відомостей щодо депортованих дітей надається держателем у формі витягу. Форма витягу з Реєстру відомостей щодо депортованих дітей затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nНа підставі даних Реєстру відомостей щодо депортованих дітей може формуватися аналітична та статистична інформація (документація).\n3. Мовою ведення Реєстру відомостей щодо депортованих дітей є державна мова.\n4. Адміністратором Реєстру відомостей щодо депортованих дітей є державне підприємство, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nАдміністратор Реєстру відомостей щодо депортованих дітей здійснює заходи із створення, впровадження i супроводу програмного забезпечення Реєстру відомостей щодо депортованих дітей, є відповідальним за його технічне i технологічне забезпечення, за відображення реєстрової інформації, збереження та захист даних Реєстру відомостей щодо депортованих дітей, здійснює технічні та технологічні заходи із надання, блокування та анулювання доступу до Реєстру відомостей щодо депортованих дітей.\nАдміністратор здійснює комплекс програмних, технологічних та організаційних заходів щодо захисту даних, що містяться в Реєстрі відомостей щодо депортованих дітей, від несанкціонованого доступу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Захист інформації в Реєстрі відомостей щодо депортованих дітей",
      "content": "1. Обробка та захист персональних даних, інших реєстрових даних та інформації Реєстру відомостей щодо депортованих дітей здійснюються відповідно до законів України \"Про захист персональних даних\" , \"Про захист інформації в інформаційно-комунікаційних системах\" .\n2. Реєстр відомостей щодо депортованих дітей створюється з використанням програмного забезпечення, що забезпечує його сумісність i електронну інформаційну взаємодію в режимі реального часу з іншими інформаційно-комунікаційними системами.\n3. Користування реєстровою інформацією, отриманою в порядку електронної інформаційної взаємодії між Реєстром відомостей щодо депортованих дітей та іншими інформаційно-комунікаційними системами, здійснюється в порядку та обсягах, визначених Кабінетом Міністрів України.\nЗа відсутності можливості передачі даних із використанням системи електронної взаємодії державних електронних інформаційних ресурсів електронна інформаційна взаємодія може здійснюватися з використанням інших інформаційно-комунікаційних систем із застосуванням відповідних комплексних систем захисту інформації, відповідність яких підтверджено результатами державної експертизи в порядку, встановленому законодавством України.\n4. Інформування суб’єктів інформаційної взаємодії і правоволодільців про порушення цілісності реєстрової інформації, її несанкціонованої обробки здійснюється відповідно до вимог Закону України \"Про захист інформації в інформаційно-комунікаційних системах\".\n5. Інформування правоволодільця про запити будь-яких осіб щодо інформації про нього, що зберігається в Реєстрі відомостей щодо депортованих дітей, її зміну або видалення за її зверненням здійснюється відповідно до даних, що містяться в Реєстрі відомостей щодо депортованих дітей."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Облік інформації про шкоду, завдану особистим немайновим правам постраждалих осіб",
      "content": "1. Підлягає обліку інформація про шкоду, завдану особистим немайновим правам постраждалої особи через:\n1) смерть (загибель);\n2) зникнення безвісти за особливих обставин, безвісну відсутність;\n3) залишення дитини без піклування батьків, позбавлення дитини батьківського піклування, неможливість виконання батьками, іншими законними представниками дитини обов’язків щодо виховання та утримання дитини;\n4) травму чи ушкодження здоров’я;\n5) сексуальне насильство, пов’язане із збройною агресією Російської Федерації проти України;\n6) катування, жорстоке, нелюдське або таке, що принижує гідність, поводження чи покарання;\n7) насильницьке тримання під вартою, незаконне ув’язнення, полон, інші види позбавлення особистої свободи;\n8) торгівлю людьми;\n9) примусову працю;\n10) примусове переміщення, депортацію, викрадення;\n11) примусове переміщення, депортацію, викрадення, примусове усиновлення дітей;\n12) внутрішнє переміщення, евакуацію;\n13) вимушене переміщення за межі України;\n14) вимушене переміщення за межі України з територій, на яких на момент виїзду велися бойові дії, або тимчасово окупованих Російською Федерацією територій України, перелік яких визначений відповідно до законодавства України, або внаслідок пошкодження чи знищення житла внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, або після евакуації;\n15) втрату доступу до медичної допомоги, медичних послуг, соціальних послуг, освітніх послуг;\n16) інші порушення особистих немайнових прав у випадках, визначених законодавством України.\n2. Підлягає обліку інформація про шкоду особистим немайновим правам осіб, завдану починаючи з 19 лютого 2014 року громадянам України, іноземцям та особам без громадянства, які на законних підставах перебували на території України.\n3. Облік інформації про шкоду, завдану особистим немайновим правам осіб, здійснюється з урахуванням потреб та інтересів постраждалих осіб та недопущення дискримінації за будь-якою ознакою."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Система обліку інформації про шкоду",
      "content": "1. Інформація включається до Системи обліку інформації про шкоду та обробляється з метою:\n1) надання постраждалим особам інформації про завдану їм шкоду, яка консолідована в Системі обліку інформації про шкоду з інших публічних електронних реєстрів та інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних, яку вони можуть використати, зокрема, для захисту своїх прав та законних інтересів у визначений законодавством України спосіб;\n2) визначення необхідних видів і обсягів заходів з підтримки постраждалих осіб та особливостей їх надання;\n3) інформаційного забезпечення державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їхніх посадових осіб під час здійснення ними своїх повноважень, зокрема для вжиття заходів з підтримки постраждалих осіб;\n4) надання інформації, необхідної для увічнення пам’яті постраждалих осіб, та про завдану їм шкоду внаслідок збройної агресії Російської Федерації проти України.\nОб’єктом Системи обліку інформації про шкоду є інформація про постраждалих осіб, шкоду, завдану особистим немайновим правам постраждалих осіб, вжиті заходи з підтримки постраждалих осіб та обсяги видатків державного та місцевих бюджетів, бюджетів фондів загальнообов’язкового державного соціального страхування, здійснених для вжиття таких заходів.\nВимоги до переліку та обсягу відомостей, які вносяться до Системи обліку інформації про шкоду, визначаються Кабінетом Міністрів України.\n2. Наповнення Системи обліку інформації про шкоду здійснюється:\n1) автоматично на підставі заходів, здійснених для наповнення Системи обліку інформації про шкоду, шляхом отримання необхідної інформації у порядку електронної інформаційної взаємодії відповідно до закону з інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних, власниками (розпорядниками, держателями, володільцями, адміністраторами тощо) яких є державні органи, органи влади Автономної Республіки Крим або органи місцевого самоврядування;\n2) шляхом отримання інформації від постраждалої особи або її законного представника про шкоду її особистим немайновим правам в електронній формі засобами Єдиного державного вебпорталу електронних послуг (далі - Портал Дія), зокрема з використанням мобільного застосунку Портал Дія, Соціального веб-порталу електронних послуг центрального органу виконавчої влади, який забезпечує формування та реалізацію державної політики у сфері соціальної політики, загальнообов’язкового державного соціального та пенсійного страхування, соціального захисту населення, або від користувачів, перелік яких визначений пунктом 3 частини третьої статті 10 цього Закону.\n3. Інформація про постраждалу особу, внесена до Системи обліку інформації про шкоду, може за інформованою згодою такої особи або її законного представника передаватися до агенцій Організації Об’єднаних Націй, інших міжнародних організацій для отримання допомоги, зокрема виплат, за рахунок міжнародної технічної, поворотної чи безповоротної фінансової допомоги міжнародних організацій з дотриманням вимог законодавства.\n4. Заходи з підтримки постраждалих осіб вживаються в порядку, визначеному законодавством України.\n5. Інформація про шкоду, завдану особистим немайновим правам постраждалої особи, за її або її законного представника інформованою згодою може бути передана на розгляд суб’єктів владних повноважень, до компетенції яких відповідно до законодавства України належить розгляд заяв та звернень та прийняття рішень щодо вжиття заходів з підтримки постраждалих осіб чи внесення інформації до відповідних інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних.\n6. З метою забезпечення функціонування Системи обліку інформації про шкоду держатель може використовувати інформацію з інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних, утворених міжнародними організаціями, громадськими об’єднаннями, благодійними організаціями, зокрема іноземними, іншими юридичними особами (за їхньої згоди, з урахуванням вимог законодавства України про захист персональних даних).\n7. Одержання, використання, поширення та зберігання конфіденційної інформації, що міститься в Системі обліку інформації про шкоду, здійснюються з дотриманням вимог законодавства України.\n8. На підставі відомостей та даних Системи обліку інформації про шкоду може формуватися аналітична та статистична інформація.\n9. Відомості та дані Системи обліку інформації про шкоду не підлягають оприлюдненню у формі відкритих даних.\n10. За незаконне розголошення персональних даних із Системи обліку інформації про шкоду винні особи несуть дисциплінарну, адміністративну та кримінальну відповідальність."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Суб’єкти Системи обліку інформації про шкоду",
      "content": "1. Держателем Системи обліку інформації про шкоду є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення.\nДержатель має право доступу до відомостей, внесених до Системи обліку інформації про шкоду, у повному обсязі.\nДержатель Системи обліку інформації про шкоду у межах повноважень, визначених цим Законом, має право отримувати інформацію, зокрема персональні дані, крім службової інформації та державної таємниці, від інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, зокрема шляхом електронної інформаційної взаємодії між Системою обліку інформації про шкоду та іншими державними електронними інформаційними ресурсами інформаційно-комунікаційними засобами, з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства України з питань захисту інформації.\nЗ метою забезпечення функціонування Системи обліку інформації про шкоду її держатель має право використовувати інформацію баз даних, утворених неурядовими організаціями, а також міжнародними організаціями.\n2. Адміністратора, публічного реєстратора та створювачів інформації Системи обліку інформації про шкоду визначає Кабінет Міністрів України.\nАдміністратор проводить комплекс програмних, технологічних та організаційних заходів щодо захисту даних, що містяться у Системі обліку інформації про шкоду, від несанкціонованого доступу.\n3. Користувачами Системи обліку інформації про шкоду є:\n1) постраждалі особи (щодо інформації про себе);\n2) законні представники постраждалих осіб (щодо інформації про таких осіб);\n3) посадові особи центрів надання адміністративних послуг, Пенсійного фонду України та його територіальних органів, які від імені постраждалої особи або її законного представника забезпечують внесення і коригування інформації до Системи обліку інформації про шкоду, а також іншої інформації, визначеної цим Законом;\n4) посадові особи державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, інших юридичних осіб публічного права, перелік яких визначає Кабінет Міністрів України, яким відповідно до цього Закону надається доступ до Системи обліку інформації про шкоду відповідно до їхнього функціонального призначення.\n4. Кабінет Міністрів України визначає:\n1) порядок створення Системи обліку інформації про шкоду;\n2) категорії постраждалих осіб;\n3) порядок збирання, накопичення, зберігання, захисту, обліку, відображення, оброблення відомостей та даних в Системі обліку інформації про шкоду, доступу до них;\n4) перелік та обсяг відомостей та даних, які вносяться до Системи обліку інформації про шкоду , та строки їх внесення;\n5) вимоги щодо відповідності інформації для верифікації завдання шкоди особистим немайновим правам осіб;\n6) нормативно-правове, організаційно-методичне, інформаційне забезпечення формування та ведення Системи обліку інформації про шкоду і доступу до неї."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок електронної інформаційної взаємодії",
      "content": "1. Програмне забезпечення Системи обліку інформації про шкоду є об’єктом права державної власності. Майнові права на програмне забезпечення належать державі в особі центрального органу виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення.\nПрограмні засоби ведення Системи обліку інформації про шкоду забезпечують можливість отримання чи передачі відомостей та даних в порядку електронної інформаційної взаємодії з публічними електронними реєстрами та інформаційними (автоматизованими), інформаційно-комунікаційними, комунікаційними і довідковими системами, реєстрами, банками даних та базами даних, перелік яких визначає Кабінет Міністрів України.\n2. Електронна інформаційна взаємодія, передбачена цим Законом, здійснюється з використанням засобів системи електронної взаємодії державних електронних інформаційних ресурсів \"Трембіта\" з дотриманням вимог законів України \"Про електронну ідентифікацію та електронні довірчі послуги\" , \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" , \"Про захист інформації в інформаційно-комунікаційних системах\" у порядку, визначеному Кабінетом Міністрів України.\n3. За відсутності можливості передачі даних із використанням системи електронної взаємодії державних електронних інформаційних ресурсів електронна інформаційна взаємодія може здійснюватися з використанням інших інформаційних систем із застосуванням відповідних комплексних систем захисту інформації, відповідність яких підтверджено результатами державної експертизи в порядку, встановленому законодавством України.\n4. Електронна інформаційна взаємодія між Системою обліку інформації про шкоду та відповідними публічними електронними реєстрами та інформаційними (автоматизованими), інформаційно-комунікаційними, комунікаційними і довідковими системами, реєстрами, банками даних та базами даних органів прокуратури та Державної судової адміністрації України здійснюється відповідно до законодавства України.\n5. За підключення та доступ до Системи обліку інформації про шкоду, внесення до неї відомостей та даних, користування нею плата не стягується."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Інформована згода постраждалої особи або її законного представника",
      "content": "1. Постраждала особа або її законний представник під час подання інформації до Системи обліку інформації про шкоду надає інформовану згоду на отримання інформації щодо неї з інших інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних, власниками (розпорядниками, держателями, володільцями, адміністраторами тощо) яких є державні органи, органи влади Автономної Республіки Крим та органи місцевого самоврядування, для цілей цього Закону.\nІнформування постраждалої особи або її законного представника про запити будь-яких осіб щодо інформації про неї, яка зберігається в Системі обліку інформації про шкоду, її зміну або видалення за її зверненням здійснюється відповідно до даних, що містяться в Системі обліку інформації про шкоду.\n2. Постраждала особа або її законний представник під час подання інформації до Системи обліку інформації про шкоду може надати інформовану згоду на передачу інформації про неї до органів прокуратури чи органів досудового розслідування. Відсутність згоди постраждалої особи або її законного представника на передачу інформації до органів прокуратури чи органів досудового розслідування не перешкоджає внесенню такої інформації до Системи обліку інформації про шкоду.\n3. Органи прокуратури та органи досудового розслідування уповноважені за запитом до держателя одержувати інформацію з Системи обліку інформації про шкоду, якщо надано інформовану згоду постраждалої особи або її законного представника на передачу інформації органам прокуратури та органам досудового розслідування.\n4. Органи прокуратури та органи досудового розслідування уповноважені витребовувати інформацію з Системи обліку інформації про шкоду відповідно до вимог Кримінального процесуального кодексу України .\n5. Оброблення інформації щодо досудового розслідування здійснюється відповідно до вимог Кримінального процесуального кодексу України ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Захист персональних даних постраждалих осіб",
      "content": "1. Оброблення персональних даних постраждалих осіб відповідно до цього Закону здійснюється з метою, визначеною частиною першою статті 9 цього Закону.\n2. Оброблення персональних даних постраждалих осіб здійснюється з дотриманням вимог законодавства України про захист персональних даних та відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про доступ до публічної інформації\" та \"Про публічні електронні реєстри\" .\n3. Персональні дані постраждалих осіб, які містяться в Системі обліку інформації про шкоду, є конфіденційною інформацією.\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 4 цього розділу, який набирає чинності з дня опублікування цього Закону, та розділу II цього Закону, який вводиться в дію з дня початку функціонування Реєстру відомостей щодо депортованих дітей.\n2. Установити, що:\n1) створення програмно-технічних засобів Системи обліку інформації про шкоду здійснюється за рахунок міжнародної технічної, поворотної чи безповоротної фінансової допомоги міжнародних організацій чи інших джерел, не заборонених законодавством України;\n2) адміністрування Системи обліку інформації про шкоду здійснюється за рахунок коштів державного бюджету, міжнародної технічної, поворотної чи безповоротної фінансової допомоги міжнародних організацій чи інших джерел, не заборонених законодавством України;\n3) запровадження та наповнення Системи обліку інформації про шкоду здійснюються поетапно в порядку, визначеному Кабінетом Міністрів України;\n4) наповнення Системи обліку інформації про шкоду шляхом отримання від постраждалої особи або її законного представника інформації про шкоду її особистим немайновим правам в електронній формі забезпечується після запровадження відповідної технічної можливості.\n3. Держателям (власникам) публічних електронних реєстрів та інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів, банків даних та баз даних, перелік яких визначений відповідно до абзацу другого частини першої статті 11 цього Закону, у місячний строк з дня опублікування цього Закону забезпечити можливість передачі та отримання даних в порядку електронної інформаційної взаємодії до Системи обліку інформації про шкоду з дотриманням вимог законодавства України про захист персональних даних та відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про доступ до публічної інформації\" , \"Про публічні електронні реєстри\" .\n4 . Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n1) забезпечити прийняття нормативно-правових актів, необхідних для його реалізації;\n2) забезпечити створення та функціонування Системи обліку інформації про шкоду та визначити етапність її подальшого впровадження та наповнення;\n3) розробити та внести на розгляд Верховної Ради України проект закону про підтримку осіб, особистим немайновим правам яких завдано шкоди внаслідок збройної агресії Російської Федерації проти України.\n5. Кабінету Міністрів України протягом одного року з дня набрання чинності цим Законом поінформувати Верховну Раду України про стан його виконання.\n6. Державним органам, органам влади Автономної Республіки Крим, органам місцевого самоврядування забезпечити в межах компетенції:\n1) здійснення заходів щодо збирання інформації, необхідних для реалізації цього Закону;\n2) вжиття належних заходів, зокрема внесення необхідних змін до актів, які регулюють їхню діяльність, для забезпечення:\nобліку та фіксації випадків завдання шкоди особистим немайновим правам осіб внаслідок збройної агресії Російської Федерації проти України;\nобліку видатків місцевих бюджетів на заходи з підтримки постраждалих осіб.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}