{
  "id": "ua-law-4063-20",
  "type": "statute",
  "title": "Закон України (4063-20)",
  "title_en": "",
  "short_name": "4063-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4063-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 26 Закону України \"Про військовий обов’язок і військову службу\" щодо відновлення права військовослужбовців на звільнення з військової служби під час дії воєнного стану з причин загибелі або зникнення безвісти їх неповнорідних брата чи сестри\n\n(Відомості Верховної Ради (ВВР), 2025, № 17, ст.42)\n\nВерховна Рада України постановляє:\n\nI. Абзаци шістнадцятий та сімнадцятий пункту 3 частини дванадцятої статті 26 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) після слова \"повнорідний\" доповнити словом \"неповнорідний\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом десяти днів з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4063-IX\n\nПро внесення зміни до статті 26 Закону України \"Про військовий обов'язок і військову службу\" щодо відновлення права військовослужбовців на звільнення з військової служби під час дії воєнного стану з причин загибелі або зникнення безвісти їх неповнорідних брата чи сестри\nЗакон України від 20.11.2024 № 4063-IX\n\nПрийняття від 20.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4063-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}