{
  "id": "ua-law-4062-20",
  "type": "statute",
  "title": "Закон України (4062-20)",
  "title_en": "",
  "short_name": "4062-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4062-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до частини третьої статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо уточнення підстав для надання відстрочки від призову на військову службу під час мобілізації\n\n(Відомості Верховної Ради (ВВР), 2025, № 17, ст.41)\n\nВерховна Рада України постановляє :\n\nI. У частині третій статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами):\n\n1. Пункт 4 викласти в такій редакції:\n\n\"4) жінки та чоловіки, чиї близькі родичі (чоловік, дружина, син, донька, батько, мати або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або зникли безвісти за особливих обставин під час здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану\".\n\n2. Доповнити пунктом 6 такого змісту:\n\n\"6) особи, стосовно яких у визначеному законом порядку встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України. Такі особи можуть бути призвані на військову службу за їх згодою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4062-IX\n\nПро внесення змін до частини третьої статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо уточнення підстав для надання відстрочки від призову на військову службу під час мобілізації\nЗакон України від 20.11.2024 № 4062-IX\n\nПрийняття від 20.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4062-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}