{
  "id": "ua-law-4072-20",
  "type": "statute",
  "title": "Закон України (4072-20)",
  "title_en": "",
  "short_name": "4072-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4072-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо особливостей складання кваліфікаційного іспиту\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) такі зміни:\n\n1) статтю 74 викласти в такій редакції:\n\n\" Стаття 74. Складання кваліфікаційного іспиту\n\n1. Кваліфікаційний іспит є атестуванням професійної компетентності кандидата на посаду судді з метою виявлення належних знань, рівня підготовки та здатності здійснювати правосуддя у відповідному суді.\n\n2. Підставою для допуску до складання кваліфікаційного іспиту є рішення Вищої кваліфікаційної комісії суддів України.\n\n3. Кваліфікаційний іспит проводиться шляхом складання анонімних тестувань та практичних завдань.\n\nАнонімне тестування проводиться щодо когнітивних здібностей, історії української державності, загальних знань у сфері права та однієї або кількох спеціалізацій суду на вибір: адміністративної, господарської та загальної (цивільної і кримінальної).\n\nПрактичні завдання проводяться щодо вибраної (вибраних) кандидатом спеціалізації (спеціалізацій) суду.\n\nФорма та зміст тестувань, практичних завдань, а також порядок їх проведення затверджуються Вищою кваліфікаційною комісією суддів України.\n\n4. Вища кваліфікаційна комісія суддів України не пізніше ніж за 30 днів до дня проведення кваліфікаційного іспиту оприлюднює його програму та перелік питань тестування (крім тестування щодо когнітивних здібностей) на своєму офіційному веб-сайті.\n\n5. Кандидат на посаду судді вважається таким, що склав кваліфікаційний іспит з вибраної спеціалізації суду, якщо він:\n\n1) набрав не менше 75 відсотків максимально можливого бала за тестування щодо історії української державності, загальних знань у сфері права та відповідної спеціалізації суду;\n\n2) набрав не менше 75 відсотків максимально можливого бала за виконання практичного завдання щодо відповідної спеціалізації суду;\n\n3) успішно пройшов тестування щодо когнітивних здібностей. Успішним проходженням вважається набрання кандидатом середнього допустимого бала тестування щодо когнітивних здібностей, встановленого Вищою кваліфікаційною комісією суддів України.\n\n6. Вища кваліфікаційна комісія суддів України встановлює прохідний бал кваліфікаційного іспиту, який не може бути нижчим за 75 відсотків максимально можливого бала за відповідне тестування (крім тестування щодо когнітивних здібностей) та виконання практичного завдання кваліфікаційного іспиту.\n\nПід час добору на посаду судді прохідний бал для кандидатів встановлюється з урахуванням кількості посад, щодо яких оголошено добір.\n\n7. Перебіг кваліфікаційного іспиту фіксується за допомогою технічних засобів відео- та звукозапису.\n\n8. Інформація про результати кваліфікаційного іспиту є загальнодоступною та оприлюднюється на офіційному веб-сайті Вищої кваліфікаційної комісії суддів України.\n\n9. Кандидат на посаду судді, який не з’явився для складання кваліфікаційного іспиту без поважних причин, відмовився від його складання чи не склав його, може бути допущений до складання такого іспиту повторно не раніше ніж через один рік.\n\n10. Кандидат на посаду судді, який склав кваліфікаційний іспит, але не набрав прохідний бал, може використати результати такого іспиту під час участі у наступному доборі на посаду судді, оголошеному протягом двох років з дня затвердження таких результатів.\n\n11. Порушення процедури проведення кваліфікаційного іспиту може бути оскаржено в порядку, встановленому законом\";\n\n2) частину п’яту статті 82 викласти в такій редакції:\n\n\"5. Суддя, зазначений у частині третій цієї статті, під час кваліфікаційного іспиту складає анонімне тестування щодо когнітивних здібностей, історії української державності, загальних знань у сфері права, а також анонімне тестування та виконує практичне завдання щодо однієї або кількох спеціалізацій суду на вибір.\n\nСуддя вважається таким, що склав кваліфікаційний іспит з вибраної спеціалізації суду, якщо він:\n\n1) набрав не менше 75 відсотків максимально можливого бала за тестування щодо історії української державності, загальних знань у сфері права та відповідної спеціалізації суду;\n\n2) набрав не менше 75 відсотків максимально можливого бала за виконання практичного завдання щодо відповідної спеціалізації суду;\n\n3) успішно пройшов тестування щодо когнітивних здібностей\";\n\n3) у розділі XII \"Прикінцеві та перехідні положення\":\n\nпункт 57 в редакції Закону України від 9 грудня 2023 року № 3511-IX вважати пунктом 57 -1 ;\n\nпункт 57 -1 викласти в такій редакції:\n\n\"57 -1 . Вища кваліфікаційна комісія суддів України завершує конкурс на зайняття вакантних посад суддів апеляційних судів, оголошений рішенням Комісії від 14 вересня 2023 року № 94/зп-23 , за правилами, які діють після набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\" від 9 грудня 2023 року № 3511-IX .\n\nВища кваліфікаційна комісія суддів України проводить кваліфікаційний іспит в межах конкурсу, передбаченого цим пунктом, за правилами, які діють після набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо особливостей складання кваліфікаційного іспиту\";\n\nдоповнити пунктом 62 такого змісту:\n\n\"62. Установити, що після введення в дію положень цього Закону щодо анонімного тестування з історії української державності таке тестування не проводиться в межах кваліфікаційного іспиту під час конкурсів на зайняття вакантних посад суддів, оголошених рішеннями Вищої кваліфікаційної комісії суддів України від 14 вересня 2023 року № 94/зп-23 , від 23 листопада 2023 року № 145/зп-23 \".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень щодо анонімного тестування з історії української державності, які вводяться в дію через один рік з дня опублікування Закону України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\" від 9 грудня 2023 року № 3511-IX .\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4072-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо особливостей складання кваліфікаційного іспиту\nЗакон України від 20.11.2024 № 4072-IX\n\nПрийняття від 20.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4072-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}