{
  "id": "ua-law-4081-20",
  "type": "statute",
  "title": "Закон України (4081-20)",
  "title_en": "",
  "short_name": "4081-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4081-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення виконання покарання у виді штрафу та громадських робіт\n\n(Відомості Верховної Ради (ВВР), 2025, № 18, ст.51)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) текст статті 12 викласти в такій редакції:\n\n\"Органи державної виконавчої служби виконують покарання у виді конфіскації майна та штрафу у випадках та в порядку, передбачених цим Кодексом та законами України\";\n\n2) абзац третій частини першої статті 13 викласти в такій редакції:\n\n\"виконання покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських чи виправних робіт, пробаційного нагляду, а також штрафу в порядку, передбаченому цим Кодексом\";\n\n3) доповнити статтею 13 -1 такого змісту:\n\n\" Стаття 13 -1 . Оплата витрат, пов’язаних з виконанням судового рішення\n\n1. Засуджені до покарання у виді штрафу, позбавлення права обіймати певні посади або займатися певною діяльністю, громадських чи виправних робіт, пробаційного нагляду та звільнені від відбування покарання з випробуванням оплачують витрати, пов’язані з виконанням судового рішення.\n\nВід оплати витрат, пов’язаних з виконанням судового рішення, звільняються неповнолітні, особи з інвалідністю першої або другої групи, особи, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, особи віком понад шістдесят років, які не працюють та не отримують пенсію.\n\nУ разі скасування судового рішення оплата витрат, пов’язаних з виконанням судового рішення, не здійснюється, а раніше оплачені витрати підлягають поверненню.\n\nМаксимальний розмір витрат, пов’язаних з виконанням судового рішення, не може перевищувати 50 відсотків прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року, в якому прийнято відповідне судове рішення.\n\nРозмір та види витрат, пов’язаних з виконанням судового рішення, а також порядок їх оплати встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері виконання кримінальних покарань та пробації.\n\n2. У разі несплати засудженим витрат, пов’язаних з виконанням судового рішення, уповноважений орган з питань пробації не пізніше ніж за один робочий день до зняття засудженого з обліку виносить постанову про стягнення таких витрат, яка є виконавчим документом, підлягає оформленню відповідно до вимог Закону України \"Про виконавче провадження\" та пред’являється до примусового виконання у порядку, визначеному законодавством. У разі оскарження такої постанови в судовому порядку постанова про стягнення витрат, пов’язаних з виконанням судового рішення, пред’являється до примусового виконання після набрання судовим рішенням законної сили\";\n\n4) у статті 26 :\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Уповноважений орган з питань пробації:\n\nведе облік засуджених до покарання у виді штрафу;\n\nвикликає засуджених для з’ясування причин щодо несплати ними штрафу у строк, передбачений частиною першою цієї статті, або несплати ними чергового платежу під час призначення штрафу з розстрочкою виплати у строк виплати чергового платежу;\n\nзвертається до органів державної податкової служби з метою отримання інформації про джерела доходів засудженого;\n\nвживає першочергових заходів для виявлення засуджених, місцезнаходження яких невідоме;\n\nвживає заходів з припинення порушень судових рішень.\n\n4. У разі якщо засуджений повідомив про неможливість сплати штрафу в повному обсязі, суд за поданням уповноваженого органу з питань пробації розглядає питання про розстрочку виплати несплаченої суми штрафу\";\n\nдоповнити частинами п’ятою і шостою такого змісту:\n\n\"5. У разі несплати штрафу у строк, передбачений частиною першою цієї статті, або якщо судом було відмовлено у задоволенні подання про розстрочку виплати штрафу, або у разі несплати засудженим чергового платежу під час призначення штрафу з розстрочкою виплати у строк виплати чергового платежу уповноважений орган з питань пробації через один місяць після закінчення строку сплати штрафу або чергового платежу звертається до суду із заявою про видачу виконавчого листа. Виконавчий лист, виданий судом, надсилається уповноваженим органом з питань пробації до органу державної виконавчої служби для стягнення штрафу в порядку, визначеному законом.\n\n6. У разі повернення органом державної виконавчої служби виконавчого листа у зв’язку з неможливістю стягнення штрафу уповноважений орган з питань пробації вносить до суду подання про заміну несплаченої суми штрафу покаранням у виді громадських робіт, виправних робіт або позбавлення волі відповідно до частини п’ятої статті 53 Кримінального кодексу України\";\n\n5) у статті 36 :\n\nу частині першій:\n\nперше речення викласти в такій редакції:\n\n\"1. Покарання у виді громадських робіт відбувається за місцем проживання засудженого або в межах міста чи області, в яких він проживає\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Перелік об’єктів, на яких засуджені відбувають громадські роботи, визначає уповноважений орган з питань пробації за погодженням з органами місцевого самоврядування. До переліку таких об’єктів можуть бути включені підприємства, установи, організації будь-якої форми власності, крім приватної\";\n\nабзац четвертий частини п’ятої виключити;\n\n6) частину другу статті 38 викласти в такій редакції:\n\n\"2. Громадські роботи виконуються не більш як чотири години на день, а за заявою засудженого - до восьми годин на день, але не менше сорока годин на місяць, а неповнолітніми - не більше двох годин на день, але не менше двадцяти п’яти годин на місяць.\n\nГрафік виходу на роботу засудженого встановлюється власником підприємства, установи, організації або уповноваженим ним органом за місцем відбування громадських робіт з урахуванням часу роботи (навчання) засудженого на основній роботі (навчанні) та режиму роботи підприємства, установи, організації за місцем відбування громадських робіт\";\n\n7) частину першу статті 39 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"організація транспортування засудженого до об’єкта відбування громадських робіт та у зворотному напрямку, якщо такий об’єкт розташований поза межами району, міста, селища, села, де проживає засуджений\".\n\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами четвертим - шостим.\n\n2. У Законі України \"Про пробацію\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 93 із наступними змінами):\n\n1) пункт 8 частини першої статті 2 викласти в такій редакції:\n\n\"8) суб’єкти пробації - засуджені, щодо яких за рішенням суду та відповідно до закону застосовуються наглядові, соціально-виховні заходи, засуджені до покарання у виді штрафу та обвинувачені, щодо яких органом пробації готується досудова доповідь\";\n\n2) абзац третій частини другої статті 7 викласти в такій редакції:\n\n\"обвинувальний вирок суду, яким особу засуджено до покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, штрафу, пробаційного нагляду\";\n\n3) частину першу статті 10 викласти в такій редакції:\n\n\"1. Наглядова пробація - це здійснення наглядових та соціально-виховних заходів щодо засуджених до покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду, осіб, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді пробаційного нагляду, громадських робіт або виправних робіт, осіб, звільнених від відбування покарання з випробуванням, звільнених від відбування покарання вагітних жінок і жінок, які мають дітей віком до трьох років, виконання покарання у виді штрафу, а також направлення засуджених до обмеження волі для відбування покарання до виправних центрів\";\n\n4) частину четверту статті 13 викласти в такій редакції:\n\n\"4. Соціально-виховну роботу проводить персонал органу пробації з усіма категоріями суб’єктів пробації, крім осіб, стосовно яких готується досудова доповідь, засуджених до покарання у виді штрафу та засуджених до обмеження волі, які направляються для відбування покарання до виправних центрів\";\n\n5) у частині першій статті 14:\n\nабзац третій викласти в такій редакції:\n\n\"особи, засуджені до покарання у виді штрафу, позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду\";\n\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"особи, яким покарання у виді штрафу замінено покаранням у виді громадських або виправних робіт\".\n\nУ зв’язку з цим абзаци п’ятий - восьмий вважати відповідно абзацами шостим - дев’ятим;\n\n6) абзац четвертий частини першої статті 18 викласти в такій редакції:\n\n\"виконання покарання у виді штрафу, позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт, пробаційного нагляду\";\n\n7) частину другу статті 19 доповнити абзацом п’ятим такого змісту:\n\n\"виносити постанову про стягнення із засудженого витрат, пов’язаних з виконанням судового рішення, яка є виконавчим документом\".\n\n3. Частину четверту статті 15 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) після абзацу першого доповнити новим абзацом такого змісту:\n\n\"За рішеннями, прийнятими у кримінальних провадженнях, якими призначено покарання у виді штрафу, стягувачем є уповноважений орган з питань пробації\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4081-IX\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення виконання покарання у виді штрафу та громадських робіт\nЗакон України від 20.11.2024 № 4081-IX\n\nПрийняття від 20.11.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4081-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}