{
  "id": "ua-law-4080-20",
  "type": "statute",
  "title": "Закон України (4080-20)",
  "title_en": "",
  "short_name": "4080-20",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/4080-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо додаткових заходів, пов’язаних із забезпеченням внутрішньо переміщених осіб житлом\n\n(Відомості Верховної Ради (ВВР), 2025, № 18, ст.50)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4574-IX від 21.08.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У підпункті 2 пункту \"а\" частини першої статті 30 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170) слова \"розподіл та надання відповідно до законодавства житла, що належить до комунальної власності\" замінити словами \"розподіл та надання відповідно до законодавства житла, що належить до комунальної власності або яке отримано в оренду, користування (у тому числі комунальними підприємствами, установами, організаціями)\".\n\n{Пункт 2 розділу I втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\n3. Розділ XV \"Прикінцеві та перехідні положення\" Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами) доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . У період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом трьох років після його припинення або скасування будівлі і споруди закладів вищої освіти за згодою засновника та вищого колегіального органу громадського самоврядування закладів вищої освіти надаються в оренду для проживання внутрішньо переміщених осіб у порядку, встановленому Кабінетом Міністрів України, за умови що зазначені будівлі і споруди не використовувалися за призначенням станом на початок навчального року та протягом останніх 12 місяців, що йому передували\".\n\n4. Закон України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1 із наступними змінами) доповнити статтею 4 -2 такого змісту:\n\n\" Стаття 4 -2 . Інформаційно-аналітична система об’єктів нерухомого майна для забезпечення внутрішньо переміщених осіб житлом\n\n1. Інформаційно-аналітична система об’єктів нерухомого майна для забезпечення внутрішньо переміщених осіб житлом (далі - Інформаційно-аналітична система) - це інформаційно-комунікаційна система, призначена для автоматизації процесів та процедур, пов’язаних із збиранням, накопиченням, обробленням та оприлюдненням інформації про об’єкти державної, комунальної та приватної (за згодою власників) форми власності, які використовуються або можуть бути використані чи реконструйовані, переобладнані для проживання внутрішньо переміщених осіб, а саме: земельні ділянки, житлові будинки, будівлі, споруди (їх окремі частини), квартири, житлові та нежитлові приміщення, інші об’єкти нерухомого майна.\n\nОприлюднення інформації про об’єкти, зазначені в частині першій цієї статті (крім інформації з обмеженим доступом), здійснюється на:\n\nпорталі, що є невід’ємним компонентом (складовою) Інформаційно-аналітичної системи, який забезпечує відкритий доступ до відповідної інформації у режимі реального часу, в тому числі у формі загальнодоступної інтерактивної мапи;\n\nЄдиному державному веб-порталі відкритих даних.\n\n2. Інформаційно-аналітична система даних використовується для:\n\nведення обліку об’єктів нерухомого майна, які використовуються або можуть бути використані чи реконструйовані, переобладнані для проживання внутрішньо переміщених осіб, систематизації інформації про такі об’єкти;\n\nзабезпечення відкритого доступу до інформації про об’єкти нерухомого майна, які надаються або можуть надаватися для проживання внутрішньо переміщених осіб, у тому числі про місцезнаходження таких об’єктів та їх технічний стан;\n\nподання та розгляду в порядку, встановленому Кабінетом Міністрів України, заяв внутрішньо переміщених осіб про надання їм для проживання об’єктів нерухомого майна, відомості про які містяться в Інформаційно-аналітичній системі;\n\nзалучення ресурсів (у тому числі міжнародної допомоги) для фінансування об’єктів нерухомого майна, призначеного для проживання внутрішньо переміщених осіб.\n\n3. Держатель та адміністратор Інформаційно-аналітичної системи визначаються Кабінетом Міністрів України.\n\n4. Доступ користувачів Інформаційно-аналітичної системи здійснюється безоплатно через електронний кабінет користувача Інформаційно-аналітичної системи або іншу інформаційно-комунікаційну систему державної форми власності, інтегровану з Інформаційно-аналітичною системою.\n\n5. Інформаційно-аналітична система створюється з використанням програмного забезпечення, що забезпечує його сумісність і електронну інформаційну взаємодію в режимі реального часу з іншими державними інформаційно-комунікаційними системами та інформаційно-комунікаційними системами органів місцевого самоврядування.\n\nФінансове забезпечення створення та функціонування Інформаційно-аналітичної системи здійснюється за рахунок коштів державного бюджету та інших джерел, не заборонених законом.\n\n6. З метою обстеження об’єктів нерухомого майна, передбаченого частиною першою цієї статті, та наповнення Інформаційно-аналітичної системи утворюються:\n\nкоординаційні комісії з обліку об’єктів нерухомого майна для проживання внутрішньо переміщених осіб при обласних, Київській міській державних (військових) адміністраціях (далі - координаційні комісії);\n\nкомісії з обстеження об’єктів нерухомого майна для проживання внутрішньо переміщених осіб при районних державних (військових) адміністраціях (далі - комісії з обстеження).\n\nДо складу координаційних комісій та комісій з обстеження можуть залучатися (за їхньою згодою) представники державних органів, органів місцевого самоврядування, підприємств, установ, організацій, експерти, а також представники громадських об’єднань, благодійних і міжнародних організацій, інші особи.\n\nМатеріально-технічне забезпечення діяльності координаційних комісій та комісій з обстеження здійснюється відповідними державними (військовими) адміністраціями.\n\nПримірні положення про координаційні комісії та про комісії з обстеження затверджуються Кабінетом Міністрів України.\n\n7. За результатами обстеження об’єкта нерухомого майна, передбаченого частиною першою цієї статті, складається акт обстеження нерухомого майна (далі - Акт обстеження). Відомості з Акта обстеження (дані про земельну ділянку, інший об’єкт нерухомого майна, площу житлових приміщень, у тому числі вільну площу для проживання внутрішньо переміщених осіб, технічний стан приміщення, загальну характеристику приміщення, кількість осіб, які проживають у приміщенні, та кількість вільних місць для проживання, фото та відео об’єкта нерухомості, висновок щодо можливості використання об’єкта нерухомого майна, щодо можливості використання об’єкта для проживання внутрішньо переміщених осіб) вносяться до Інформаційно-аналітичної системи.\n\n8. Порядок обстеження об’єктів нерухомого майна для проживання внутрішньо переміщених осіб та типова форма Акта обстеження затверджуються Кабінетом Міністрів України.\n\n9. Порядок створення та функціонування Інформаційно-аналітичної системи, а також порядок її взаємодії з іншими інформаційно-комунікаційними системами визначаються Кабінетом Міністрів України\".\n\n5. Розділ XII \"Прикінцеві та перехідні положення\" Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 . У період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом трьох років після його припинення або скасування будівлі і споруди закладів освіти за згодою засновника надаються в оренду для проживання внутрішньо переміщених осіб у порядку, встановленому Кабінетом Міністрів України, за умови що зазначені будівлі і споруди не використовувалися за призначенням станом на початок навчального року та протягом останніх 12 місяців, що йому передували\".\n\n6. У Законі України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25 із наступними змінами):\n\n1) частину другу статті 15 доповнити абзацом такого змісту:\n\n\"державні та комунальні підприємства, громадські об’єднання, благодійні організації з метою надання цього майна для тимчасового проживання внутрішньо переміщених осіб\";\n\n2) розділ \"Прикінцеві та перехідні положення\" доповнити пунктом 6 -3 такого змісту:\n\n\"6 -3 . Кабінету Міністрів України встановити пільгові умови розрахунку орендної плати за державне майно для забезпечення проживання внутрішньо переміщених осіб для таких орендарів:\n\nдержавні та комунальні підприємства;\n\nгромадські об’єднання та благодійні організації\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пунктів 2-4 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити створення та функціонування Інформаційно-аналітичної системи;\n\nзабезпечити утворення та функціонування координаційних комісій та комісій з обстеження.\n\n3. Фонду державного майна України протягом трьох місяців з дня опублікування цього Закону надати обласним, Київській міській військовим (державним) адміністраціям відомості щодо об’єктів нерухомого майна державної власності, що можуть бути використані для проживання внутрішньо переміщених осіб, розташованих у межах області (міста Києва) в розрізі суб’єктів управління цими об’єктами.\n\n4. Органам місцевого самоврядування протягом трьох місяців з дня опублікування цього Закону надати обласним, Київській міській військовим (державним) адміністраціям відомості щодо об’єктів нерухомого майна комунальної власності, що можуть бути використані для проживання внутрішньо переміщених осіб.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 листопада 2024 року\n\n№ 4080-IX\n\nПро внесення змін до деяких законів України щодо додаткових заходів, пов'язаних із забезпеченням внутрішньо переміщених осіб житлом\nЗакон України від 20.11.2024 № 4080-IX\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4080-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}