{
  "id": "ua-law-4051-20",
  "type": "statute",
  "title": "Закон України (4051-20)",
  "title_en": "",
  "short_name": "4051-20",
  "status": "in_force",
  "issued_date": "2024-10-30",
  "url": "https://zakon.rada.gov.ua/laws/show/4051-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про охорону культурної спадщини\" щодо забезпечення рівних умов участі громадських об’єднань в охороні культурної спадщини\n\n(Відомості Верховної Ради (ВВР), 2025, № 15, ст.38)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333 із наступними змінами) такі зміни:\n\n1. Абзац другий статті 10 викласти в такій редакції:\n\n\"діяльності громадських об’єднань, науково-дослідних, проектних організацій, установ і підприємств різних форм власності щодо охорони культурної спадщини\".\n\n2. У статті 11 :\n\nу назві та частині першій слова \"громадські організації\" в усіх відмінках замінити словами \"громадські об’єднання\" у відповідному відмінку;\n\nчастину другу викласти в такій редакції:\n\n\"Громадські об’єднання, до статутних завдань яких належать питання охорони культурної спадщини, сприяють залученню широких верств населення до участі в охороні культурної спадщини, здійснюють громадський контроль за її збереженням, використанням, консервацією, реставрацією, реабілітацією, музеєфікацією та ремонтом\".\n\n3. У пункті \"б\" частини першої статті 14 слова \"Українського товариства охорони пам’яток історії та культури, інших громадських організацій\" замінити словами \"громадських об’єднань\".\n\n4. В абзаці третьому частини першої статті 35 слова \"громадських організацій\" замінити словами \"громадських об’єднань\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 жовтня 2024 року\n\n№ 4051-IX\n\nПро внесення змін до Закону України \"Про охорону культурної спадщини\" щодо забезпечення рівних умов участі громадських об'єднань в охороні культурної спадщини\nЗакон України від 30.10.2024 № 4051-IX\n\nПрийняття від 30.10.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4051-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}