{
  "id": "ua-law-3995-20",
  "type": "statute",
  "title": "Закон України (3995-20)",
  "title_en": "",
  "short_name": "3995-20",
  "status": "in_force",
  "issued_date": "2024-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3995-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 6 статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо грошового забезпечення військовослужбовців, захоплених у полон або заручниками, а також інтернованих у нейтральних державах або безвісно відсутніх\n\n(Відомості Верховної Ради (ВВР), 2025, № 9, ст.21)\n\nВерховна Рада України постановляє:\n\nI. Пункт 6 статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст.190 із наступними змінами) викласти в такій редакції:\n\n\"6. За військовослужбовцями, захопленими в полон або заручниками, а також інтернованими в нейтральних державах або зниклими безвісти, зберігається виплата грошового забезпечення.\n\nВійськовослужбовець має право скласти у письмовій довільній формі особисте розпорядження на випадок захоплення його в полон або заручником, інтернування в нейтральних державах або зникнення безвісти про виплату належного йому грошового забезпечення особі (особам) за його вибором, визначивши розмір частки таких осіб у відсотках (далі - особисте розпорядження на випадок полону).\n\nПорядок підтвердження справжності підпису військовослужбовця на особистому розпорядженні на випадок полону, оформлення та зберігання такого розпорядження та його скасування здійснюються у порядку, передбаченому пунктом 4 статті 16 цього Закону.\n\nУ разі відсутності особистого розпорядження на випадок полону грошове забезпечення виплачується дружині (чоловіку), законним представникам малолітніх (неповнолітніх) дітей, дітям з числа осіб з інвалідністю з дитинства (незалежно від віку) або їх законним представникам та батькам військовослужбовців (крім тих із зазначених осіб, які одержують від військовослужбовця аліменти, а також батьків, позбавлених батьківських прав, за умови що ці права не були поновлені). Таким особам рівними частками виплачується частина грошового забезпечення, що в загальній сумі не перевищує 50 відсотків грошового забезпечення, визначеного після здійснення встановлених законом відрахувань.\n\nУ разі відсутності особистого розпорядження на випадок полону та осіб, зазначених в абзаці четвертому цього пункту, грошове забезпечення виплачується повнолітнім дітям, рідним братам (сестрам), законним представником яких є військовослужбовець. Таким особам рівними частками виплачується частина грошового забезпечення, що в загальній сумі не перевищує 20 відсотків грошового забезпечення, визначеного після здійснення встановлених законом відрахувань.\n\nВиплата грошового забезпечення особі (особам), визначеній (визначеним) в особистому розпорядженні на випадок полону, та особам, передбаченим цим пунктом, здійснюється до повного з’ясування обставин захоплення військовослужбовців у полон або заручниками, інтернування військовослужбовців у нейтральних державах або зникнення безвісти, їх звільнення з полону або визнання судом безвісно відсутніми чи оголошення судом померлими. У всіх випадках виплата грошового забезпечення здійснюється не більше ніж до дня виключення військовослужбовця із списків особового складу військової частини.\n\nГрошове забезпечення військовослужбовців, захоплених у полон або заручниками, а також інтернованих у нейтральних державах або зниклих безвісти, підлягає індексації відповідно до закону. Порядок та умови перерахунку розміру грошового забезпечення таких військовослужбовців встановлюються Кабінетом Міністрів України.\n\nПорядок виплати грошового забезпечення військовослужбовців, захоплених у полон або заручниками, а також інтернованих у нейтральних державах або зниклих безвісти, встановлюється Кабінетом Міністрів України.\n\nУ разі відсутності особистого розпорядження на випадок полону та осіб, зазначених в абзацах четвертому - п’ятому цього пункту, належні та не виплачені військовослужбовцям, захопленим у полон або заручниками, а також інтернованим у нейтральних державах або зниклим безвісти, суми грошового забезпечення після оголошення їх судом померлими включаються до складу спадщини.\n\nДія цього пункту не поширюється на військовослужбовців, які добровільно здалися в полон, самовільно залишили військові частини (місця служби) або дезертирували зі Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів.\n\nЗа військовослужбовцями, захопленими в полон або заручниками, а також інтернованими в нейтральних державах або зниклими безвісти, зберігаються передбачені законом інші види забезпечення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через два місяці з дня його опублікування та вводиться в дію з першого числа місяця, що настає за місяцем набрання ним чинності, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом двох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 жовтня 2024 року\n\n№ 3995-IX\n\nПро внесення зміни до пункту 6 статті 9 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо грошового забезпечення військовослужбовців, захоплених у полон або заручниками, а також інтернованих у нейтральних державах або безвісно відсутніх\nЗакон України від 08.10.2024 № 3995-IX\n\nПрийняття від 08.10.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3995-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}