{
  "id": "ua-law-3988-20",
  "type": "statute",
  "title": "Закон України (3988-20)",
  "title_en": "",
  "short_name": "3988-20",
  "status": "in_force",
  "issued_date": "2024-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3988-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо забезпечення оприлюднення замовниками в електронній системі закупівель інформації про ціни на матеріальні ресурси під час закупівель послуг з поточного ремонту та робіт з будівництва (прозоре будівництво)\n\n(Відомості Верховної Ради (ВВР), 2025, № 6, ст.14)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) такі зміни:\n\n1. Пункт 20 частини п’ятої статті 3 викласти в такій редакції:\n\n\"20) товари, роботи та/або послуги, постачання, виконання, надання яких здійснюється постачальником із досвідом роботи в країнах Європи та/або Азії та/або Північної Америки та/або Південної Америки та/або Близького Сходу не менше п’яти років (у тому числі його пов’язаними особами в розумінні Податкового кодексу України ), крім постачальників (у тому числі їх пов’язаних осіб в розумінні Податкового кодексу України), до яких застосовано санкції згідно із Законом України \"Про санкції\", якщо такі товари, роботи та/або послуги необхідні для:\n\nнауково-технічних та/або інженерних послуг для геологорозвідки (геологічного вивчення, розвідувальних робіт) родовищ вуглеводнів;\n\nбуріння свердловин для видобутку вуглеводнів;\n\nрозробки родовищ вуглеводнів;\n\nвидобутку вуглеводнів;\n\nінтенсифікації видобутку вуглеводнів (гідророзрив пласта, капітальний ремонт свердловин, колтюбінг);\n\nназемної підготовки вуглеводнів для їх транспортування магістральними газопроводами та нафтопроводами;\n\nпереробки вуглеводнів\".\n\n2. Пункти 10 і 11 частини першої статті 10 викласти в такій редакції:\n\n\"10) договір про закупівлю та всі додатки до нього (у тому числі документи, що містять інформацію про ціни на матеріальні ресурси) у машинозчитувальному форматі (у разі оприлюднення договору про закупівлю, зазначеного в абзаці другому частини першої статті 41 цього Закону) - протягом трьох робочих днів з дня його укладення;\n\n11) повідомлення про внесення змін до договору про закупівлю та/або про ціни на матеріальні ресурси - протягом трьох робочих днів з дня:\n\nвнесення змін до договору про закупівлю у випадках, передбачених частиною п’ятою статті 41 цього Закону. До такого повідомлення додаються зміни до договору про закупівлю (у тому числі документи, що містять інформацію про ціни на матеріальні ресурси, в разі зміни цін на них) у машинозчитувальному форматі (у разі внесення змін до договорів, зазначених в абзацах другому, третьому частини першої статті 41 цього Закону);\n\nскладання договірної ціни, уточненої відповідно до затвердженої проектної документації до договору про закупівлю, зазначеного в абзаці третьому частини першої статті 41 цього Закону. До такого повідомлення додається уточнена договірна ціна (у тому числі документи, що містять інформацію про ціни на матеріальні ресурси) у машинозчитувальному форматі\".\n\n3. У статті 41 :\n\n1) частину першу доповнити абзацами другим - четвертим такого змісту:\n\n\"Невід’ємними додатками до договору про закупівлю послуг з поточного ремонту, робіт з нового будівництва, реконструкції, реставрації, капітального ремонту об’єкта будівництва є документи, що містять інформацію про ціни на матеріальні ресурси.\n\nНевід’ємними додатками до договору про закупівлю послуг з поточного ремонту з розробленням проектної документації, робіт з будівництва об’єктів з розробленням проектної документації є документи, що містять інформацію про ціни на матеріальні ресурси, що долучаються після складання договірної ціни, уточненої (узгодженої) відповідно до затвердженої проектної документації (затвердження проектної документації є обов’язковим, якщо це передбачено законодавством).\n\nУ документах, що містять інформацію про ціни на матеріальні ресурси, обов’язково має зазначатися така інформація: найменування матеріального ресурсу (з характеристиками), одиниця його виміру, кількість, відпускна ціна, а також вартість транспортування та заготівельно-складські витрати, а також країна походження товару щодо кожної номенклатурної позиції. Такі документи можуть містити іншу інформацію\";\n\n2) частину сьому викласти в такій редакції:\n\n\"7. Замовник обов’язково оприлюднює повідомлення про внесення змін до договору про закупівлю та/або про ціни на матеріальні ресурси у разі:\n\n1) внесення змін до істотних умов договору про закупівлю у випадках, передбачених частиною п’ятою цієї статті;\n\n2) складання договірної ціни, уточненої відповідно до затвердженої проектної документації до договору про закупівлю, зазначеного в абзаці третьому частини першої цієї статті\";\n\n3) у частині восьмій:\n\nабзац перший викласти в такій редакції:\n\n\"8. Повідомлення про внесення змін до договору про закупівлю та/або щодо цін на матеріальні ресурси повинно містити таку інформацію\";\n\nпункти 7-9 і абзац одинадцятий викласти в такій редакції:\n\n\"7) дата внесення змін до договору про закупівлю та/або дата складання договірної ціни, уточненої відповідно до затвердженої проектної документації до договору про закупівлю, зазначеного в абзаці третьому частини першої цієї статті;\n\n8) випадки для внесення змін до істотних умов договору відповідно до цієї статті та/або про складання договірної ціни, уточненої відповідно до затвердженої проектної документації до договору про закупівлю, зазначеного в абзаці третьому частини першої цієї статті;\n\n9) опис змін, що внесені до істотних умов договору та/або щодо цін на матеріальні ресурси.\n\nПовідомлення про внесення змін до договору про закупівлю та/або щодо цін на матеріальні ресурси може містити іншу додаткову інформацію\".\n\n4. У розділі X \"Прикінцеві та перехідні положення\":\n\n1) пункти 3 -7 і 3 -8 викласти в такій редакції:\n\n\"3 -7 . Установити, що на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом 90 днів з дня його припинення або скасування особливості здійснення закупівель товарів, робіт та послуг для замовників, передбачених цим Законом (далі - Особливості), визначаються Кабінетом Міністрів України із забезпеченням захищеності таких замовників від воєнних загроз та з дотриманням вимог, встановлених пунктом 3 -8 цього розділу.\n\n3 -8 . Установити, що на період дії правового режиму воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , у разі здійснення замовником закупівлі, за умови що вартість закупівлі дорівнює або перевищує 50 тисяч гривень, замовник оприлюднює в електронній системі закупівель звіт про договір про закупівлю, укладений без використання електронної системи закупівель, не пізніше ніж через 10 робочих днів з дня укладення такого договору.\n\nУ разі укладення договорів про закупівлю, зазначених в абзацах другому, третьому частини першої статті 41 цього Закону, без використання електронної системи закупівель у випадках, встановлених Особливостями, замовник оприлюднює в електронній системі закупівель інформацію, визначену пунктами 10 і 11 частини першої статті 10 цього Закону, в порядку та на умовах, що ними визначені. При цьому істотні умови таких договорів не можуть змінюватися після їх підписання до виконання зобов’язань сторонами в повному обсязі, крім випадків, визначених Особливостями.\n\nУ випадках, передбачених абзацами першим, другим цього пункту, замовники можуть не оприлюднювати інформацію про своє місцезнаходження та/або місцезнаходження постачальників (виконавців робіт та надавачів послуг), та/або місце поставки товарів, виконання робіт чи надання послуг, якщо поширення такої інформації несе ризики для безпеки замовника та/або постачальників (виконавців робіт та надавачів послуг).\n\nУ разі закупівель товарів, робіт та послуг, необхідних для забезпечення будівництва військових інженерно-технічних і фортифікаційних споруд, замовник протягом 10 робочих днів з дня укладення договору про закупівлю оприлюднює звіт про договір про закупівлю, укладений без використання електронної системи закупівель, у такому обсязі: найменування замовника; назва предмета закупівлі; ціна, зазначена в договорі про закупівлю. У разі укладення договору про закупівлю, зазначеного в абзаці другому частини першої статті 41 цього Закону, до такого звіту додаються документи, що містять інформацію про ціни на матеріальні ресурси у машинозчитувальному форматі.\n\nУ повідомленні про внесення змін до договору про закупівлю та/або про ціни на матеріальні ресурси для договорів про закупівлю товарів, робіт та послуг, необхідних для забезпечення будівництва військових інженерно-технічних і фортифікаційних споруд, зазначаються такі відомості: найменування замовника, унікальний номер звіту про договір про закупівлю, укладений без використання електронної системи закупівель, присвоєний електронною системою закупівель; випадки для внесення змін до істотних умов договору (відповідно до випадків, визначених Особливостями); ціна, визначена в договорі про закупівлю (в разі її зміни). Таке повідомлення та документи, що містять інформацію про ціни на матеріальні ресурси у машинозчитувальному форматі (у разі укладення договору про закупівлю, зазначеного в абзацах другому, третьому частини першої статті 41 цього Закону), оприлюднюються у порядку та на умовах, визначених пунктом 11 частини першої статті 10 цього Закону\";\n\n2) доповнити пунктами 6 -2 і 6 -3 такого змісту:\n\n\"6 -2 . Установити, що у період до 31 березня 2025 року вимоги цього Закону, крім вимог, встановлених абзацом другим цього пункту, не застосовуються у випадку, якщо замовники, визначені у пункті 4 частини першої статті 2 цього Закону, які здійснюють діяльність в одній або кількох із таких сфер: забезпечення транспортування, розподілу, зберігання (закачування, відбору) та постачання природного газу на користь третіх осіб (замовників), видобутку природного газу та надання послуг установки LNG, розробки родовищ нафти і газу, видобутку нафти, здійснюють закупівлі таких предметів закупівлі: обладнання для генерації електричної та/або теплової енергії, зокрема: газопоршневі, газотурбінні, мазутні установки та/або електростанції, в тому числі когенераційні та/або модульні; блочно-модульні котельні; дизельні та/або бензинові, та/або газові генератори, а також товари, роботи або послуги, необхідні для придбання, та/або транспортування, та/або улаштування, та/або розміщення, та/або приєднання до систем передачі та/або розподілу електричної енергії, та/або приєднання до газотранспортної та/або газорозподільної систем, та/або введення в експлуатацію, та/або безпосередньої експлуатації такого обладнання.\n\nЗа результатами закупівлі, здійсненої відповідно до цього пункту, замовники оприлюднюють в електронній системі закупівель звіт про договір про закупівлю, укладений без використання електронної системи закупівель, відповідно до пункту 3 -8 цього розділу. Разом із звітом про договір про закупівлю, укладений без використання електронної системи закупівель, замовник оприлюднює в електронній системі закупівель договір про закупівлю та додатки до нього.\n\n6 -3 . Установити, що у період дії правового режиму воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , вимоги цього Закону, крім вимог, встановлених абзацом другим цього пункту, не застосовуються у випадку, якщо замовники, визначені у пункті 4 частини першої статті 2 цього Закону, які здійснюють діяльність в одній або кількох із таких сфер: забезпечення транспортування, розподілу, зберігання (закачування, відбору) та постачання природного газу на користь третіх осіб (замовників), видобутку природного газу та надання послуг установки LNG, розробки родовищ нафти і газу, видобутку нафти, здійснюють закупівлі предметів закупівлі, визначених пунктом 6 -2 цього розділу, за кошти кредитів, позик, грантів, що надані Міжнародним банком реконструкції та розвитку, Міжнародною фінансовою корпорацією, Багатостороннім агентством з гарантування інвестицій, Міжнародною асоціацією розвитку, Європейським банком реконструкції та розвитку, Європейським інвестиційним банком, Північним інвестиційним банком, а також іншими міжнародними валютно-кредитними організаціями та/або за участю (шляхом кредитування, страхування, гарантування, поручительства) іноземного експортно-кредитного агентства/іноземної держави та/або іноземними банками, які мають кредитний рейтинг за міжнародною шкалою не нижчий, ніж рівень \"ВВВ\" за класифікацією рейтингового агентства \"Fitch Ratings\" або власником яких повністю або частково є іноземна держава, через уповноважену такою організацією/агентством/державою/банком особу, якщо розмір фінансування закупівлі за рахунок такого кредиту/позики/гранту становить не менше 50 відсотків від вартості такої закупівлі.\n\nЗа результатами закупівлі, здійсненої відповідно до цього пункту, замовники оприлюднюють в електронній системі закупівель звіт про договір про закупівлю, укладений без використання електронної системи закупівель, відповідно до пункту 3 -8 цього розділу. Разом із звітом про договір про закупівлю, укладений без використання електронної системи закупівель, замовник оприлюднює в електронній системі закупівель договір про закупівлю та додатки до нього\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців шостого і сьомого підпункту 1 пункту 4 розділу I цього Закону, які набирають чинності через 60 днів з дня набрання чинності цим Законом.\n\n2. Кабінету Міністрів України у місячний строк з дня, наступного за днем опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, у тому числі визначити невід’ємними додатками до договору про закупівлю послуг з поточного ремонту, робіт з нового будівництва, реконструкції, реставрації, капітального ремонту об’єкта будівництва, послуг з поточного ремонту з розробленням проектної документації, робіт з будівництва об’єктів з розробленням проектної документації документи, що містять інформацію про ціни на матеріальні ресурси в обсягах, визначених цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом, у тому числі в частині визначення невід’ємними додатками до договору про закупівлю послуг з поточного ремонту, робіт з нового будівництва, реконструкції, реставрації, капітального ремонту об’єкта будівництва, послуг з поточного ремонту з розробленням проектної документації, робіт з будівництва об’єктів з розробленням проектної документації документів, що містять інформацію про ціни на матеріальні ресурси в обсягах, визначених цим Законом;\n\nзабезпечити функціонування та наповнення веб-порталу з питань державних закупівель та можливість технічної реалізації положень цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 вересня 2024 року\n\n№ 3988-IX\n\nПро внесення змін до Закону України \"Про публічні закупівлі\" щодо забезпечення оприлюднення замовниками в електронній системі закупівель інформації про ціни на матеріальні ресурси під час закупівель послуг з поточного ремонту та робіт з будівництва (прозоре будівництво)\nЗакон України від 19.09.2024 № 3988-IX\n\nПрийняття від 19.09.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3988-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}