{
  "id": "ua-law-3983-20",
  "type": "statute",
  "title": "Закон України (3983-20)",
  "title_en": "",
  "short_name": "3983-20",
  "status": "in_force",
  "issued_date": "2024-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3983-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) забезпечення конкурсної пропозиції - надання учасником конкурсу забезпечення виконання своїх зобов’язань перед державою, що виникають у зв’язку з участю в конкурсі та поданням конкурсної пропозиції, у вигляді банківської гарантії, гарантійного внеску або в іншій формі, визначеній у порядку проведення конкурсу, затвердженому Кабінетом Міністрів України згідно із статтею 11 цього Закону (далі - порядок проведення конкурсу);\n2) комісійне судження - вмотивовані, об’єктивні, неупереджені та обґрунтовані висновок та/або оцінка, надані комісією з продажу пакетів акцій банків (далі - комісія з продажу) щодо фактів, подій, обставин, осіб, що ґрунтуються на знаннях і досвіді членів комісії з продажу, на комплексному та всебічному аналізі інформації та документів, поданих до комісії з продажу в межах передбачених законодавством процедур, отриманих комісією з продажу, а також отриманої комісією з продажу інформації з офіційних джерел;\n3) конкурс - конкурентний спосіб продажу пакетів акцій банків, згідно з яким переможцем визначається учасник конкурсу, який у ході торгів запропонував найбільшу ціну шляхом подання конкурсної пропозиції, що відповідає вимогам, встановленим порядком проведення конкурсу;\n4) конкурсна пропозиція - пропозиція ціни продажу пакета акцій банку, яку учасник конкурсу подає у ході торгів відповідно до вимог порядку проведення конкурсу;\n5) пакет акцій банку - акції в електронній формі у статутному капіталі банку, що належать державі та обліковуються на рахунку в цінних паперах, відкритому у депозитарній установі;\n6) покупець - переможець конкурсу, який уклав договір купівлі-продажу пакета акцій банку;\n7) претендент - учасник цивільних відносин, який відповідно до порядку проведення конкурсу виявив бажання взяти участь у конкурсі;\n8) ризик-профіль учасника конкурсу - вимоги до учасника конкурсу, включаючи кількісні та якісні показники, визначені Кабінетом Міністрів України з метою мінімізації для держави ризиків, пов’язаних з продажем пакетів акцій банків;\n9) торги - процес визначення ціни пакетів акцій банків згідно з порядком проведення конкурсу;\n10) учасники конкурсу - претенденти, допущені до участі в конкурсі.\n2. Інші терміни вживаються в цьому Законі у таких значеннях:\nтермін \"істотна участь\" - у значенні, наведеному в Законі України \"Про банки і банківську діяльність\";\nтерміни \"електронна торгова система (ЕТС)\" , \"електронний аукціон\" - у значеннях, наведених у Законі України \"Про приватизацію державного і комунального майна\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на продаж пакетів акцій системно важливих банків, усі або частина акцій у статутному капіталі яких належать державі, та в яких органом, що здійснює управління корпоративними правами за акціями, що належать державі, є Кабінет Міністрів України або центральний орган виконавчої влади, що забезпечує формування державної фінансової політики, крім Публічного акціонерного товариства \"Державний ощадний банк України\" та Акціонерного товариства \"Державний експортно-імпортний банк України\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета і принципи продажу пакетів акцій банків",
      "content": "1. Продаж пакетів акцій банків здійснюється з метою фінансування Державного бюджету України, зменшення частки держави у банках України, забезпечення стабільної діяльності та посилення конкуренції у банківському секторі України.\n2. Продаж пакетів акцій банків здійснюється з додержанням принципів відкритості, конкурентності та створення сприятливих умов для залучення інвестицій.\n3. Проекти рішень Кабінету Міністрів України, передбачені цим Законом, готуються і вносяться на розгляд Кабінету Міністрів України центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, і не підлягають погодженню з іншими заінтересованими органами (крім проектів рішень про утворення комісії з продажу та порядок проведення конкурсу)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об’єкт продажу",
      "content": "1. Об’єктом продажу є пакети акцій банків, що належать до державної власності, щодо яких Кабінетом Міністрів України прийнято рішення про продаж."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Комісія з продажу",
      "content": "1. Для проведення продажу пакетів акцій банків Кабінет Міністрів України у встановленому ним порядку утворює комісію з продажу, до складу якої включаються представники центрального органу виконавчої влади, що забезпечує формування державної фінансової політики, центрального органу виконавчої влади, що забезпечує формування державної економічної політики, центрального органу виконавчої влади, що забезпечує формування державної правової політики, а також можуть включатися представники інших органів державної влади та юридичних осіб публічного права в Україні.\n2. Представники міжнародних фінансових організацій, інституцій Європейського Союзу та його держав-членів, інших міжнародних та іноземних організацій, що надають Україні міжнародну технічну допомогу, залучаються за їхньою згодою до роботи комісії з продажу з правом висловлювати свою позицію, запитувати та отримувати інформацію від комісії з продажу, надавати рекомендації, пов’язані з підготовкою та проведенням конкурсу.\nПредставники банків, пакети акцій яких є об’єктом продажу, можуть залучатися за їхньою згодою до роботи комісії з продажу з правом висловлювати свою позицію.\n3. Комісія з продажу приймає рішення:\n1) про надання Кабінету Міністрів України пропозицій щодо:\nзатвердження ризик-профілю учасника конкурсу з урахуванням вимог Національного банку України щодо ділової репутації та структури власності учасника конкурсу;\nпорядку проведення конкурсу;\nдопуску або відмови у допуску претендента до участі в конкурсі з підстав, визначених частинами першою - третьою статті 6 цього Закону;\nприпинення участі в конкурсі учасника конкурсу відповідно до частини шостої статті 6 цього Закону;\nпогодження проекту договору купівлі-продажу пакета акцій банку, пов’язаних з ним документів та/або основних умов такого договору, а також стартової ціни торгів (на підставі рекомендації радника з продажу пакетів акцій банків);\nзміни розміру пакета акцій, що є об’єктом продажу;\nпризначення нових торгів або припинення конкурсу у випадках, визначених частиною п’ятою статті 6 цього Закону (на підставі рекомендації радника з продажу пакетів акцій банків);\nзатвердження переможця конкурсу, договору купівлі-продажу пакета акцій банку та пов’язаних з ним документів, включаючи ціну продажу пакета акцій банку, за результатами торгів;\n2) про визнання торгів такими, що відбулися, або такими, що не відбулися з підстав, визначених частиною четвертою статті 12 цього Закону;\n3) з інших питань, передбачених положенням про комісію з продажу, дорученнями Кабінету Міністрів України та/або необхідних для реалізації цього Закону.\n4. Комісія з продажу здійснює свою діяльність відповідно до положення, що затверджується Кабінетом Міністрів України, та з урахуванням рекомендацій радника з продажу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Учасники конкурсу",
      "content": "1. Учасником конкурсу може бути учасник цивільних відносин - резидент або нерезидент України (у тому числі міжнародна фінансова організація), крім визначених частиною другою цієї статті, який:\n1) відповідає ризик-профілю учасника конкурсу;\n2) надав забезпечення конкурсної пропозиції, якщо це вимагається порядком проведення конкурсу.\n2. Учасником конкурсу не може бути:\n1) особа, яка на момент капіталізації банку державою чи виведення банку з ринку за участю держави володіла істотною участю в такому банку або в інших банках, які капіталізувалися державою чи виводилися з ринку;\n2) особа, зареєстрована в державі, включеній Кабінетом Міністрів України до переліку офшорних зон, чи в державі, внесеній Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF) до списку держав, що не виконують або неналежним чином виконують рекомендації Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF), а також юридична особа, 10 і більше відсотків статутного капіталу якої прямо або опосередковано належать такій особі;\n3) особа, її філія, представництво, створені та зареєстровані відповідно до законодавства держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\", або місцезнаходженням/місцем здійснення основної діяльності яких є територія такої держави;\n4) особа, її філія, представництво:\nпрямим або опосередкованим учасником (акціонером) якої є фізична особа, зазначена у пункті 5 або 6 цієї частини, у тому числі фізична особа, яка прямо або через іншу юридичну особу (незалежно від їх кількості, місця реєстрації та формального володіння) виконує управлінські функції та/або здійснює контроль за діяльністю цієї юридичної особи; та/або\nучасником (акціонером) якої є держава, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\"; та/або\nучасником (акціонером) якої є юридична особа, створена та зареєстрована відповідно до законодавства держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\", або її місцезнаходженням/місцем здійснення основної діяльності є територія такої держави;\n5) особа, яка має громадянство держави, що здійснила або здійснює збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\" (крім осіб, які проживають в Україні на законних підставах), а також особа, яка не має громадянства такої держави, але має місце проживання або здійснює основну діяльність у такій державі;\n6) особа, до якої застосовано санкції іноземною державою (крім держав, що здійснили або здійснюють збройну агресію проти України у значенні, наведеному в Законі України \"Про оборону України\") або міждержавним об’єднанням, або міжнародною організацією та/або застосовано санкції відповідно до Закону України \"Про санкції\";\n7) особа, відомості про яку внесено до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення;\n8) особа, яка має заборгованість перед банком, продаж пакета акцій якого здійснюється, та пов’язані з нею особи, які прострочили виконання зобов’язань перед таким банком, якщо сума такої заборгованості перевищує 1 мільйон євро;\n9) особа, залучена як радник з продажу пакетів акцій банків (далі - радник з продажу), під час такого залучення та протягом двох років з дати завершення такого залучення.\nОбмеження, встановлені пунктом 4 цієї частини, не поширюються на міжнародні фінансові організації.\nОбмеження, встановлені пунктами 2 , 4 і 5 цієї частини, не поширюються на публічні компанії.\nТермін \"публічна компанія\" вживається в цій частині у значенні, наведеному в Законі України \"Про банки і банківську діяльність\".\n3. Допуск претендента до участі в конкурсі здійснюється Кабінетом Міністрів України за пропозицією комісії з продажу згідно з порядком проведення конкурсу на підставі поданих таким претендентом заяви і документів:\n1) що підтверджують відповідність претендента вимогам порядку проведення конкурсу (у тому числі надання претендентом запевнення про неналежність до осіб, передбачених частиною другою цієї статті);\n2) висновку радника з продажу про відповідність претендента ризик-профілю учасника конкурсу;\n3) що підтверджують надання забезпечення конкурсної пропозиції, якщо це вимагається порядком проведення конкурсу.\n4. У заяві претендента зазначається інформація про його згоду або незгоду на оприлюднення інформації про недопуск такого претендента до участі в конкурсі чи припинення його участі в конкурсі відповідно до частини шостої цієї статті.\nІнформація про недопуск претендента до участі в конкурсі чи припинення участі учасника у конкурсі оприлюднюється відповідно до частини восьмої статті 11 цього Закону, за наявності в заяві такої особи згоди на оприлюднення такої інформації.\n5. Порядок проведення конкурсу може передбачати надання строку для виправлення виявлених недоліків у документах, що подаються претендентом з метою участі в конкурсі.\n6. У разі виявлення невідповідності учасника конкурсу вимогам цього Закону та/або ризик-профілю учасника конкурсу участь такого учасника у конкурсі припиняється Кабінетом Міністрів України за пропозицією комісії з продажу згідно з порядком проведення конкурсу, а інформація про припинення участі такого учасника у конкурсі оприлюднюється відповідно до частини восьмої статті 11 цього Закону.\n7. Забезпечення конкурсної пропозиції (крім банківської гарантії), якщо його надання вимагається порядком проведення конкурсу, не підлягає поверненню учаснику конкурсу у разі:\n1) невиконання ним умов своєї конкурсної пропозиції;\n2) визначення його переможцем конкурсу та непідписання ним договору купівлі-продажу пакета акцій банку протягом двох місяців з дня прийняття Кабінетом Міністрів України рішення про затвердження переможця конкурсу, договору купівлі-продажу пакета акцій банку і пов’язаних з ним документів, включаючи ціну продажу пакета акцій банку (або останнього з відповідних рішень);\n3) в інших випадках, визначених порядком проведення конкурсу.\nЗа відсутності обставин, передбачених цією частиною, забезпечення конкурсної пропозиції повертається учасникам конкурсу (крім переможця конкурсу) у строк, визначений порядком проведення конкурсу.\nЗабезпечення конкурсної пропозиції (крім банківської гарантії), надане учасником конкурсу, визначеним переможцем конкурсу, зараховується під час розрахунків за об’єкт продажу або повертається такому учаснику у строк, визначений порядком проведення конкурсу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Радник з продажу пакетів акцій банків",
      "content": "1. Для підготовки до продажу та/або здійснення продажу пакетів акцій банків залучається радник з продажу, який може виконувати такі завдання:\n1) здійснює збирання інформації та аналіз економічних, технічних і фінансових показників діяльності банку;\n2) визначає та/або надає банку рекомендації щодо визначення інформації про банк, яка надається особам, заінтересованим у придбанні пакета акцій банку, та учасникам конкурсу;\n3) здійснює заходи з пошуку та/або надає рекомендації з відбору осіб, заінтересованих у придбанні пакета акцій банку;\n4) надає комісії з продажу:\nпропозиції та/або рекомендації щодо проекту порядку проведення конкурсу, ризик-профілю учасника конкурсу;\nвисновки про відповідність переможця аукціону вимогам до учасника аукціону та документів, поданих ним для підтвердження відповідності таким вимогам;\nпроекти договору купівлі-продажу пакета акцій банку, пов’язаних з ним документів, рекомендації щодо них та/або щодо основних умов договору купівлі-продажу пакета акцій банку;\n5) бере участь у визначенні ціни продажу пакета акцій банку, зокрема надає рекомендації щодо визначення стартової ціни торгів;\n6) проводить торги згідно з порядком проведення конкурсу;\n7) надає відповідному банку та/або комісії з продажу рекомендації щодо підвищення вартості пакета акцій банку, підготовки до його продажу, проведення конкурсу, інших питань, пов’язаних з діяльністю комісії з продажу;\n8) здійснює адміністрування та/або залучає інших осіб для здійснення адміністрування в інтересах держави забезпечення конкурсної пропозиції, наданої учасниками конкурсу, якщо надання забезпечення конкурсної пропозиції вимагається порядком проведення конкурсу (крім випадків проведення електронного аукціону в ЕТС - у разі проведення торгів в Україні);\n9) інші завдання, пов’язані з підготовкою до продажу пакета акцій банку та/або проведенням конкурсу, передбачені цим Законом, порядком проведення конкурсу, нормативно-правовими актами, рішеннями, прийнятими на підставі цього Закону, та укладеним з ним договором.\n2. Радник з продажу залучається в порядку , визначеному Кабінетом Міністрів України, з числа юридичних осіб, включених до обраного Кабінетом Міністрів України міжнародно визнаного рейтингу.\nОсновними критеріями відбору радника з продажу є міжнародний досвід продажу фінансових установ, високий рівень компетентності та комплексний план дій з продажу пакета акцій банку, запропонований таким радником.\nЯк радники з продажу не можуть залучатися особи, зазначені у пунктах 1-8 частини другої статті 6 цього Закону.\n3. До відбору радника з продажу можуть залучатися (за їхньою згодою) представники міжнародних фінансових організацій, інституцій Європейського Союзу та його держав-членів та інших міжнародних та іноземних організацій, які надають Україні міжнародну технічну допомогу, з правом висловлювати свою позицію, запитувати та отримувати інформацію, а також надавати рекомендації.\n4. Один або декілька радників з продажу можуть залучатися:\n1) для підготовки до продажу та/або здійснення продажу одного або більше пакетів акцій банку;\n2) до всіх або окремих етапів продажу пакетів акцій банку.\n5. Радник з продажу здійснює свою діяльність на підставі договору, що укладається з ним центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, та банком. Договір має передбачати відповідальність радника з продажу за невиконання або неналежне виконання умов договору."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Етапи продажу пакета акцій банку",
      "content": "1. Продаж пакета акцій банку здійснюється за такими етапами:\n1) підготовка пакета акцій банку до продажу;\n2) проведення конкурсу;\n3) укладення та виконання договору купівлі-продажу пакета акцій банку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Підготовка пакета акцій банку до продажу. Надання інформації про банк",
      "content": "1. Рішення про підготовку пакета акцій банку до продажу приймається Кабінетом Міністрів України з урахуванням висновку Ради з фінансової стабільності щодо впливу такого продажу на фінансовий стан та стабільність банківської системи.\nКабінет Міністрів України може прийняти рішення про припинення підготовки пакета акцій банку до продажу без проведення конкурсу.\n2. У процесі підготовки пакета акцій банку до продажу:\n1) залучається радник з продажу;\n2) радник з продажу забезпечує виконання покладених на нього завдань;\n3) банк вживає заходів для підвищення вартості пакета його акцій, у тому числі з урахуванням рекомендацій радника з продажу.\nЯкщо держава є власником 50 відсотків або менше простих акцій банку, такі заходи вживаються за згодою загальних зборів учасників банку відповідного банку;\n4) готується рішення про продаж пакета акцій банку, ризик-профіль учасника конкурсу, а у випадку, передбаченому частиною четвертою статті 11 цього Закону, - також порядок проведення конкурсу;\n5) вживаються інші заходи, передбачені цим Законом та нормативно-правовими актами, рішеннями, прийнятими на їх основі, дорученнями Кабінету Міністрів України.\n3. Радник з продажу визначає та/або надає банку рекомендації щодо визначення:\n1) інформації про банк, яка надається особам, заінтересованим у придбанні пакета акцій банку;\n2) інформації про банк, яка надається учасникам конкурсу.\nБанк надає особам, заінтересованим у придбанні пакета акцій банку, учасникам конкурсу відповідну інформацію, визначену радником з продажу та/або згідно з його рекомендаціями, з дотриманням законодавства про банківську таємницю, професійну таємницю на ринках капіталу та організованих товарних ринках.\n4. Заходи щодо підвищення вартості пакета акцій банку можуть включати відчуження непрофільних активів, врегулювання непрацюючих активів, оптимізацію витрат, удосконалення системи корпоративного управління, усунення ризиків, виявлених під час аудиту чи інших перевірок банку, інші заходи, у тому числі рекомендовані радником з продажу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прийняття рішення про продаж пакета акцій банку",
      "content": "1. Рішення про продаж пакета акцій банку приймається Кабінетом Міністрів України.\n2. У рішенні про продаж пакета акцій банку зазначаються:\n1) найменування банку, пакет акцій якого є об’єктом продажу;\n2) розмір пакета акцій, який є об’єктом продажу, включаючи тип акцій та їх частку (відсоток) у загальній кількості акцій банку відповідного типу;\n3) доручення комісії з продажу щодо проведення конкурсу з продажу відповідного пакета акцій із залученням радника з продажу;\n4) інша інформація та доручення, які доцільно передбачити у рішенні про продаж пакета акцій банку.\n3. Як об’єкт продажу визначаються всі акції банку, що належать державі станом на дату прийняття рішення про продаж пакета акцій банку, або пакет акцій іншого розміру, визначений рішенням Кабінету Міністрів України. Розмір пакета акцій, який є об’єктом продажу, може бути змінений Кабінетом Міністрів України до дати проведення торгів або у разі визнання торгів такими, що не відбулися."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок проведення конкурсу та ризик-профіль учасника конкурсу",
      "content": "1. У разі проведення торгів в Україні продаж пакетів акцій, що належать державі у статутному капіталі банків, здійснюється на конкурентних засадах шляхом проведення електронних аукціонів (торгів) в ЕТС в порядку, визначеному Кабінетом Міністрів України.\nУ разі проведення торгів за кордоном Кабінет Міністрів України визначає спосіб проведення торгів для продажу пакетів акцій, що належать державі у статутному капіталі банків, у порядку проведення конкурсу з урахуванням рекомендацій радника з продажу.\nПорядок проведення конкурсу та ризик-профіль учасника конкурсу затверджуються Кабінетом Міністрів України.\n2. Порядок проведення конкурсу повинен передбачати:\n1) порядок оголошення конкурсу;\n2) порядок ознайомлення учасників конкурсу з проектами договору купівлі-продажу пакета акцій банку, пов’язаних з ним документів та/або основними умовами договору купівлі-продажу пакета акцій банку;\n3) порядок проведення торгів, визначення переможця конкурсу та ціни продажу пакета акцій банку, вимоги до конкурсних пропозицій, які подаються учасниками конкурсу;\n4) процедуру визнання торгів такими, що не відбулися, а також призначення нових торгів;\n5) порядок укладення договору купівлі-продажу пакета акцій банку з переможцем конкурсу;\n6) заходи щодо прозорості та неупередженості проведення конкурсу, зокрема в частині запобігання факторам, що сприяють або можуть сприяти вчиненню корупційних правопорушень.\n3. Порядок проведення конкурсу може передбачати:\n1) вимоги до надання забезпечення конкурсної пропозиції та порядок повернення такого забезпечення учасникам конкурсу;\n2) інші питання проведення конкурсу та взаємодії з радником з продажу, комісією з продажу, претендентами, учасниками конкурсу та переможцем конкурсу.\n4. Кабінет Міністрів України може затверджувати окремий порядок проведення конкурсу для кожного конкурсу.\nПорядок проведення конкурсу, у тому числі вимоги до надання забезпечення конкурсної пропозиції, визначається з урахуванням статусу банку (державний банк або банк, частина акцій у статутному капіталі якого належить державі), розміру пакета акцій, що продається, а також з урахуванням інших обставин (у тому числі залежно від очікувань осіб, заінтересованих у придбанні пакета акцій банку).\n5. Конкурс завершується у разі переходу права власності на пакет акцій банку до покупця.\nВ інших випадках конкурс може бути припинений за рішенням Кабінету Міністрів України, якщо:\n1) за результатами розгляду заяв претендентів або внаслідок прийняття комісією з продажу рішення про виключення учасника конкурсу до участі в конкурсі не допущено жодного учасника конкурсу;\n2) жодний учасник конкурсу не може бути визначений переможцем конкурсу згідно з вимогами цього Закону та порядком проведення конкурсу;\n3) протягом двох місяців з дня проведення торгів (останніх торгів - якщо згідно із статтею 12 цього Закону торги проводилися більше одного разу) Кабінет Міністрів України не прийняв рішення про затвердження переможця конкурсу та договору купівлі-продажу пакета акцій банку і пов’язаних з ним документів, включаючи ціну продажу пакета акцій банку;\n4) протягом трьох місяців з дня прийняття Кабінетом Міністрів України рішення про затвердження переможця конкурсу та договору купівлі-продажу пакета акцій банку і пов’язаних з ним документів, включаючи ціну продажу пакета акцій банку (або останнього з відповідних рішень), сторони не уклали договір купівлі-продажу такого пакета акцій;\n5) переможець конкурсу не виконав, відмовляється виконувати або обґрунтовано не може виконати умови своєї конкурсної пропозиції та/або договору купівлі-продажу пакета акцій банку;\n6) комісія з продажу на підставі рекомендації радника з продажу або з інших обґрунтованих причин звернулася до Кабінету Міністрів України з пропозицією прийняти рішення про припинення конкурсу.\n6. Ризик-профіль учасника конкурсу повинен містити вимоги до учасника конкурсу, включаючи кількісні та якісні показники, визначені Кабінетом Міністрів України, з урахуванням вимог, встановлених Національним банком України.\nНаціональний банк України встановлює для учасника конкурсу вимоги щодо:\n1) ділової репутації учасника конкурсу та/або осіб, через яких здійснюватиметься опосередковане володіння пакетом акцій банку (за наявності таких осіб);\n2) структури власності учасника конкурсу, а також щодо прозорості структури власності банку після набуття у власність пакета акцій банку учасником конкурсу за результатами такого конкурсу.\nВимоги до ризик-профілю учасника конкурсу встановлюються з урахуванням статусу банку, пакет акцій якого продається (державний банк чи банк, частина акцій у статутному капіталі якого належить державі), а також розміру пакета акцій банку, рішення про продаж якого прийнято Кабінетом Міністрів України.\nРизик-профіль учасника конкурсу повинен містити вимоги щодо наявності в учасника конкурсу власних коштів для набуття істотної участі у банку та/або надання ним належного обґрунтування щодо можливості забезпечення наявності таких коштів до придбання пакета акцій банку, а також до джерел походження таких коштів.\n7. Відповідність претендента та/або учасника конкурсу ризик-профілю учасника конкурсу перевіряється радником з продажу.\n8. Результати такої перевірки оприлюднюються у строк та в порядку, встановлені Кабінетом Міністрів України. Оприлюднення результатів перевірки претендента, який отримав негативні результати та не допущеного до участі в конкурсі, учасника конкурсу, участь якого припинена відповідно до частини шостої статті 6 цього Закону, здійснюється лише за згодою такого претендента, учасника, наданою відповідно до частини четвертої статті 6 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Визначення переможця конкурсу та ціни продажу пакета акцій банку",
      "content": "1. Переможець конкурсу та ціна продажу пакета акцій банку визначаються комісією з продажу за результатами торгів, що проводяться радником з продажу згідно з порядком проведення конкурсу.\nПереможець конкурсу та ціна продажу пакета акцій банку затверджуються Кабінетом Міністрів України.\n2. Радник з продажу відповідно до обраної ним методології надає рекомендації щодо визначення стартової ціни торгів з урахуванням поточного стану банку, минулих та прогнозованих показників діяльності банку, наявних та потенційних спорів щодо банку чи за його участю, умов проекту договору купівлі-продажу пакета акцій банку, проектів пов’язаних з ним документів та/або основних умов договору купівлі-продажу пакета акцій банку, ринкових умов, макроекономічної ситуації та інших факторів.\n3. До проведення торгів Кабінет Міністрів України погоджує стартову ціну торгів, рекомендовану радником з продажу, а також проект договору купівлі-продажу пакета акцій банку, проекти пов’язаних з ним документів та/або основні умови договору купівлі-продажу пакета акцій банку.\nУ випадках, передбачених цією статтею, стартова ціна торгів може бути зменшена за рішенням Кабінету Міністрів України.\n4. Торги визнаються комісією з продажу такими, що відбулися, якщо у них взяв участь принаймні один учасник конкурсу, який запропонував ціну продажу пакета акцій банку, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам порядку проведення конкурсу.\nЯкщо жодний учасник конкурсу не запропонував ціну продажу пакета акцій банку, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам порядку проведення конкурсу, комісія з продажу визнає торги такими, що не відбулися. У такому разі Кабінет Міністрів України може за пропозицією комісії з продажу (на підставі рекомендації радника з продажу) прийняти рішення про проведення нових торгів, стартова ціна яких встановлюється на 20 відсотків нижче, ніж стартова ціна попередніх торгів (далі - нові торги). До визнання нових торгів такими, що відбулися, або такими, що не відбулися, застосовуються аналогічні умови, встановлені цією частиною.\nЗа умови прийняття відповідних рішень Кабінету Міністрів України допускається проведення не більше двох нових торгів, стартова ціна яких встановлюється на 20 відсотків нижче, ніж стартова ціна попередніх торгів, із застосуванням до визнання кожних нових торгів такими, що відбулися, або такими, що не відбулися, аналогічних умов, встановлених цією частиною.\n5. Стартова ціна торгів, ціна продажу пакета акцій банку, визначена за результатами торгів, може бути нижче розміру власного капіталу відповідного банку, а в розрахунку на одну акцію банку - нижче номінальної вартості однієї акції банку.\nДо визначення вартості пакетів акцій банків згідно з цим Законом положення Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (у тому числі щодо проведення незалежної оцінки суб’єктом оціночної діяльності) не застосовуються. Аудит фінансової звітності (консолідованої фінансової звітності), екологічний аудит та інвентаризація майна банку у зв’язку з продажем пакета акцій банку не проводяться.\n6. Переможцем конкурсу може бути визначений учасник конкурсу, який у ході торгів запропонував найбільшу ціну продажу пакета акцій банку, що дорівнює або перевищує стартову ціну торгів, шляхом подання конкурсної пропозиції, що відповідає вимогам порядку проведення конкурсу.\nПереможцем конкурсу може бути визначений учасник конкурсу, який у ході торгів запропонував наступну за величиною ціну продажу пакета акцій банку після учасника торгів, який раніше був визначений переможцем конкурсу, що дорівнює або перевищує стартову ціну торгів (з урахуванням особливостей, визначених порядком проведення конкурсу), шляхом подання конкурсної пропозиції, що відповідає вимогам порядку проведення конкурсу, у таких випадках:\n1) учасник торгів, який раніше був визначений переможцем конкурсу, та держава не уклали договір купівлі-продажу пакета акцій банку протягом двох місяців з дня затвердження Кабінетом Міністрів України переможця конкурсу, договору купівлі-продажу пакета акцій банку і пов’язаних з ним документів, включаючи ціну продажу пакета акцій банку (або останнього з відповідних рішень); або\n2) учасник торгів, який раніше був визначений переможцем конкурсу, не виконав, відмовляється виконувати або обґрунтовано не може виконати умови своєї конкурсної пропозиції та/або укладеного договору купівлі-продажу пакета акцій банку;\n3) в інших випадках, визначених порядком проведення конкурсу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Застосування комісією з продажу комісійного судження",
      "content": "1. Комісія з продажу при здійсненні своєї діяльності має право застосовувати комісійне судження.\n2. Комісійне судження формується комісією з продажу з дотриманням таких принципів:\n1) рівнозначності суті та форми - оцінювання правочинів, операцій, документів, обставин та подій з точки зору їхньої суті та форми;\n2) співмірності (пропорційності) - врахування обставин та умов конкретної ситуації, щодо якої формується комісійне судження та приймається відповідне рішення (зокрема, розмір претендента або учасника конкурсу, складність, обсяг, види, характер здійснюваних ним операцій, організаційна структура претендента або учасника конкурсу, особливості діяльності претендента або учасника конкурсу, діяльність групи осіб, до складу якої входить претендент або учасник конкурсу, фінансовий стан претендента або учасника конкурсу та власників істотної участі в ньому);\n3) обґрунтованого сумніву - здійснення додаткової/поглибленої перевірки/аналізу претендента або учасника конкурсу, правочинів, операцій, документів, обставин та/або подій, щодо яких формується комісійне судження та приймається відповідне рішення, за наявності обґрунтованого сумніву щодо них;\n4) комплексного аналізу - дослідження всіх обставин та умов конкретної ситуації при формуванні комісійного судження та прийнятті відповідного рішення.\n3. Комісія з продажу має право застосовувати комісійне судження під час оцінювання осіб, правочинів, операцій, документів, обставин, подій (за якісними і за кількісними показниками), що здійснюється у межах її діяльності, зокрема при здійсненні повноважень, передбачених частиною третьою статті 5 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Оплата послуг радника з продажу та інших витрат, пов’язаних з підготовкою до продажу та/або здійсненням продажу пакетів акцій банків",
      "content": "1. Оплата послуг радника з продажу здійснюється відповідним банком згідно з умовами договору, укладеного між центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, банком та радником з продажу.\nОплата інших витрат, пов’язаних з підготовкою до продажу та/або здійсненням продажу пакета акцій банку, здійснюється відповідним банком. При цьому банк може залучати радників та консультантів з юридичних та інших питань, якщо це доцільно з метою підготовки до продажу та/або здійснення продажу пакета акцій такого банку.\n2. Порядок проведення конкурсу може передбачати виплату раднику з продажу додаткової винагороди у розмірі до 3 відсотків фактичного надходження до державного бюджету ціни продажу пакета акцій банку.\n3. Орган управління корпоративними правами держави за акціями банку, власником більше 50 відсотків простих акцій якого є держава, забезпечує прийняття загальними зборами акціонерів такого банку рішень, необхідних для виконання положень цієї статті, зокрема щодо затвердження умов договору, що укладається таким банком з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, та радником з продажу."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зарахування коштів, одержаних від продажу пакетів акцій банків",
      "content": "1. Кошти, одержані від продажу пакетів акцій банків, зараховуються до державного бюджету."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Договір купівлі-продажу пакета акцій банку",
      "content": "1. За результатами конкурсу між державою в особі органу управління корпоративними правами держави за акціями відповідного банку та переможцем конкурсу укладається договір купівлі-продажу пакета акцій банку та пов’язані з ним документи.\nКабінет Міністрів України затверджує договір купівлі-продажу пакета акцій банку і пов’язані з ним документи, включаючи ціну продажу пакета акцій банку, та доручає особі, яка представляє орган управління корпоративними правами держави за акціями відповідного банку, підписання договору купівлі-продажу пакета акцій банку та пов’язаних з ним документів.\n2. Істотними умовами договору купівлі-продажу пакета акцій банку є такі умови:\n1) предмет договору;\n2) ціна та порядок розрахунків;\n3) порядок переходу права власності на пакет акцій банку;\n4) права та обов’язки сторін;\n5) відповідальність сторін;\n6) порядок зміни умов договору та його розірвання;\n7) порядок вирішення спорів.\nУмови договору купівлі-продажу пакета акцій банку та пов’язані з ним документи можуть відрізнятися для пакетів акцій різних банків та пакета акцій одного банку різних розмірів, а також з інших причин (у тому числі залежно від права, що застосовується до договору, та очікувань учасників конкурсу).\n3. Перехід права власності на пакет акцій банку обумовлюється відкладальними обставинами, а саме отриманням покупцем дозволу Антимонопольного комітету України на концентрацію (якщо отримання такого дозволу вимагається законодавством України), погодженням Національного банку України щодо набуття покупцем істотної участі в банку (якщо покупець набуває або збільшує істотну участь у банку), інших необхідних дозволів та погоджень, протягом строку, встановленого договором. Договір купівлі-продажу пакета акцій банку може передбачати інші відкладальні обставини, які обумовлюють перехід права власності на пакет акцій банку.\n4. До договору купівлі-продажу пакета акцій банку можуть включатися умови щодо забезпечення виконання зобов’язань покупця (у вигляді банківської гарантії, гарантійного внеску тощо).\n5. До договору купівлі-продажу пакета акцій банку можуть включатися умови щодо надання сторонами запевнень щодо обставин, які мають значення для укладення, виконання або припинення такого договору.\nДоговором купівлі-продажу пакета акцій банку може бути передбачений обов’язок сторони (у тому числі держави), яка надала іншій стороні недостовірні запевнення про обставини, що мають значення для укладення, виконання або припинення такого договору, сплатити стороні, яка покладалася на такі запевнення, компенсацію або неустойку з урахуванням обмежень, визначених договором.\nДоговір купівлі-продажу пакета акцій банку може передбачати обов’язок однієї сторони (у тому числі держави) виплатити незалежно від наявності власної вини іншій стороні компенсацію у сумі витрат, які така сторона або третя особа, визначена договором, зазнали у зв’язку з настанням або ненастанням передбачених цим договором обставин, що не пов’язані з порушенням зобов’язань (у тому числі витрат, понесених у зв’язку з неможливістю виконання зобов’язання чи вчинення певних дій, пред’явленням вимог третіми особами, визначеними договором, або органами державної влади до сторони договору чи третьої особи, визначеної договором) з урахуванням обмежень, встановлених договором.\nМаксимальна сума компенсації або неустойки від держави, передбачених цією частиною, визначається договором купівлі-продажу пакета акцій банку та не може перевищувати 30 відсотків ціни продажу зазначеного пакета акцій.\n6. Договір купівлі-продажу пакета акцій банку повинен передбачати зобов’язання держави повернути покупцю ціну продажу, а також сплатити покупцю штрафні санкції в розмірі, визначеному договором купівлі-продажу пакета акцій банку чи законом, якщо компетентний суд, міжнародний інвестиційний чи комерційний арбітраж або інший міжнародний судовий орган, юрисдикція якого є обов’язковою для України, винесе остаточне рішення, що набрало чинності на території України, про повернення відповідного пакета акцій банку у власність особам, що були акціонерами, власниками істотної участі та/або кінцевими бенефіціарними власниками такого банку до переходу банку у власність держави.\n7. Сторони договору купівлі-продажу пакета акцій банку та пов’язаних з ним документів можуть обрати право Англії та Уельсу або право штату Нью-Йорк (США) як право, що застосовується до договору та пов’язаних з ним документів, за умови дотримання Закону України \"Про міжнародне приватне право\".\nУ разі якщо покупцем є іноземна юридична особа або підприємство з іноземними інвестиціями, за згодою сторін договір купівлі-продажу пакета акцій банку та пов’язані з ним документи можуть містити арбітражне застереження про передачу спорів, що випливають з договору та пов’язаних з ним документів, до міжнародного комерційного арбітражу.\n8. При укладенні договору купівлі-продажу пакета акцій банку та пов’язаних з ним документів орган управління корпоративними правами банку має право брати зобов’язання від імені України, пов’язані із здійсненням такої купівлі-продажу.\n9. До договору купівлі-продажу пакета акцій банку та пов’язаних з ним документів можуть включатися інші умови, погоджені сторонами."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Визначення ціни обов’язкового придбання або продажу акцій банку за результатами придбання контрольного, значного контрольного, домінуючого контрольного пакета акцій банку",
      "content": "1. У разі якщо покупець за результатами придбання пакета акцій банку зобов’язаний відповідно до Закону України \"Про акціонерні товариства\" здійснити публічну безвідкличну пропозицію для всіх власників акцій банку про придбання належних їм акцій (оферту):\n1) ціна придбання акцій не може бути меншою, ніж ціна за одну акцію, передбачена договором купівлі-продажу пакета акцій банку, укладеним відповідно до статті 16 цього Закону;\n2) положення частини третьої статті 93 і частини третьої статті 94 Закону України \"Про акціонерні товариства\" не застосовуються;\n3) вартість акцій банку визначається в інший спосіб, ніж передбачено статтею 9 Закону України \"Про акціонерні товариства\".\n2. У разі якщо покупець за результатами придбання пакета акцій банку прямо або опосередковано став власником домінуючого контрольного пакета акцій банку:\n1) покупець має право подати банку публічну безвідкличну вимогу про обов’язковий продаж усіх простих і привілейованих акцій банку усіма їх власниками відповідно до статті 95 Закону України \"Про акціонерні товариства\" з урахуванням особливостей, встановлених цією частиною;\n2) ціна обов’язкового продажу або обов’язкового придбання акцій не може бути меншою, ніж ціна за одну акцію, передбачена договором купівлі-продажу пакета акцій банку, укладеним відповідно до статті 16 цього Закону;\n3) положення частин п’ятої - сьомої статті 95 Закону України \"Про акціонерні товариства\" не застосовуються;\n4) вартість акцій банку визначається в інший спосіб, ніж передбачено статтею 9 Закону України \"Про акціонерні товариства\".\n3. Ціна обов’язкового продажу або обов’язкового придбання однієї акції банку, визначена відповідно до частин першої і другої цієї статті, є однаковою для кожної простої і привілейованої акції банку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оскарження рішень (індивідуальних актів), прийнятих на виконання цього Закону",
      "content": "1. Рішення (індивідуальні акти), дії або бездіяльність комісії з продажу, центрального органу виконавчої влади, що забезпечує формування державної фінансової політики, Кабінету Міністрів України, державного колегіального органу, що здійснює державне регулювання та нагляд за діяльністю на ринках капіталу та організованих товарних ринках, Національного банку України чи їх посадових та службових осіб (членів) можуть бути оскаржені до суду у встановленому законом порядку.\n2. Особливості оскарження рішень (індивідуальних актів) центрального органу виконавчої влади, що забезпечує формування державної фінансової політики, Кабінету Міністрів України, державного колегіального органу, що здійснює державне регулювання та нагляд за діяльністю на ринках капіталу та організованих товарних ринках, Національного банку України, прийнятих на виконання цього Закону, встановлюються Кодексом адміністративного судочинства України .\n3. Визнання протиправним (незаконним) та скасування рішення (індивідуального акта), передбаченого частиною другою цієї статті, або окремих його положень:\n1) не породжує будь-яких прав у будь-яких осіб, крім права на відшкодування завданої шкоди;\n2) не відновлює становища банку та інших осіб, що існувало до прийняття такого рішення (індивідуального акта);\n3) не може бути підставою для визнання недійсними, нечинними, протиправними та скасування будь-яких рішень, правочинів або інших дій/визнання протиправною бездіяльності, прийнятих, вчинених або допущених у процедурі продажу пакета акцій банку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відшкодування шкоди, завданої особі внаслідок протиправного (незаконного) продажу пакета акцій банку",
      "content": "1. У разі визнання протиправним (незаконним) та скасування рішення (індивідуального акта), передбаченого частиною другою статті 18 цього Закону, особа має право на відшкодування шкоди, заподіяної таким рішенням (індивідуальним актом), у порядку, встановленому законом, з урахуванням особливостей, визначених цією статтею.\n2. Обов’язок доказування завданої шкоди та її розміру покладається на особу, яка стверджує, що їй було завдано шкоду.\n3. Відшкодування упущеної вигоди здійснюється у розмірі доходів, які особа могла б реально одержати, але прийняте рішення (прийнятий індивідуальний акт) комісії з продажу, центрального органу виконавчої влади, що забезпечує формування державної фінансової політики, Кабінету Міністрів України, державного колегіального органу, що здійснює державне регулювання та нагляд за діяльністю на ринках капіталу та організованих товарних ринках, Національного банку України стало (став) єдиною і достатньою причиною, яка позбавила таку особу можливості їх отримати.\n4. Відшкодування шкоди здійснюється виключно у грошовій формі. Відшкодування шкоди в інший спосіб, зокрема відшкодування в натурі (передання речі того самого роду і тієї самої якості тощо), не допускається.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати таким, що втратив чинність з дня набрання чинності цим Законом, Закон України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків, у капіталізації яких взяла участь держава\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 561; 2018 р., № 12, ст. 68).\n3. Внести зміни до таких законодавчих актів України:\n1) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nстаттю 5 доповнити частинами п’ятою і шостою такого змісту:\n\"5. Єдиним способом захисту прав осіб, права та інтереси яких були порушені внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків, на підставі протиправних (незаконних) рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, є відшкодування завданої шкоди у грошовій формі.\n6. Визнання протиправними (незаконними) індивідуальних актів/рішень, передбачених частиною п’ятою цієї статті, не може бути підставою для застосування способів захисту у вигляді визнання недійсними, нечинними, протиправними та скасування будь-яких рішень, правочинів або інших дій/визнання протиправною бездіяльності, прийнятих, вчинених або допущених внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nпункт 2 частини першої статті 20 доповнити словами \"та справи у спорах щодо продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nу статті 22 :\nпункт 2 частини першої викласти в такій редакції:\n\"2) спорів, передбачених пунктами 2 (крім спорів щодо продажу пакетів акцій, що належать державі у статутному капіталі банків), 3, 7-13 частини першої, пунктами 2, 3, 6 частини другої статті 20 цього Кодексу, з урахуванням частини другої цієї статті\";\nабзац другий частини другої викласти в такій редакції:\n\"Цивільно-правові аспекти спорів, зазначених у пунктах 2, 7 частини першої, пункті 6 частини другої статті 20 цього Кодексу, спорів, що виникають при укладанні, зміні, розірванні та виконанні договорів про публічні закупівлі, а також спори, що виникають з договору купівлі-продажу пакета акцій, укладеного за результатами конкурсу відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\", можуть бути передані на вирішення міжнародного комерційного арбітражу\";\nчастину другу статті 73 доповнити абзацом такого змісту:\n\"Особливості визначення шкоди, завданої внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків, на підставі протиправних (незаконних) рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, встановлюються Законом України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nу частині сьомій статті 137:\nпункт 1 доповнити словами \"на корпоративні права, капітал (у тому числі статутний капітал), акції та активи щодо банку, щодо якого розпочато і не завершено процедуру продажу пакета акцій відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\" (у тому числі з моменту прийняття Кабінетом Міністрів України рішення про початок підготовки пакета акцій банку до продажу до моменту переходу права власності на такий пакет акцій банку до покупця за відповідним договором купівлі-продажу пакета акцій банку), у разі якщо провадження у відповідній справі відкрито за позовом (заявою) однієї та/або кількох осіб, що були акціонерами, власниками істотної участі та/або кінцевими бенефіціарними власниками такого банку до переходу акцій банку у власність держави (та/або їхніх представників/законних представників), а так само у разі, якщо з відповідною заявою про арешт зазначеного майна звертається одна та/або кілька осіб, що були акціонерами, власниками істотної участі та/або кінцевими бенефіціарними власниками такого банку до переходу акцій банку у власність держави (та/або їх представники/законні представники)\";\nдоповнити пунктом 5 такого змісту:\n\"5) зупинення дії рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, прийнятих на виконання Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\", а також встановлення для Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, їхніх посадових та службових осіб/членів заборони або обов’язку вчиняти певні дії, обов’язку утримуватися від вчинення певних дій, що випливають з таких рішень (індивідуальних актів)\";\n2) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nстаттю 5 доповнити частинами п’ятою і шостою такого змісту:\n\"5. Єдиним способом захисту прав осіб, права та інтереси яких були порушені внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків, на підставі протиправних (незаконних) рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, є відшкодування завданої шкоди у грошовій формі.\n6. Визнання протиправними (незаконними) індивідуальних актів/рішень, передбачених частиною п’ятою цієї статті, не може бути підставою для застосування способів захисту у вигляді визнання недійсними, нечинними, протиправними та скасування будь-яких рішень, правочинів або інших дій/визнання протиправною бездіяльності, прийнятих, вчинених або допущених внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nчастину другу статті 76 доповнити абзацом такого змісту:\n\"Особливості визначення шкоди, завданої внаслідок продажу пакетів акцій, що належать державі у статутному капіталі банків, на підставі протиправних (незаконних) рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, встановлюються Законом України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nу статті 150 :\nчастину четверту доповнити абзацом такого змісту:\n\"Не допускається забезпечення позову шляхом накладення арешту на корпоративні права, капітал (у тому числі статутний капітал), акції та активи щодо банку, щодо якого розпочато і не завершено процедуру продажу пакета акцій відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\" (у тому числі з моменту прийняття Кабінетом Міністрів України рішення про початок підготовки пакета акцій банку до продажу до моменту переходу права власності на такий пакет акцій до покупця за відповідним договором купівлі-продажу пакета акцій банку), у разі якщо провадження у відповідній справі відкрито за позовом (заявою) однієї та/або кількох осіб, що були акціонерами, власниками істотної участі та/або кінцевими бенефіціарними власниками такого банку до переходу акцій банку у власність держави (та/або їхніх представників/законних представників), а так само у разі, якщо з відповідною заявою про арешт зазначеного майна звертається одна та/або кілька осіб, що були акціонерами, власниками істотної участі та/або кінцевими бенефіціарними власниками такого банку до переходу акцій банку у власність держави (та/або їхні представники/законні представники)\";\nдоповнити частиною п’ятнадцятою такого змісту:\n\"15. Не допускається забезпечення позову шляхом зупинення дії рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, прийнятих на виконання Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\", а також встановлення для Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, їхніх посадових та службових осіб/членів заборони або обов’язку вчиняти певні дії, обов’язку утримуватися від вчинення певних дій, що випливають з таких рішень (індивідуальних актів)\";\n3) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nчастину другу статті 72 доповнити абзацом такого змісту:\n\"Особливості визначення шкоди, заподіяної протиправними (незаконними) індивідуальними актами та/або рішеннями, передбаченими частиною першою статті 266 -2 цього Кодексу, встановлюються Законом України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nчастину третю статті 77 доповнити абзацом такого змісту:\n\"В адміністративних справах, передбачених частиною першою статті 266 -2 цього Кодексу, обов’язок доказування шкоди, заподіяної протиправними (незаконними) індивідуальними актами Національного банку України, Міністерства фінансів України, Національної комісії з цінних паперів та фондового ринку, рішеннями Кабінету Міністрів України, покладається на позивача\";\nчастину третю статті 151 доповнити пунктом 11 такого змісту:\n\"11) зупинення дії рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, прийнятих на виконання Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\", а також встановлення для Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, їхніх посадових та службових осіб/членів заборони або обов’язку вчиняти певні дії, обов’язку утримуватися від вчинення певних дій, що випливають з таких рішень (індивідуальних актів)\";\nдоповнити статтею 266 -2 такого змісту:\n\" Стаття 266 -2 . Особливості провадження у справах щодо оскарження індивідуальних актів Національного банку України, Міністерства фінансів України, Національної комісії з цінних паперів та фондового ринку, рішень Кабінету Міністрів України стосовно продажу пакетів акцій, що належать державі у статутному капіталі банків\n1. Правила цієї статті поширюються на розгляд адміністративних справ щодо законності рішень (індивідуальних актів) Міністерства фінансів України, Кабінету Міністрів України, Національного банку України, Національної комісії з цінних паперів та фондового ринку, прийнятих на виконання Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\".\n2. Позовна заява про оскарження індивідуального акта/рішення подається до суду протягом трьох місяців з дня оприлюднення такого акта/рішення в порядку, визначеному законом. Зазначений строк є граничним і поновленню не підлягає.\n3. Подання позовної заяви, а також відкриття провадження в адміністративній справі не зупиняють дію оскаржуваного індивідуального акта/рішення.\n4. Адміністративні справи, передбачені частиною першою цієї статті, розглядаються у порядку загального позовного провадження.\n5. Під час розгляду адміністративних справ, передбачених частиною першою цієї статті, суд перевіряє, чи прийнятий індивідуальний акт або рішення на підставі, у межах повноважень та у спосіб, що передбачені Конституцією та законами України, які визначають повноваження Національного банку України, Національної комісії з цінних паперів та фондового ринку, Кабінету Міністрів України, Міністерства фінансів України.\n6. Під час розгляду адміністративних справ, передбачених частиною першою цієї статті, суд використовує як підставу для власної оцінки та покладається на кількісні, якісні оцінки і висновки, зроблені Національним банком України, Кабінетом Міністрів України, Міністерством фінансів України, Національною комісією з цінних паперів та фондового ринку, на підставі яких були прийняті відповідні рішення, крім випадків, якщо:\n1) оскаржуване рішення/акт прийнято з істотним порушенням встановленого порядку його прийняття (порушення, яке істотно вплинуло на результат оцінки);\n2) кількісні, якісні оцінки і висновки ґрунтуються на очевидно помилкових відомостях та/або не враховують суттєвих обставин (фактів), за умови врахування яких оскаржуване рішення/акт не могло бути прийнято;\n3) наявні очевидні розбіжності та/або логічні суперечності між кількісними, якісними оцінками та/або висновками;\n4) оскаржуване рішення/акт прийнято за відсутності повноважень або з використанням повноважень всупереч меті, з якою вони надані законом.\n7. Суд за результатами розгляду адміністративних справ, передбачених частиною першою цієї статті, може прийняти рішення про:\n1) визнання протиправним (незаконним) та скасування індивідуального акта/рішення, передбаченого частиною першою цієї статті, або окремих його положень;\n2) стягнення з відповідача (відповідачів) коштів на відшкодування шкоди, заподіяної його протиправним (незаконним) індивідуальним актом/рішенням, якщо така вимога заявлена позивачем одночасно з вимогою про визнання протиправним (незаконним) та скасування індивідуального акта/рішення;\n3) відмову в задоволенні позовних вимог (повністю або частково).\n8. Особливості визначення розміру шкоди, заподіяної протиправними (незаконними) індивідуальними актами/рішеннями, передбаченими частиною першою цієї статті, встановлюються Законом України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\".\n9. Визнання протиправним (незаконним) та скасування індивідуального акта/рішення, передбаченого частиною першою цієї статті, або окремих його положень:\n1) не відновлює становища банку, що існувало до прийняття такого акта/рішення, включаючи правовий статус цього банку, та не відновлює становища/прав осіб, які були учасниками банку на момент прийняття такого акта/рішення;\n2) не може бути підставою для визнання недійсними, нечинними, протиправними та скасування будь-яких рішень, правочинів або інших дій/визнання протиправною бездіяльності, прийнятих, вчинених або допущених у процедурі продажу пакетів акцій, що належать державі у статутному капіталі банків;\n3) не породжує будь-яких прав осіб, які були учасниками банку на момент прийняття такого індивідуального акта/рішення, крім права на відшкодування заподіяної шкоди.\n10. Суд не може прийняти будь-яке інше рішення, що може мати наслідком зупинення/припинення розпочатої процедури продажу пакетів акцій, що належать державі у статутному капіталі банків\";\n4) у Законі України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\nу частині шостій статті 34 -1 слова \"(крім випадків розгляду пакетів документів, поданих стратегічними інвесторами, які подають заявку на участь у конкурсі відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків, у капіталізації яких взяла участь держава\")\" виключити;\nстаттю 62 після частини п’ятої доповнити новою частиною такого змісту:\n\"На виконання положень Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\" банк має право розкривати інформацію, що становить банківську таємницю, особам, заінтересованим у придбанні пакета акцій банку, відібраним радником з продажу, учасникам конкурсу, відповідно до укладених банком договорів\".\nУ зв’язку з цим частини шосту і сьому вважати відповідно частинами сьомою і восьмою;\n5) розділ V \"Прикінцеві положення\" Закону України \"Про Фонд державного майна України\" (Відомості Верховної Ради України, 2012 р., № 28, ст. 311) доповнити пунктом 1 -1 такого змісту:\n\"1 -1 . Установити, що положення цього Закону не застосовуються до продажу пакетів акцій банків відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\n6) пункт 6 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68) викласти в такій редакції:\n\"6. Установити, що положення цього Закону не застосовуються до продажу пакетів акцій банків відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\n7) у Законі України \"Про ринки капіталу та організовані товарні ринки\" в редакції Закону України від 19 червня 2020 року № 738-IX із наступними змінами:\nпункт 10 частини дванадцятої статті 36 викласти в такій редакції:\n\"10) вчинення правочинів у процесі приватизації, а також продажу пакетів акцій банків відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\";\nстаттю 136 доповнити частиною дев’ятою такого змісту:\n\"9. На виконання положень Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\" банк, який поєднує провадження банківської діяльності з професійною діяльністю на ринках капіталу, має право розкривати інформацію, що становить професійну таємницю, учасникам конкурсу на підставі договору про нерозголошення конфіденційної інформації\".\n4. До завершення продажу пакетів акцій банків, у капіталізації яких брала участь держава відповідно до Закону України \"Про першочергові заходи щодо запобігання негативним наслідкам фінансової кризи та про внесення змін до деяких законодавчих актів України\", управління корпоративними правами держави, що посвідчуються такими акціями, здійснюється центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, якщо інше не встановлено законом.\nУ випадку втрати банком статусу державного банку відповідно до статті 7 Закону України \"Про банки і банківську діяльність\" у разі часткового відчуження державою належних їй акцій державного банку управління корпоративними правами держави, що посвідчуються акціями такого банку, що залишилися у державній власності, здійснюється центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n5. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n6. Радники з продажу, залучені для підготовки до продажу та/або здійснення продажу пакетів акцій банків до набрання чинності цим Законом, продовжують надання відповідних послуг згідно з умовами укладених з ними договорів та можуть отримати додаткову винагороду відповідно до положень цього Закону.\nУстановити, що продаж пакетів акцій банків, щодо яких рішення про продаж прийнято до набрання чинності цим Законом, продовжується та завершується відповідно до вимог цього Закону. Кабінет Міністрів України має право визначити особливості такого продовження та завершення продажу у порядку проведення конкурсу.\n7. Установити, що:\n1) положення абзацу першого частини другої та частини четвертої статті 105 Закону України \"Про акціонерні товариства\" не застосовуються до акцій, викуплених або іншим чином набутих до набрання чинності цим Законом банком, у статутному капіталі якого більше 50 відсотків акцій належать державі;\n2) банк, у статутному капіталі якого більше 50 відсотків акцій належать державі, може:\nздійснити продаж акцій, викуплених або іншим чином набутих таким банком до набрання чинності цим Законом на підставі рішення загальних зборів акціонерів незалежно від дати, у яку такі акції були викуплені чи іншим чином набуті таким банком;\nприйняти рішення про анулювання акцій, викуплених або іншим чином набутих таким банком до набрання чинності цим Законом, а також пов’язані з ним рішення (зокрема про зменшення розміру статутного капіталу банку) без необхідності прийняття такого рішення власниками привілейованих акцій банку незалежно від положень статуту такого банку;\n3) банк, контрольний пакет акцій якого проданий відповідно до Закону України \"Про особливості продажу пакетів акцій, що належать державі у статутному капіталі банків\", протягом двох років з дати такого продажу може:\nздійснити продаж акцій, викуплених або іншим чином набутих таким банком до набрання чинності цим Законом на підставі рішення загальних зборів акціонерів незалежно від дати, у яку такі акції були викуплені чи іншим чином набуті таким банком;\nприйняти рішення про анулювання акцій, викуплених або іншим чином набутих таким банком до набрання чинності цим Законом, а також пов’язані з ним рішення (зокрема про зменшення розміру статутного капіталу банку) без необхідності прийняття такого рішення власниками привілейованих акцій банку незалежно від положень статуту такого банку.\n8. Кабінету Міністрів України протягом одного року з дня набрання чинності цим Законом:\nзабезпечити розроблення та прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпоінформувати Верховну Раду України про стан виконання цього Закону.\n9. Рекомендувати Національному банку України у тримісячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}