{
  "id": "ua-law-3985-20",
  "type": "statute",
  "title": "Закон України (3985-20)",
  "title_en": "",
  "short_name": "3985-20",
  "status": "in_force",
  "issued_date": "2024-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3985-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "Стаття 33-1. Превентивна реструктуризація",
      "content": "1. Процедура превентивної реструктуризації може бути ініційована боржником - юридичною особою або фізичною особою - підприємцем, крім юридичних осіб, провадження у справах про банкрутство яких не допускається згідно з цим Кодексом, а також юридичних осіб, які надають фінансові послуги.\n2. Кредитори за зобов’язаннями боржника, члени органів управління боржника (виконавчого органу, наглядової ради тощо) або представник працівників боржника у разі наявності інформації про неплатоспроможність боржника або її загрози мають право ініціювати перед боржником питання відкриття процедури превентивної реструктуризації.\nУ такому разі боржник зобов’язаний розглянути таку пропозицію та прийняти вмотивоване рішення щодо ініціювання чи відмови від ініціювання процедури превентивної реструктуризації, про що боржник зобов’язаний повідомити ініціатора протягом 30 днів з дня отримання відповідного запиту від кредитора, члена органу управління боржника або представника працівників боржника.\nУ повідомленні боржника обов’язково зазначається про наявність чи відсутність ознак неплатоспроможності або її загрози, а також, у разі наявності зазначених ознак, про заходи, які вживаються чи вживатимуться боржником для недопущення або запобігання неплатоспроможності.\n3. Рішення про ініціювання процедури превентивної реструктуризації боржника - юридичної особи приймається вищим органом управління, власником майна (органом, уповноваженим управляти майном) боржника.\n4. Не можуть бути предметом превентивної реструктуризації вимоги працівників, пов’язані з трудовими відносинами з боржником, щодо відшкодування шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю фізичної особи, сплати аліментів, сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та інших обов’язкових платежів на загальнообов’язкове державне соціальне страхування, вимоги, не пов’язані з підприємницькою діяльністю фізичної особи - підприємця.\n5. Предметом превентивної реструктуризації можуть бути грошові вимоги до боржника за зобов’язаннями, строк виконання яких настав, а також грошові вимоги до боржника за зобов’язаннями, строк виконання яких настане протягом процедури превентивної реструктуризації та внаслідок невиконання яких боржник може стати неплатоспроможним.\n6. У разі ініціювання боржником процедури превентивної реструктуризації стосовно боржника, щодо якого наявні обставини, передбачені частиною шостою статті 34 цього Кодексу, на такого боржника покладається обов’язок підвищеного стандарту доказування щодо перспективності виконання плану превентивної реструктуризації.\n7. Сторонами превентивної реструктуризації є: боржник, залучені кредитори, а щодо державних та комунальних підприємств - власник майна (орган, уповноважений управляти майном) боржника, а також працівники боржника в особі представника працівників боржника, у разі якщо планом превентивної реструктуризації встановлюються, змінюються чи припиняються їхні права та інтереси."
    },
    {
      "provision_ref": "art33-2",
      "section": "33-2",
      "title": "Стаття 33-2. Призначення та відсторонення адміністратора превентивної реструктуризації",
      "content": "1. Адміністратор превентивної реструктуризації призначається господарським судом.\n2. Участь адміністратора у процедурі превентивної реструктуризації є обов’язковою у разі:\n1) якщо станом на дату звернення боржника до господарського суду боржник не розробив план превентивної реструктуризації, а до заяви про відкриття процедури превентивної реструктуризації додав концепцію превентивної реструктуризації;\n2) застосування господарським судом заходів захисту боржника;\n3) подання боржником заяви про затвердження плану превентивної реструктуризації та затвердження судом плану превентивної реструктуризації в порядку, визначеному статтею 33 -23 цього Кодексу.\n3. Кандидатура адміністратора превентивної реструктуризації подається:\n1) у випадку, передбаченому пунктом 1 частини другої цієї статті, - боржником разом із заявою про відкриття процедури превентивної реструктуризації;\n2) у випадку, передбаченому пунктом 2 частини другої цієї статті, - боржником разом із заявою про вжиття заходів захисту боржника, за умови що на момент подання такої заяви суд не призначив адміністратора;\n3) у випадку, передбаченому пунктом 3 частини другої цієї статті, а також якщо планом превентивної реструктуризації передбачено здійснення контролю виконання плану превентивної реструктуризації - зборами кредиторів до дати заключного засідання господарського суду, на якому буде розглянуто заяву про затвердження плану превентивної реструктуризації.\n4. Адміністратором превентивної реструктуризації не може бути призначено арбітражного керуючого:\n1) який протягом останніх трьох років перебував у трудових відносинах з боржником, заінтересованою особою стосовно боржника або кредитором;\n2) який протягом останніх трьох років перебував у договірних відносинах або надавав послуги як суб’єкт незалежної професійної діяльності боржнику, заінтересованій особі стосовно боржника або кредитору;\n3) який є заінтересованою особою стосовно боржника або кредиторів;\n4) який перебуває в умовах потенційного або реального конфлікту інтересів стосовно боржника або кредиторів;\n5) якому відмовлено в допуску до державної таємниці, якщо такий допуск є необхідним для виконання повноважень, визначених цим Кодексом;\n6) стосовно якого відкрито провадження у справі про неплатоспроможність або з дня закриття провадження у справі про неплатоспроможність минуло менше трьох років;\n7) якого було позбавлено права на здійснення діяльності арбітражного керуючого та з дня прийняття рішення про позбавлення права на здійснення діяльності минуло менше трьох років.\n5. У разі якщо участь адміністратора у процедурі превентивної реструктуризації є обов’язковою, оплата послуг адміністратора превентивної реструктуризації здійснюється за рахунок боржника.\n6. У разі якщо участь адміністратора у процедурі превентивної реструктуризації не є обов’язковою, господарський суд може призначити адміністратора за заявою боржника або зборів кредиторів. Оплата послуг адміністратора превентивної реструктуризації покладається на сторону, яка звернулася до суду із заявою про його призначення.\n7. До заяви про призначення адміністратора превентивної реструктуризації додається копія договору з арбітражним керуючим про виконання повноважень, який повинен містити інформацію про узгоджену з боржником або зборами кредиторів вартість послуг. Від імені зборів кредиторів договір з арбітражним керуючим підписує голова зборів кредиторів або залучений кредитор, уповноважений на це рішенням зборів кредиторів.\nЗбори кредиторів, приймаючи рішення про звернення до суду із заявою про призначення адміністратора превентивної реструктуризації, повинні прийняти рішення про те, чи сплачується вартість послуг адміністратора всіма чи окремими кредиторами, та про порядок здійснення оплати. Оплата може бути здійснена кредиторами у визначеній ними пропорції безпосередньо на рахунок адміністратора або шляхом зарахування коштів на депозитний рахунок господарського суду, у провадженні якого перебуває процедура превентивної реструктуризації.\n8. Вартість послуг адміністратора превентивної реструктуризації визначається у розмірі:\n1) трьох розмірів мінімальної заробітної плати за кожний місяць виконання адміністратором превентивної реструктуризації повноважень щодо боржника - суб’єкта мікропідприємництва або суб’єкта малого підприємництва;\n2) десяти розмірів мінімальної заробітної плати за кожний місяць виконання адміністратором превентивної реструктуризації повноважень щодо боржника - суб’єкта середнього підприємництва;\n3) п’ятнадцяти розмірів мінімальної заробітної плати за кожний місяць виконання адміністратором превентивної реструктуризації повноважень щодо боржника - суб’єкта великого підприємництва.\nРозмір вартості послуг адміністратора превентивної реструктуризації може бути зменшений або збільшений зважаючи на прогнозовану тривалість процедури превентивної реструктуризації, прогнозовані трудозатрати адміністратора на виконання його повноважень, обсяг повноважень, що покладаються на адміністратора згідно з планом превентивної реструктуризації, складності справи, фінансового стану боржника, впливу вартості послуг адміністратора на можливість виконання плану (концепції) превентивної реструктуризації, статусу боржника як суб’єкта мікропідприємництва та суб’єкта малого підприємництва.\nУ разі зміни розміру вартості послуг адміністратора превентивної реструктуризації згідно з абзацом першим цієї частини сторона в заяві про призначення адміністратора зобов’язана обґрунтувати підстави для збільшення або зменшення рівня винагороди та зазначити, які обставини були враховані при визначенні розміру винагороди.\n9. Господарський суд в ухвалі про призначення адміністратора превентивної реструктуризації встановлює розмір винагороди адміністратора.\nГосподарський суд за заявою боржника, залучених кредиторів або з власної ініціативи, виходячи з обставин, передбачених частиною восьмою цієї статті, має право при вирішенні питання про призначення адміністратора превентивної реструктуризації зменшити розмір винагороди адміністратора, про що зазначається в ухвалі про призначення адміністратора.\n10. Адміністратор превентивної реструктуризації може бути відсторонений господарським судом від виконання повноважень за його заявою.\nВідсторонення адміністратора превентивної реструктуризації від виконання повноважень здійснюється господарським судом також у разі:\n1) невиконання або неналежного виконання обов’язків, покладених на адміністратора превентивної реструктуризації, або подання адміністратором до суду недостовірних відомостей - за заявою боржника або зборів кредиторів;\n2) припинення або зупинення діяльності арбітражного керуючого, який виконує повноваження адміністратора превентивної реструктуризації, - за заявою сторони або судом за власною ініціативою;\n3) встановлення обставин, передбачених частиною четвертою цієї статті, - за заявою сторони або судом за власною ініціативою.\nГосподарський суд розглядає заяву про відсторонення адміністратора превентивної реструктуризації від виконання повноважень протягом 10 днів з дня її надходження до суду.\n11. Неподання зборами кредиторів кандидатури для призначення адміністратора у разі, якщо призначення адміністратора згідно з цим Кодексом є обов’язковим за їхнім поданням, не є підставою для відмови у затвердженні плану превентивної реструктуризації. У такому разі подальше провадження у процедурі превентивної реструктуризації здійснюється без участі адміністратора.\n12. Повноваження адміністратора превентивної реструктуризації припиняються у разі:\n1) постановлення ухвали заключного засідання господарського суду - щодо адміністратора превентивної реструктуризації, призначеного до проведення заключного засідання;\n2) закриття процедури превентивної реструктуризації - щодо всіх інших випадків."
    },
    {
      "provision_ref": "art33-3",
      "section": "33-3",
      "title": "Стаття 33-3. Повноваження адміністратора превентивної реструктуризації",
      "content": "1. Адміністратор превентивної реструктуризації на стадії до проведення заключного засідання господарського суду:\n1) надає рекомендації щодо недопущення неплатоспроможності боржника;\n2) надає рекомендації та бере участь у розробленні плану превентивної реструктуризації;\n3) бере участь та сприяє проведенню переговорів щодо розроблення та узгодження з кредиторами плану превентивної реструктуризації;\n4) надає висновок щодо відповідності плану превентивної реструктуризації вимогам, передбаченим цим Кодексом, перспектив його виконання та дотримання критерію найкращих інтересів кредиторів;\n5) контролює дотримання боржником та кредиторами заходів захисту боржника, вживає заходів у разі їх порушення, у тому числі повідомляє господарський суд про втрату ними актуальності;\n6) надає висновок щодо розміру вимог залучених кредиторів, щодо яких у боржника чи кредиторів існують заперечення;\n7) здійснює нагляд за веденням господарської діяльності боржником, у зв’язку з чим має доступ до всієї інформації боржника про його діяльність, у тому числі до даних бухгалтерського обліку, інформації про рух коштів на рахунках боржника тощо;\n8) у разі виявлення підстав для закриття процедури превентивної реструктуризації, зокрема надання боржником до господарського суду недостовірної інформації, безперспективності превентивної реструктуризації - негайно інформує господарський суд;\n9) звертається до суду у разі виявлення порушення вимог цього Кодексу боржником, залученими кредиторами або іншими особами;\n10) розглядає скарги та заяви залучених кредиторів;\n11) подає до господарського суду, в провадженні якого перебуває процедура превентивної реструктуризації, заяви, клопотання, інші процесуальні заяви по суті справи;\n12) надає протягом п’яти днів на запит залучених кредиторів або суду повну та достовірну інформацію про хід процедури превентивної реструктуризації;\n13) у разі виявлення в діях посадових осіб боржника ознак кримінального правопорушення інформує про це правоохоронні органи;\n14) надає в порядку та у строки, визначені державним органом з питань банкрутства, інформацію про хід процедури превентивної реструктуризації;\n15) запитує документи або їхні копії від юридичних осіб, органів державної влади, органів місцевого самоврядування та від фізичних осіб за їхньою згодою.\n2. Адміністратор превентивної реструктуризації, якого призначено для контролю виконання плану превентивної реструктуризації, якщо інший обсяг повноважень не передбачений планом превентивної реструктуризації:\n1) здійснює повноваження, передбачені пунктами 7-15 частини першої цієї статті;\n2) надає письмову згоду на вчинення правочинів щодо залучення нового фінансування.\nПланом превентивної реструктуризації (крім плану, що затверджується в порядку, визначеному статтею 33 -23 цього Кодексу) може визначатися інший (більший чи менший) обсяг повноважень адміністратора превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-4",
      "section": "33-4",
      "title": "Стаття 33-4. Заява про відкриття процедури превентивної реструктуризації",
      "content": "1. Заява про відкриття процедури превентивної реструктуризації подається боржником до господарського суду за місцезнаходженням боржника та повинна містити:\n1) найменування господарського суду, до якого подається заява;\n2) найменування боржника, його місцезнаходження, ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків, або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті) фізичної особи - підприємця;\n3) найменування органу (суб’єкта), уповноваженого управляти державним майном, щодо боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі;\n4) викладення обставин, що є підставою для звернення до суду, у тому числі щодо неплатоспроможності боржника або її загрози, а також інформацію про наявність обставин, передбачених частиною шостою статті 34 цього Кодексу;\n5) у випадках, передбачених цим Кодексом, - інформацію про кандидатуру адміністратора превентивної реструктуризації;\n6) підтвердження боржника про те, що протягом календарного року до моменту подання заяви про відкриття процедури превентивної реструктуризації щодо нього не здійснювалася процедура превентивної реструктуризації;\n7) перелік документів, що додаються до заяви.\n2. Від імені боржника - юридичної особи заява про відкриття процедури превентивної реструктуризації може бути подана керівником або іншою особою відповідно до установчих документів боржника, або особою, визначеною рішенням вищого органу управління, а стосовно боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, - також органом (суб’єктом), уповноваженим управляти державним майном.\n3. У випадках, передбачених цим Кодексом, боржник має право у заяві про відкриття процедури превентивної реструктуризації просити суд про застосування заходів захисту боржника.\n4. До заяви про відкриття процедури превентивної реструктуризації додаються:\n1) рішення вищого органу управління боржника про ініціювання процедури превентивної реструктуризації;\n2) докази сплати судового збору, крім випадків, якщо згідно із законом судовий збір не підлягає сплаті;\n3) у випадках, передбачених цим Кодексом, - договір з арбітражним керуючим про виконання повноважень адміністратора превентивної реструктуризації;\n4) план превентивної реструктуризації, а у випадках, передбачених цим Кодексом, - концепція превентивної реструктуризації;\n5) річна фінансова звітність боржника за останні три роки;\n6) докази надсилання плану (концепції) превентивної реструктуризації залученим кредиторам.\n5. Заяви, клопотання сторін, передбачені цією Книгою, надсилаються сторонами до суду в порядку, визначеному Господарським процесуальним кодексом України .\nЯкщо цією Книгою передбачено обов’язок сторони щодо надсилання копій документів іншим сторонам процедури превентивної реструктуризації, такі документи можуть направлятися в електронній формі в порядку, визначеному Господарським процесуальним кодексом України , з використанням Єдиної судової інформаційно-телекомунікаційної системи або її окремої підсистеми (модуля), що забезпечує обмін документами, шляхом надсилання до електронного кабінету іншої сторони, а в разі відсутності в іншої сторони електронного кабінету чи відсутності відомостей про наявність в іншої сторони електронного кабінету - поштовим відправленням з описом вкладення, електронною поштою (за умови підписання документів кваліфікованим електронним підписом), вручатися під розписку сторони або в інший спосіб, який дозволяє підтвердити отримання документів та фіксує їхній зміст.\n6. У разі якщо боржник є суб’єктом мікропідприємництва та суб’єктом малого підприємництва, він має право подати разом із заявою про відкриття процедури превентивної реструктуризації концепцію превентивної реструктуризації.\nКонцепція повинна містити щонайменше інформацію, передбачену пунктами 1, 2, 4, 6 та 7 частини першої статті 33 -15 цього Кодексу, а також інформацію про заходи, які пропонуються для запобігання неплатоспроможності боржника.\nУ такому разі план превентивної реструктуризації розробляється боржником за участю адміністратора превентивної реструктуризації. Боржник невідкладно після розроблення плану превентивної реструктуризації зобов’язаний надіслати його всім залученим кредиторам."
    },
    {
      "provision_ref": "art33-5",
      "section": "33-5",
      "title": "Стаття 33-5. Відкриття процедури превентивної реструктуризації",
      "content": "1. Господарський суд розглядає заяву про відкриття процедури превентивної реструктуризації протягом п’яти днів з дня її отримання.\nЯкщо процедура превентивної реструктуризації не підсудна даному господарському суду, суд передає заяву про відкриття процедури превентивної реструктуризації за встановленою підсудністю у порядку, визначеному Господарським процесуальним кодексом України .\n2. Господарський суд відмовляє у відкритті процедури превентивної реструктуризації, якщо:\n1) заява про відкриття процедури превентивної реструктуризації не відповідає вимогам цього Кодексу;\n2) щодо боржника не може бути здійснено процедуру превентивної реструктуризації;\n3) щодо боржника постановлено ухвалу господарського суду про прийняття заяви кредитора про відкриття провадження у справі про банкрутство;\n4) щодо боржника відкрито провадження у справі про банкрутство (неплатоспроможність) або затверджено план превентивної реструктуризації, який перебуває на стадії виконання;\n5) юридична особа - боржник перебуває у процесі припинення або її припинено в установленому законодавством порядку;\n6) здійснено державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця;\n7) щодо боржника протягом календарного року до моменту подання заяви про відкриття процедури превентивної реструктуризації здійснювалася процедура превентивної реструктуризації;\n8) боржник протягом попередніх трьох років притягався до адміністративної або кримінальної відповідальності за неправомірні дії, пов’язані з банкрутством (неплатоспроможністю).\nГосподарський суд постановляє ухвалу про відмову у відкритті процедури превентивної реструктуризації протягом п’яти днів з дня отримання заяви про відкриття процедури превентивної реструктуризації. Така ухвала надсилається боржнику разом із заявою та доданими до неї документами не пізніше наступного робочого дня після її постановлення. Копія ухвали надсилається державному органу з питань банкрутства.\nВідмова у відкритті процедури превентивної реструктуризації не перешкоджає повторному зверненню до господарського суду із заявою про відкриття процедури превентивної реструктуризації за наявності підстав, встановлених цим Кодексом.\n3. За відсутності підстав для відмови у відкритті процедури превентивної реструктуризації суд протягом п’яти днів з дня надходження відповідної заяви відкриває процедуру превентивної реструктуризації.\nПро відкриття процедури превентивної реструктуризації суд постановляє ухвалу, в якій зазначається про:\n1) відкриття процедури превентивної реструктуризації;\n2) застосування основних заходів захисту боржника та у випадках, передбачених цим Кодексом, - додаткових заходів захисту боржника;\n3) призначення адміністратора превентивної реструктуризації у випадках, передбачених цим Кодексом;\n4) час і місце проведення заключного судового засідання господарського суду, яке має відбутися не раніше двох та не пізніше шести місяців з дня постановлення ухвали про відкриття процедури превентивної реструктуризації.\nУ разі якщо боржником разом із заявою про відкриття процедури превентивної реструктуризації було подано концепцію превентивної реструктуризації, господарський суд в ухвалі про відкриття процедури превентивної реструктуризації визначає строк для підготовки та подання до суду плану превентивної реструктуризації, який не може становити більше двох місяців з дати відкриття процедури превентивної реструктуризації.\nКопія ухвали надсилається боржнику та державному органу з питань банкрутства.\n4. Господарський суд не пізніше наступного дня після постановлення ухвали про відкриття процедури превентивної реструктуризації оприлюднює на офіційному веб-порталі судової влади України повідомлення про відкриття процедури превентивної реструктуризації. Повідомлення має містити:\n1) найменування боржника, його місцезнаходження, контактні дані (номери засобів зв’язку та адреси електронної пошти), ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків, або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті) фізичної особи - підприємця;\n2) дату відкриття процедури превентивної реструктуризації, номер справи, найменування господарського суду, у провадженні якого перебуває процедура превентивної реструктуризації;\n3) у разі призначення адміністратора превентивної реструктуризації - його прізвище, ім’я та по батькові, місцезнаходження, номер телефону та адресу електронної пошти, а також дату видачі та номер свідоцтва про право на здійснення діяльності арбітражного керуючого;\n4) дату заключного засідання суду.\nІнформація про відкриття процедури превентивної реструктуризації додатково може оприлюднюватися на офіційному веб-сайті державного органу з питань банкрутства, а також у будь-який інший спосіб, не заборонений законом.\n5. Заяви, клопотання та скарги, які подаються до господарського суду сторонами, адміністратором превентивної реструктуризації, а також іншими особами, права яких порушено в межах процедури превентивної реструктуризації (представниками працівників боржника, акціонерами (учасниками) боржника тощо), розглядаються судом не пізніше 10 днів з дня їх надходження до суду.\n6. Процедура превентивної реструктуризації не підлягає зупиненню."
    },
    {
      "provision_ref": "art33-6",
      "section": "33-6",
      "title": "Стаття 33-6. Оскарження судових рішень у процедурі превентивної реструктуризації",
      "content": "1. Ухвали господарського суду, постановлені у процедурі превентивної реструктуризації за результатами розгляду господарським судом заяв, клопотань та скарг, можуть бути оскаржені сторонами в апеляційному порядку відповідно до Господарського процесуального кодексу України .\n2. У касаційному порядку не підлягають оскарженню постанови апеляційного господарського суду, прийняті за результатами перегляду судових рішень, крім ухвали про затвердження чи про відмову у затвердженні плану превентивної реструктуризації та ухвали про закриття процедури превентивної реструктуризації.\n3. Матеріали справи направляються до апеляційного або касаційного суду в порядку, визначеному статтею 9 цього Кодексу.\n4. Оскарження ухвали про затвердження плану превентивної реструктуризації не зупиняє виконання такого плану. За клопотанням боржника або залученого кредитора суд своєю ухвалою може зупинити виконання плану превентивної реструктуризації або його окремих заходів, якщо це необхідно і доцільно для захисту прав та інтересів боржника або залученого кредитора."
    },
    {
      "provision_ref": "art33-7",
      "section": "33-7",
      "title": "Стаття 33-7. Боржник у процедурі превентивної реструктуризації",
      "content": "1. Відкриття процедури превентивної реструктуризації не може бути підставою для припинення повноважень органів управління боржника.\n2. Члени виконавчого органу боржника у процедурі превентивної реструктуризації зобов’язані діяти сумлінно та розумно, з урахуванням інтересів боржника та кредиторів, не вчиняти дій на шкоду кредиторам.\n3. Боржнику протягом процедури превентивної реструктуризації забороняється:\n1) вчиняти правочини, які погіршують його фінансовий стан або завдають шкоди інтересам кредиторів, крім випадків, передбачених цим Кодексом;\n2) надання позики, безповоротної фінансової допомоги, поруки, гарантії, відчуження або обтяження майна, крім випадків, передбачених затвердженим судом планом реструктуризації;\n3) виплачувати дивіденди засновникам (учасникам, акціонерам), премії та бонуси членам органів управління боржника;\n4) вчиняти інші правочини з порушенням порядку чи умов, визначених цією Книгою.\n4. Протягом процедури превентивної реструктуризації боржник зобов’язаний:\n1) неухильно дотримуватися затвердженого судом плану превентивної реструктуризації;\n2) на вимогу суду, адміністратора превентивної реструктуризації або залучених кредиторів надавати повну та достовірну інформацію про хід процедури превентивної реструктуризації. Боржник зобов’язаний надати запитувану інформацію протягом п’яти днів з дня отримання вимоги;\n3) повідомляти адміністратора превентивної реструктуризації та залучених кредиторів про суттєві зміни фінансового стану, зміну інформації, що міститься в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформацію про будь-які обставини, що перешкоджають розробленню, схваленню чи виконанню боржником плану превентивної реструктуризації, актуальність заходів захисту боржника, а також про настання обставин, визначених частиною шостою статті 34 цього Кодексу. Зазначене повідомлення здійснюється боржником протягом 10 днів з дати виникнення відповідних обставин;\n4) у разі якщо процедура превентивної реструктуризації здійснюється без призначення адміністратора превентивної реструктуризації - надавати у випадках, у порядку та строки, визначені державним органом з питань банкрутства, інформацію про хід процедури превентивної реструктуризації.\n5. Під час процедури превентивної реструктуризації положення частини шостої статті 34 цього Кодексу щодо боржника не застосовується."
    },
    {
      "provision_ref": "art33-8",
      "section": "33-8",
      "title": "Стаття 33-8. Правочини боржника у процедурі превентивної реструктуризації",
      "content": "1. Планом превентивної реструктуризації можуть встановлюватися порядок та особливості вчинення боржником значних правочинів.\n2. У разі вчинення боржником правочинів з порушенням вимог цієї Книги такі правочини за позовом кредитора можуть бути визнані судом недійсними.\n3. Відкриття процедури превентивної реструктуризації та вжиття заходів захисту боржника не можуть бути підставою для:\n1) зміни, розірвання або невиконання договорів, укладених з боржником;\n2) кредитора вимагати дострокового виконання зобов’язання;\n3) застосування до боржника договірних умов на шкоду боржнику, у тому числі підвищених процентних ставок або покладання додаткових обов’язків.\n4. Положення договорів, укладених боржником до відкриття процедури превентивної реструктуризації, які не відповідають вимогам, визначеним частиною третьою цієї статті, є недійсними."
    },
    {
      "provision_ref": "art33-9",
      "section": "33-9",
      "title": "Стаття 33-9. Проміжне фінансування",
      "content": "1. Боржник за згодою господарського суду має право залучати проміжне фінансування від третіх осіб.\n2. Для отримання згоди боржник подає до господарського суду заяву про залучення проміжного фінансування.\nЗаява боржника повинна містити найменування, місцезнаходження, ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків, або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті) фізичної особи - надавача проміжного фінансування, істотні умови договору, умови забезпечення виконання зобов’язання боржником та обґрунтування необхідності залучення проміжного фінансування.\nДо заяви додаються проекти відповідних договорів.\n3. Суд розглядає заяву про залучення проміжного фінансування протягом 10 днів з дня її отримання.\nАдміністратор превентивної реструктуризації (у разі його призначення) подає до суду висновок щодо відповідності правочину про залучення проміжного фінансування вимогам цієї статті.\nЗалучені кредитори мають право подати до суду свої заперечення щодо залучення проміжного фінансування.\nСуд надає дозвіл на залучення проміжного фінансування, якщо:\n1) залучення проміжного фінансування є обґрунтованим та необхідним для продовження діяльності боржника (ведення звичайної господарської діяльності) або для збереження чи збільшення вартості активів боржника;\n2) залучення проміжного фінансування відповідає інтересам як боржника, так і кредиторів;\n3) залучення проміжного фінансування не призведе до неплатоспроможності боржника;\n4) умови правочину щодо залучення проміжного фінансування відповідають звичайним ринковим умовам.\nПро надання згоди на залучення проміжного фінансування суд постановляє ухвалу.\n4. Правочин про залучення проміжного фінансування, вчинений у порядку та на умовах, передбачених цією статтею, у разі подальшого відкриття провадження у справі про банкрутство боржника не може визнаватися господарським судом недійсним на підставі статті 42 цього Кодексу чи як фраудаторний правочин.\n5. У разі якщо в подальшому щодо боржника буде відкрито провадження у справі про банкрутство, вимоги кредитора, який надав проміжне фінансування (крім випадку, якщо правочин щодо залучення проміжного фінансування визнано господарським судом у межах процедури банкрутства боржника недійсним з інших підстав, ніж на підставі статті 42 цього Кодексу, чи як фраудаторний правочин), підлягають задоволенню в першу чергу."
    },
    {
      "provision_ref": "art33-10",
      "section": "33-10",
      "title": "Стаття 33-10. Правочини боржника, які забезпечують процедуру превентивної реструктуризації",
      "content": "1. Боржник з метою забезпечення здійснення процедури превентивної реструктуризації має право вчиняти правочини, які є обґрунтованими та необхідними для:\n1) підготовки та затвердження плану превентивної реструктуризації;\n2) виконання затвердженого судом плану превентивної реструктуризації.\n2. До правочинів, передбачених пунктом 1 частини першої цієї статті, належать правочини щодо:\n1) проведення переговорів, узгодження з кредиторами та подання до суду плану превентивної реструктуризації (залучення суб’єктів оціночної діяльності, оренда приміщень, техніки тощо);\n2) отримання професійних консультацій, пов’язаних з процедурою превентивної реструктуризації (залучення аудиторів, адвокатів, інших фахівців чи експертів тощо);\n3) здійснення звичайної господарської діяльності боржника.\n3. На правочини, передбачені цією статтею, за умови подальшого затвердження господарським судом плану превентивної реструктуризації, розповсюджуються гарантії, передбачені частиною п’ятою статті 33 -9 цього Кодексу."
    },
    {
      "provision_ref": "art33-11",
      "section": "33-11",
      "title": "Стаття 33-11. Заходи захисту боржника",
      "content": "1. Заходи захисту боржника застосовуються з метою сприяння проведенню переговорів між боржником та кредиторами щодо розроблення та схвалення плану превентивної реструктуризації, забезпечення можливості його подальшого виконання.\n2. Заходи захисту боржника поділяються на основні - такі, що застосовуються з моменту відкриття процедури превентивної реструктуризації, та додаткові - такі, що застосовуються судом за вмотивованою заявою боржника.\n3. З моменту відкриття процедури превентивної реструктуризації боржника застосовуються такі основні заходи захисту боржника:\n1) стосовно боржника не може бути відкрито провадження у справі про банкрутство;\n2) зупиняється нарахування штрафів та інших фінансових санкцій за зобов’язаннями боржника перед залученими кредиторами;\n3) будь-яке відчуження та розпорядження майном боржника (крім розпорядження майном у рамках звичайної господарської діяльності) здійснюються виключно в порядку, передбаченому планом превентивної реструктуризації;\n4) збільшення (зменшення) статутного капіталу боржника, вихід учасника з боржника - товариства з обмеженою та додатковою відповідальністю може здійснюватися виключно в порядку, передбаченому планом превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-12",
      "section": "33-12",
      "title": "Стаття 33-12. Додаткові заходи захисту боржника",
      "content": "1. Господарський суд за вмотивованою заявою боржника може в межах процедури превентивної реструктуризації застосувати додаткові заходи захисту боржника.\nЗаява про застосування додаткових заходів захисту боржника може бути подана боржником разом із заявою про відкриття процедури превентивної реструктуризації.\nОдночасно з поданням заяви про застосування додаткових заходів захисту боржника до суду боржник надсилає копію заяви залученим кредиторам, до вимог яких пропонується застосувати додаткові заходи захисту боржника.\n2. Додаткові заходи захисту боржника можуть бути загальними - такими, що застосовуються до всіх залучених кредиторів, або обмеженими - такими, що застосовуються до окремих залучених кредиторів чи класів.\n3. Додатковими заходами захисту боржника є:\n1) заборона примусового стягнення з боржника коштів чи майна на підставі виконавчих документів, крім випадків перебування виконавчого провадження на стадії розподілу стягнутих з боржника грошових сум (у тому числі одержаних від продажу майна боржника), а також стягнення заборгованості із заробітної плати, аліментів, відшкодування шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю фізичної особи;\n2) заборона звернення стягнення на предмет застави (іпотеки).\n4. Господарський суд розглядає заяву про застосування додаткових заходів захисту боржника у судовому засіданні протягом 10 днів з дня її отримання.\n5. Суд застосовує додаткові заходи захисту боржника, якщо:\n1) план (концепція) превентивної реструктуризації є обґрунтованим та наявні підстави вважати, що такий план (концепцію) буде виконано;\n2) боржником подано повну та достовірну інформацію про фінансовий стан, його активи та зобов’язання;\n3) невжиття додаткових заходів захисту боржника матиме наслідком неможливість проведення превентивної реструктуризації або неплатоспроможність боржника.\n6. Додаткові заходи захисту боржника запроваджуються судом на строк до трьох місяців, але в будь-якому разі не довше ніж до граничного строку, передбаченого статтею 33 -13 цього Кодексу.\n7. Про застосування додаткових заходів захисту боржника суд постановляє ухвалу. Копія ухвали надсилається боржнику, залученим кредиторам, до вимог яких застосовано додаткові заходи захисту, та органу державної виконавчої служби, приватному виконавцю, у якого перебуває виконавче провадження на виконанні.\n8. Господарський суд, враховуючи обставини та складність процедури превентивної реструктуризації, за вмотивованою заявою боржника може продовжити строк дії додаткових заходів захисту боржника, але не довше ніж до граничного строку, передбаченого статтею 33 -13 цього Кодексу.\nЗаява повинна містити інформацію про стан процедури превентивної реструктуризації, заходи, вжиті для розроблення та перспективи схвалення плану превентивної реструктуризації, а також обґрунтування, що продовження строку вжиття заходів не призведе до додаткового обмеження прав та інтересів кредиторів та/або третіх осіб."
    },
    {
      "provision_ref": "art33-13",
      "section": "33-13",
      "title": "Стаття 33-13. Припинення дії заходів захисту боржника",
      "content": "1. Дія заходів захисту боржника (основних та додаткових) припиняється:\n1) у разі затвердження судом плану превентивної реструктуризації;\n2) у разі закриття процедури превентивної реструктуризації;\n3) у день завершення граничного строку дії заходів захисту боржника.\n2. Дія додаткових заходів захисту боржника, крім підстав, передбачених частиною першою цієї статті, припиняється також у день, визначений в ухвалі господарського суду про застосування додаткових заходів захисту боржника або ухвалі про продовження строку дії додаткових заходів захисту боржника.\n3. Граничний строк дії заходів захисту боржника становить шість місяців з дня відкриття процедури превентивної реструктуризації. У день завершення граничного строку дія заходів захисту боржника припиняється автоматично. Продовження строку їх дії судом не допускається.\n4. У разі якщо боржник звернувся до господарського суду із заявою про затвердження плану превентивної реструктуризації під час дії заходів захисту боржника:\n1) дія додаткових заходів захисту боржника продовжується до завершення розгляду судом заяви, але не довше ніж до граничного строку, передбаченого частиною третьою цієї статті;\n2) основний захід захисту боржника, передбачений пунктом 1 частини третьої статті 33 -11 цього Кодексу, діє до завершення розгляду судом заяви про затвердження плану превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-14",
      "section": "33-14",
      "title": "Стаття 33-14. Скасування заходів захисту боржника",
      "content": "1. Дія заходів захисту боржника (основних та/або додаткових) може бути скасована судом повністю або частково (в частині окремих основних та/або додаткових заходів захисту) за заявою боржника, адміністратора превентивної реструктуризації або залученого кредитора щодо всіх або окремих залучених кредиторів чи класів у разі, якщо:\n1) заходи додаткового захисту боржника не є необхідними (втратили актуальність) для досягнення мети превентивної реструктуризації, у тому числі якщо скасування додаткових заходів захисту не становить загрозу можливості виконання плану превентивної реструктуризації;\n2) внаслідок дії додаткових заходів захисту боржника існує обґрунтований ризик втрати або пошкодження предмета застави (іпотеки);\n3) дія заходів захисту боржника може мати наслідком неплатоспроможність (банкрутство) кредитора;\n4) боржник вчиняє дії на шкоду кредиторам або дії, які ставлять під обґрунтований сумнів можливість виконання плану превентивної реструктуризації;\n5) боржником у заяві про застосування додаткових заходів захисту боржника подано до суду завідомо недостовірну інформацію;\n6) боржником не подано до суду план превентивної реструктуризації у строк, визначений частиною третьою статті 33 -5 цього Кодексу;\n7) заходи захисту боржника більше не забезпечують мету підтримки переговорів між боржником та кредиторами щодо розроблення та схвалення плану превентивної реструктуризації у зв’язку з тим, що частина кредиторів, які мають вирішальний вплив на схвалення плану превентивної реструктуризації не підтримують продовження переговорів. Положення цього пункту не застосовуються, якщо боржник подав до господарського суду заяву про затвердження плану превентивної реструктуризації, передбачене статтею 33 -23 цього Кодексу.\n2. У разі якщо додаткові заходи захисту боржника були застосовані господарським судом на підставі заяви боржника, яка містила завідомо недостовірну інформацію, боржник зобов’язаний відшкодувати потерпілій стороні збитки, завдані дією таких заходів захисту боржника.\n3. Про скасування засобів захисту боржника господарський суд постановляє ухвалу. Копія ухвали надсилається боржнику, залученим кредиторам, до вимог яких застосовано додаткові заходи захисту боржника, та органу державної виконавчої служби, приватному виконавцю, у якого перебуває виконавче провадження на виконанні.\nУ разі настання обставин, передбачених пунктом 2 частини першої цієї статті, та якщо право на здійснення діяльності арбітражного керуючого зупиняється на строк більше трьох днів, арбітражний керуючий зобов’язаний не менш як за один робочий день до дня зупинення своєї діяльності письмово повідомити про це державний орган з питань банкрутства із зазначенням причини та строку тимчасового зупинення."
    },
    {
      "provision_ref": "art33-15",
      "section": "33-15",
      "title": "Стаття 33-15. План превентивної реструктуризації",
      "content": "1. Превентивна реструктуризація здійснюється відповідно до плану превентивної реструктуризації, який розробляється в порядку та строки, визначені цією Книгою, та повинен містити інформацію про:\n1) боржника, його фінансовий стан, причини неплатоспроможності чи її загрози;\n2) грошові зобов’язання боржника, строк виконання яких настав до відкриття процедури превентивної реструктуризації або настане під час процедури, у тому числі зобов’язань, забезпечених заставою майна боржника, зобов’язань перед кредиторами, заінтересованими стосовно боржника, із зазначенням розміру неустойки (штрафів, пені) та інших фінансових санкцій за порушення зобов’язання;\n3) інші зобов’язання боржника, що не є грошовими, але виконання яких значно впливає на активи боржника;\n4) залучених кредиторів із зазначенням їх найменування, місцезнаходження, ідентифікаційного коду юридичної особи або реєстраційного номера облікової картки платника податків, або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті) фізичної особи - підприємця та розмір їхніх вимог;\n5) класи, на які поділено сторони превентивної реструктуризації, та розмір вимог кожного класу залучених кредиторів;\n6) незалучених кредиторів із зазначенням інформації, передбаченої пунктом 4 цієї частини, та розмір їхніх вимог з обґрунтуванням підстав незалучення цих кредиторів;\n7) активи боржника, у тому числі активи, що є предметом застави, та їхню вартість;\n8) заходи плану превентивної реструктуризації, порядок та строки їх виконання, у тому числі порядок і строки погашення вимог залучених кредиторів;\n9) штатний розпис, чисельність працівників та наслідки виконання плану превентивної реструктуризації для працівників боржника;\n10) обґрунтування необхідності залучення нового фінансування у разі, якщо це передбачено планом превентивної реструктуризації;\n11) прогноз діяльності боржника та грошових потоків протягом строку превентивної реструктуризації;\n12) обґрунтування того, що план превентивної реструктуризації має перспективу виконання та відповідає критерію найкращих інтересів кредиторів.\n2. Якщо зобов’язання боржника визначені в іноземній валюті, то склад і розмір грошових вимог залучених кредиторів визначаються в цій валюті та виконуються боржником перед нерезидентами у такій валюті, а перед резидентами - в національній валюті за курсом, встановленим Національним банком України на дату виконання зобов’язання.\n3. Боржник та адміністратор превентивної реструктуризації (у разі його призначення) з метою розроблення та схвалення плану превентивної реструктуризації після відкриття процедури превентивної реструктуризації розпочинають переговори із залученими кредиторами щодо узгодження плану та заходів превентивної реструктуризації.\nПереговори можуть проводитися із залученим кредитором, окремими залученими кредиторами, класами залучених кредиторів чи всіма сторонами на зборах кредиторів.\nАдміністратор превентивної реструктуризації (у разі його призначення) може виступати посередником у переговорах між боржником та залученими кредиторами.\n4. Сторони не зв’язані концепцією превентивної реструктуризації або можуть відступити від пропозицій плану превентивної реструктуризації, якщо це необхідно для досягнення успіху в переговорах та подальшого схвалення плану превентивної реструктуризації.\n5. Сторони превентивної реструктуризації мають право визначити в плані превентивної реструктуризації повноваження адміністратора превентивної реструктуризації для контролю за виконанням плану, встановивши всі чи окремі повноваження згідно із статтею 33 -3 цього Кодексу, або визначити додаткові повноваження адміністратора для контролю за виконанням плану превентивної реструктуризації.\nЗазначене правило не застосовується, якщо план превентивної реструктуризації затверджується в порядку, визначеному статтею 33 -23 цього Кодексу. У такому разі адміністратор здійснює всі повноваження, передбачені частиною другою статті 33 -3 цього Кодексу.\n6. Адміністратор превентивної реструктуризації, у разі його призначення, готує та надає боржнику висновок щодо відповідності плану превентивної реструктуризації вимогам, передбаченим цим Кодексом, перспектив його виконання та дотримання критерію найкращих інтересів кредиторів.\n7. У разі якщо за сім календарних днів до дати заключного засідання господарського суду план превентивної реструктуризації не схвалено та у боржника є обґрунтовані підстави вважати, що план буде схвалено зборами кредиторів, боржник має право звернутися до господарського суду з клопотанням про відкладення заключного засідання.\nКлопотання про відкладення заключного засідання повинно містити інформацію про хід процедури превентивної реструктуризації, стан переговорів, проведених із залученими кредиторами щодо плану превентивної реструктуризації, заходи, вжиті для розроблення та перспективи схвалення плану превентивної реструктуризації, а також обґрунтування, що відкладення заключного засідання не призведе до додаткового обмеження прав та інтересів кредиторів та/або третіх осіб. Господарський суд, враховуючи обставини та складність процедури, може відкласти заключне засідання з граничним строком не більше 12 місяців з дати відкриття процедури превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-16",
      "section": "33-16",
      "title": "Стаття 33-16. Заходи плану превентивної реструктуризації",
      "content": "1. Заходами, які містить план превентивної реструктуризації, можуть бути:\n1) реорганізація або перепрофілювання активів боржника;\n2) реструктуризація зобов’язань боржника, зокрема відстрочення, розстрочення або прощення боргу чи його частини, зміна відсоткової ставки за договорами позики чи кредитами, зміна порядку чи способу виконання зобов’язань;\n3) залучення нового фінансування;\n4) продаж частини майна боржника;\n5) продаж цілісного майнового комплексу боржника;\n6) заміщення активів;\n7) виконання зобов’язань боржника власниками (учасниками, акціонерами) боржника;\n8) збільшення статутного капіталу боржника за рахунок додаткових внесків (із залученням додаткових вкладів);\n9) зміни в організації праці боржника;\n10) інші заходи з відновлення платоспроможності боржника.\n2. Продаж частини майна боржника, продаж цілісного майнового комплексу боржника, заміщення активів здійснюється з урахуванням статей 54-56 цього Кодексу в порядку, визначеному планом превентивної реструктуризації.\nУ разі подання боржником заяви про затвердження плану превентивної реструктуризації в порядку, визначеному статтею 33 -23 цього Кодексу, продаж майна боржника здійснюється в порядку, визначеному статтями 68-89 цього Кодексу.\nУ процедурі превентивної реструктуризації не допускається відчуження державного майна, забороненого до приватизації, та продаж майна боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, стосовно якого прийнято рішення про приватизацію.\n3. Планом превентивної реструктуризації може бути передбачено залучення боржником нового фінансування. До нового фінансування, у разі затвердження плану превентивної реструктуризації судом, застосовуються гарантії, встановлені цим Кодексом до проміжного фінансування.\nУ разі якщо умовою залучення нового фінансування є надання застави третьою особою, згода цієї особи обов’язково додається до плану превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-17",
      "section": "33-17",
      "title": "Стаття 33-17. Збільшення статутного капіталу боржника",
      "content": "1. Планом превентивної реструктуризації може передбачатися збільшення статутного капіталу боржника у розмірі, встановленому планом превентивної реструктуризації.\n2. Порядок збільшення статутного капіталу, розподіл часток, порядок сплати вартості частки визначаються планом превентивної реструктуризації.\nПроведення загальних зборів учасників (акціонерів) для прийняття відповідних рішень не вимагається, такі рішення вважаються прийнятими на умовах, визначених планом превентивної реструктуризації. Переважне право на придбання частки (додаткових акцій у разі приватного розміщення акцій) не застосовується.\n3. Збільшення статутного капіталу боржника за рахунок додаткових внесків (із залученням додаткових вкладів) може здійснюватися за рахунок інвестора або звичайних незабезпечених залучених кредиторів (крім кредиторів, заінтересованих стосовно боржника).\n4. Збільшення статутного капіталу боржника із залученням додаткових вкладів:\n1) інвестора здійснюється лише грошовими коштами;\n2) кредиторів здійснюється шляхом зарахування зустрічних однорідних вимог між боржником та кредиторами.\n5. Емісія акцій та облігацій акціонерного товариства - боржника здійснюється виключно для переведення зобов’язань товариства у цінні папери в порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\nПродаж акцій акціонерного товариства у разі публічного розміщення акцій здійснюється відповідно до закону.\nУ разі визнання випуску додаткових акцій боржника таким, що не відбувся, або недійсним кошти, отримані боржником від осіб, які придбали додаткові акції боржника, повертаються таким особам поза черговістю, встановленою цим Кодексом.\n6. У разі якщо планом превентивної реструктуризації передбачається збільшення статутного капіталу боржника за рахунок додаткових внесків (із залученням додаткових вкладів) звичайних незабезпечених залучених кредиторів, їхня згода є обов’язковою. У такому разі всі кредитори відповідного класу залучених кредиторів повинні схвалити план превентивної реструктуризації.\nПри цьому у разі переведення зобов’язань товариства в акції (частки) повинно зберігатися співвідношення між розміром зобов’язань кожного кредитора та розміром частки (кількістю акцій), яку він набуває."
    },
    {
      "provision_ref": "art33-18",
      "section": "33-18",
      "title": "Стаття 33-18. Класи превентивної реструктуризації",
      "content": "1. Для цілей підготовки плану превентивної реструктуризації та подальшого його схвалення сторони превентивної реструктуризації поділяються на такі класи:\n1) забезпечені кредитори;\n2) кредитори з вимогами до бюджету (щодо сплати податків, зборів та інших обов’язкових платежів тощо);\n3) незабезпечені кредитори;\n4) незабезпечені кредитори, заінтересовані стосовно боржника.\n2. Планом превентивної реструктуризації може бути передбачено утворення в межах класів інших класів, які повинні бути належним чином розмежовані, у тому числі враховуючи настання строку виконання зобов’язань, розмір чи строк задоволення вимог, характер зобов’язань, спірність вимог, особу залученого кредитора - представників мікропідприємництва та малого підприємництва, постачальників, органів державної влади тощо.\nКритерії розмежування класів повинні бути чітко визначені в плані превентивної реструктуризації.\nБоржник самостійно визначає критерії, згідно з якими кредитори залучаються або не залучаються до плану превентивної реструктуризації та згідно з якими включаються до відповідного класу залучених кредиторів. Інформація про ці критерії та підстави обов’язково зазначаються в плані превентивної реструктуризації.\n3. У разі якщо планом превентивної реструктуризації передбачено збільшення статутного капіталу за рахунок додаткових вкладів (внесків) до статутного капіталу, обміну корпоративних прав на боргові зобов’язання, реорганізацію юридичної особи, залучення нового фінансування, за яким засновники (учасники, акціонери) боржника, власник майна (орган, уповноважений управляти майном) боржника беруть на себе нові або змінюють існуючі зобов’язання, або виконанням плану превентивної реструктуризації в інший спосіб встановлюються, змінюються чи припиняються права та інтереси засновників (учасників, акціонерів) боржника, власника майна (органу, уповноваженого управляти майном) боржника, повинен бути утворений клас засновників (учасників, акціонерів) боржника.\n4. План превентивної реструктуризації не може передбачати різну пропорцію задоволення вимог залучених кредиторів одного класу. В іншому випадку всі кредитори цього класу, які опиняються в гіршому становищі, повинні письмово погодити погіршення свого стану.\n5. Адміністратор превентивної реструктуризації, у разі його призначення, зобов’язаний перевірити формування класів залучених кредиторів, а також обґрунтованість розміру їхніх грошових вимог і повідомити про результати перевірки залучених кредиторів та суд.\n6. Залучений кредитор має право звернутися до боржника та/або адміністратора превентивної реструктуризації (у разі його призначення) із скаргою на формування класів залучених кредиторів та обґрунтованість розміру своїх грошових вимог або грошових вимог інших залучених кредиторів.\nУ такому разі боржник зобов’язаний надати на письмову вимогу залученого кредитора інформацію та документи щодо вимог інших залучених кредиторів протягом п’яти днів з дня отримання вимоги.\nАдміністратор превентивної реструктуризації, у разі його призначення, розглядає скаргу залученого кредитора про перевірку формування класів залучених кредиторів та обґрунтованість розміру грошових вимог залученого кредитора. Про результати розгляду скарги адміністратор повідомляє боржника та залученого кредитора.\nЯкщо за результатами розгляду скарги боржник та залучений кредитор не дійшли згоди щодо формування класів залучених кредиторів та обґрунтованості розміру його грошових вимог або грошових вимог інших залучених кредиторів, такий залучений кредитор до заключного засідання господарського суду має право звернутися до суду із заявою про перевірку формування класів залучених кредиторів та обґрунтованість розміру своїх грошових вимог або грошових вимог інших залучених кредиторів."
    },
    {
      "provision_ref": "art33-19",
      "section": "33-19",
      "title": "Стаття 33-19. Збори кредиторів",
      "content": "1. У процедурі превентивної реструктуризації до компетенції зборів кредиторів належить прийняття рішень про:\n1) обрання кандидатури адміністратора превентивної реструктуризації;\n2) звернення до господарського суду із заявою про відсторонення адміністратора превентивної реструктуризації;\n3) проведення переговорів щодо плану превентивної реструктуризації;\n4) звернення до господарського суду із заявою про припинення дії заходів захисту боржника;\n5) звернення до господарського суду із заявою про закриття процедури превентивної реструктуризації;\n6) схвалення плану превентивної реструктуризації;\n7) інші питання, передбачені цією Книгою.\n2. Збори кредиторів скликаються боржником за його ініціативою, ініціативою залучених кредиторів, сума вимог яких становить не менше 10 відсотків усіх вимог залучених кредиторів, або адміністратора превентивної реструктуризації (у разі його призначення).\nЗбори кредиторів скликаються та проводяться протягом 10 днів з дня надходження письмової вимоги про їх скликання. У разі якщо протягом 10 днів з дня, коли боржник отримав чи мав отримати вимогу про скликання зборів кредиторів, залучені кредитори не отримали повідомлення про скликання зборів, особи, які ініціювали їх проведення, можуть скликати збори кредиторів самостійно. У такому разі обов’язки щодо скликання та підготовки проведення зборів кредиторів покладаються на осіб, які ініціювали скликання зборів кредиторів.\nЗбори кредиторів можуть проводитися шляхом особистої присутності у місці, визначеному ініціатором скликання зборів кредиторів, або у режимі відеоконференції в порядку, встановленому цим Кодексом для проведення зборів кредиторів у справі про банкрутство.\nУ разі проведення зборів кредиторів шляхом особистої присутності місце проведення зборів кредиторів повинно бути в населеному пункті за місцезнаходженням боржника.\nНа зборах кредиторів головує адміністратор превентивної реструктуризації. У разі якщо адміністратора превентивної реструктуризації не призначено, на зборах кредиторів головує залучений кредитор з найбільшими грошовими вимогами до боржника згідно з планом (концепцією) превентивної реструктуризації. Збори кредиторів можуть обрати іншого голову зборів кредиторів.\nЗбори кредиторів повноважні приймати рішення з усіх питань, віднесених до їхньої компетенції.\n3. Право вирішального голосу на зборах кредиторів мають залучені кредитори (забезпечені та незабезпечені), які не є заінтересованими особами стосовно боржника. У зборах кредиторів можуть брати участь з правом дорадчого голосу представник працівників боржника, уповноважена особа засновників (учасників, акціонерів), кредитори, заінтересовані стосовно боржника, та адміністратор превентивної реструктуризації.\nКількість голосів на зборах кредиторів визначається згідно з розміром вимог залучених кредиторів, визначених планом (концепцією) превентивної реструктуризації. Під час визначення кількості голосів кредиторів з правом вирішального голосу не враховуються суми неустойки (штрафу, пені) та інші фінансові санкції.\nЯкщо зобов’язання боржника визначені в іноземній валюті, для цілей голосування на зборах кредиторів розмір грошових вимог кредиторів визначається в національній валюті за курсом, встановленим Національним банком України на дату відкриття процедури превентивної реструктуризації.\nРішення зборів кредиторів вважається прийнятим, якщо за нього проголосувала більшість голосів залучених кредиторів з правом вирішального голосу, включених до плану (концепції) превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-20",
      "section": "33-20",
      "title": "Стаття 33-20. Схвалення плану превентивної реструктуризації",
      "content": "1. Для схвалення плану превентивної реструктуризації боржник скликає збори кредиторів шляхом письмового повідомлення усіх сторін відповідно до плану превентивної реструктуризації. До повідомлення додаються:\n1) план превентивної реструктуризації;\n2) висновок адміністратора превентивної реструктуризації, у разі його призначення, щодо відповідності плану превентивної реструктуризації вимогам, передбаченим цим Кодексом, перспектив його виконання та дотримання критерію найкращих інтересів кредиторів, щодо формування класів залучених кредиторів та обґрунтованості розміру грошових вимог залучених кредиторів, у тому числі розміру вимог залучених кредиторів, щодо яких у боржника чи залучених кредиторів існують заперечення;\n3) у разі якщо планом превентивної реструктуризації передбачено залучення нового фінансування - договір про надання нового фінансування;\n4) у разі наявності - судові рішення за результатами розгляду заяв про формування класів залучених сторін та розміру вимог залучених кредиторів.\nОдночасно з надсиланням повідомлення боржник розміщує оголошення про проведення зборів кредиторів на офіційному веб-порталі судової влади України. Збори кредиторів скликаються не раніше ніж через 10 днів з дня розміщення такого оголошення.\nЗбори кредиторів повинні бути скликані не пізніше ніж за сім календарних днів до дати заключного засідання господарського суду.\n2. На зборах кредиторів для схвалення плану превентивної реструктуризації кожний сформований клас повинен розглянути план превентивної реструктуризації та прийняти рішення про його схвалення.\nНа зборах кредиторів з розгляду питання про схвалення плану превентивної реструктуризації головує боржник.\n3. План превентивної реструктуризації вважається схваленим класом забезпечених кредиторів, якщо за нього проголосували кредитори, які мають право голосу та володіють двома третинами голосів залучених кредиторів від загальної суми забезпечених вимог, включених до плану превентивної реструктуризації у цьому класі. Забезпечені кредитори, які є заінтересованими стосовно боржника, не мають права голосу щодо плану превентивної реструктуризації.\nЯкщо планом превентивної реструктуризації передбачається зміна пріоритету вимог забезпечених кредиторів, план превентивної реструктуризації має бути схвалений кожним таким кредитором.\n4. План превентивної реструктуризації вважається схваленим класами незабезпечених кредиторів, якщо за нього проголосували кредитори, які володіють більше ніж 50 відсотками голосів залучених кредиторів від загальної суми незабезпечених вимог, включених до плану превентивної реструктуризації у кожному класі.\n5. У класі засновників (учасників, акціонерів) боржника, у разі якщо його формування передбачено планом превентивної реструктуризації, кількість голосів визначається відповідно до розміру частки учасника (кількості голосів акціонера).\n6. Якщо планом превентивної реструктуризації передбачено повне погашення вимог окремого класу залучених кредиторів відразу після затвердження плану превентивної реструктуризації, такий клас не має права голосу щодо плану превентивної реструктуризації, а план превентивної реструктуризації вважається схваленим цим класом залучених кредиторів.\n7. У разі якщо план превентивної реструктуризації передбачає розстрочення, відстрочення або прощення (списання) боргів із сплати податків, зборів та інших обов’язкових платежів чи їх частини, органи стягнення, якщо умови плану превентивної реструктуризації у цьому класі є не гіршими, ніж умови задоволення вимог класу звичайних незабезпечених кредиторів, не голосують щодо плану превентивної реструктуризації, а план превентивної реструктуризації вважається схваленим цим класом залучених кредиторів.\nВ іншому випадку план превентивної реструктуризації вважається схваленим цим класом кредиторів, якщо за нього проголосували кредитори, які володіють більше ніж 50 відсотками голосів залучених кредиторів від загальної суми вимог, включених до плану превентивної реструктуризації у цьому класі.\n8. План превентивної реструктуризації вважається схваленим зборами кредиторів, якщо його схвалили усі класи, сформовані згідно з планом превентивної реструктуризації.\n9. Якщо план превентивної реструктуризації не схвалено зборами кредиторів, боржник має право продовжити переговори із сторонами щодо схвалення плану та повторно винести план превентивної реструктуризації на розгляд зборів кредиторів у порядку, визначеному цією статтею, або подати до господарського суду заяву про затвердження плану превентивної реструктуризації відповідно до статті 33 -23 цього Кодексу."
    },
    {
      "provision_ref": "art33-21",
      "section": "33-21",
      "title": "Стаття 33-21. Розгляд плану превентивної реструктуризації судом",
      "content": "1. Боржник зобов’язаний подати до господарського суду заяву про затвердження плану превентивної реструктуризації не пізніше ніж за сім календарних днів до дати заключного засідання господарського суду.\nЗавершення граничних строків дії заходів захисту боржника не є підставою для відмови у розгляді та затвердженні плану превентивної реструктуризації судом.\n2. До заяви про затвердження плану превентивної реструктуризації додаються:\n1) план превентивної реструктуризації, схвалений зборами кредиторів, та протокол зборів кредиторів, на яких схвалено план;\n2) висновок адміністратора превентивної реструктуризації, у разі його призначення, щодо відповідності плану превентивної реструктуризації вимогам, передбаченим цим Кодексом, перспектив його виконання та дотримання критерію найкращих інтересів кредиторів, щодо формування класів залучених кредиторів та обґрунтованості розміру грошових вимог залучених кредиторів;\n3) у разі якщо планом превентивної реструктуризації передбачено залучення нового фінансування - договір про надання нового фінансування;\n4) у випадках, передбачених цим Кодексом, - пропозиція щодо кандидатури адміністратора превентивної реструктуризації.\n3. Господарський суд перевіряє план превентивної реструктуризації щодо відповідності вимогам, передбаченим частиною першою статті 33 -15 цього Кодексу.\nУ разі якщо не пізніше ніж за сім календарних днів до дати заключного засідання господарського суду до суду надійшла заява залученого кредитора про перевірку формування класів та/або обґрунтованості розміру вимог залученого кредитора, суд розглядає таку заяву до початку розгляду плану превентивної реструктуризації.\nЯкщо господарський суд до заключного засідання вже розглянув питання формування класів залучених кредиторів та/або обґрунтованості розміру вимог конкретного залученого кредитора, господарський суд залишає заяву залученої сторони без розгляду.\nЯкщо господарський суд за результатами розгляду заяви залученого кредитора встановлює порушення формування класів залучених кредиторів та/або необґрунтованість розміру вимог конкретного залученого кредитора, суд в ухвалі зазначає, у чому саме полягають порушення формування класів залучених кредиторів чи в якій частині вимоги залученого кредитора є необґрунтованими.\n4. У разі якщо план превентивної реструктуризації не відповідає вимогам, передбаченим частиною першою статті 33 -15 цього Кодексу, або судом встановлено, що класи сформовано з порушенням статті 33 -18 цього Кодексу, або суд прийняв рішення про необґрунтованість розміру вимог залученого кредитора, господарський суд повертає заяву про затвердження плану превентивної реструктуризації разом з планом для доопрацювання та відкладає заключне засідання в межах граничного строку, передбаченого частиною сьомою статті 33 -15 цього Кодексу.\n5. Господарський суд за відсутності підстав, передбачених частиною четвертою цієї статті, розглядає план превентивної реструктуризації на заключному засіданні.\n6. За наявності підстав, передбачених частиною четвертою цієї статті, господарський суд може розглянути план превентивної реструктуризації на заключному засіданні, якщо:\n1) план превентивної реструктуризації відповідає вимогам, передбаченим частиною першою статті 33 -15 цього Кодексу;\n2) у разі відкладення заключного засідання для доопрацювання плану превентивної реструктуризації завершаться граничні строки дії заходів захисту боржника та боржник наполягає на розгляді плану превентивної реструктуризації або завершаться граничні строки процедури превентивної реструктуризації;\n3) формування класів та/або обґрунтованість розміру вимог залучених кредиторів не вплинули на результати голосування щодо схвалення плану настільки, що інакше план превентивної реструктуризації не був би схвалений відповідними класами залучених кредиторів."
    },
    {
      "provision_ref": "art33-22",
      "section": "33-22",
      "title": "Стаття 33-22. Затвердження плану превентивної реструктуризації судом",
      "content": "1. Господарський суд постановляє ухвалу про відмову у затвердженні плану превентивної реструктуризації, якщо:\n1) проведення зборів кредиторів та схвалення плану превентивної реструктуризації відбулися з порушенням вимог, передбачених статтею 33 -20 цього Кодексу;\n2) порушено принцип рівності кредиторів одного класу, закріплений частиною четвертою статті 33 -18 цього Кодексу;\n3) планом превентивної реструктуризації передбачено залучення нового фінансування, таке фінансування не є необхідним для виконання плану превентивної реструктуризації та завдає шкоди правам та інтересам залучених кредиторів;\n4) план превентивної реструктуризації не відповідає критерію найкращих інтересів кредиторів;\n5) наявні очевидні підстави вважати, що план превентивної реструктуризації не має розумної перспективи бути виконаним та запобігти неплатоспроможності або забезпечити життєздатність боржника;\n6) боржник надав у плані превентивної реструктуризації недостовірну інформацію.\n2. Пункти 4 і 5 частини першої цієї статті застосовуються господарським судом лише за обґрунтованою заявою залученого кредитора, який голосував проти схвалення плану превентивної реструктуризації, що повинен бути поданий кредитором до суду не пізніше ніж за сім календарних днів до дати заключного засідання господарського суду, на якому розглядається план превентивної реструктуризації.\n3. За відсутності підстав для відмови в затвердженні плану превентивної реструктуризації господарський суд постановляє ухвалу про затвердження плану превентивної реструктуризації. Ухвала про затвердження плану превентивної реструктуризації набирає чинності з моменту її постановлення.\nУ випадках, передбачених цією Книгою, господарський суд призначає адміністратора превентивної реструктуризації, про що зазначається в ухвалі про затвердження плану превентивної реструктуризації.\nКопія ухвали надсилається боржнику, залученим кредиторам, органу державної виконавчої служби, приватному виконавцю, у якого перебуває виконавче провадження на виконанні, органу, уповноваженому управляти державним майном боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі.\n4. Господарський суд не пізніше наступного дня з дня постановлення ухвали суду про затвердження плану превентивної реструктуризації оприлюднює на офіційному веб-порталі судової влади України повідомлення про затвердження плану превентивної реструктуризації. Повідомлення має містити:\n1) найменування боржника, його місцезнаходження, контактні дані, ідентифікаційний код юридичної особи або реєстраційний номер облікової картки платника податків, або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку у паспорті) фізичної особи - підприємця;\n2) дату відкриття процедури превентивної реструктуризації, номер справи, найменування господарського суду, у провадженні якого перебуває процедура превентивної реструктуризації;\n3) дату затвердження плану превентивної реструктуризації;\n4) у разі призначення адміністратора превентивної реструктуризації - його прізвище, ім’я та по батькові, місцезнаходження, номер телефону та адресу електронної пошти, а також дату видачі та номер свідоцтва про право на здійснення діяльності арбітражного керуючого.\nІнформація про відкриття процедури превентивної реструктуризації додатково може оприлюднюватися на офіційному веб-сайті державного органу з питань банкрутства, а також у будь-який інший спосіб, не заборонений законом.\n5. У випадку, передбаченому частиною шостою статті 33 -20 цього Кодексу, та у разі відсутності підстав, передбачених частиною першою цієї статті, господарський суд затверджує план превентивної реструктуризації, якщо:\n1) боржник погоджується із затвердженням плану превентивної реструктуризації із зміненими вимогами залученого кредитора, які судом було визнано необґрунтованими, у розмірі, визначеному ухвалою господарського суду про необґрунтованість розміру вимог залученого кредитора; або\n2) боржник погоджується, що залучений кредитор у частині збільшених вимог визнається незалученим кредитором.\nЯкщо боржник не погоджується із застосуванням судом пункту 1 або 2 цієї частини, господарський суд постановляє ухвалу про відмову у затвердженні плану превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-23",
      "section": "33-23",
      "title": "Стаття 33-23. Крос-класове затвердження плану превентивної реструктуризації",
      "content": "1. У разі якщо план превентивної реструктуризації не схвалено відповідно до частини восьмої статті 33 -20 цього Кодексу, боржник має право подати до господарського суду заяву про крос-класове затвердження плану превентивної реструктуризації. Заява подається боржником та розглядається господарським судом у порядку, визначеному статтями 33 -21 та 33 -22 цього Кодексу, з урахуванням особливостей, передбачених цією статтею.\n2. Господарський суд постановляє ухвалу про затвердження плану превентивної реструктуризації, за умови якщо:\n1) відсутні підстави для відмови у затвердженні плану превентивної реструктуризації, передбачені частинами першою та п’ятою статті 33 -22 цього Кодексу;\n2) план превентивної реструктуризації було схвалено на зборах кредиторів:\nа) більшістю класів залучених кредиторів, за умови що одним із цих класів є клас забезпечених кредиторів або якщо ця умова не виконується;\nб) хоча б одним із класів залучених кредиторів з правом голосу, крім класу засновників (учасників, акціонерів) боржника або іншого класу, який у разі відкриття провадження у справі про банкрутство боржника та визнання боржника банкрутом або у разі відхилення судом плану превентивної реструктуризації та закриття процедури превентивної реструктуризації не отримає жодного погашення своїх грошових вимог;\n3) класи залучених кредиторів з правом голосу, які проголосували проти схвалення плану превентивної реструктуризації, перебувають в умовах не гірших, ніж класи залучених кредиторів того самого рангу, та в більш сприятливих умовах, ніж молодші класи залучених кредиторів;\n4) жоден клас у результаті виконання плану превентивної реструктуризації не отримає більше, ніж розмір вимог, включених до плану превентивної реструктуризації.\n3. Для цілей цієї Книги ранги (старші та молодші класи) визначаються відповідно до частини першої статті 33 -18 цього Кодексу."
    },
    {
      "provision_ref": "art33-24",
      "section": "33-24",
      "title": "Стаття 33-24. Оцінка плану превентивної реструктуризації",
      "content": "1. Оцінка плану превентивної реструктуризації проводиться щодо:\n1) дотримання боржником у плані превентивної реструктуризації критерію найкращих інтересів кредиторів;\n2) дотримання підстав для крос-класового затвердження плану превентивної реструктуризації, передбачених підпунктом \"б\" пункту 2 частини другої статті 33 -23 цього Кодексу.\n2. Предметом проведення оцінки плану превентивної реструктуризації є оцінка майна боржника, аналіз грошового потоку, обґрунтованість затрат, передбачених планом превентивної реструктуризації.\n3. Оцінка плану превентивної реструктуризації проводиться лише у разі, якщо:\n1) залучений кредитор, який на зборах кредиторів голосував проти схвалення плану превентивної реструктуризації, не пізніше ніж за сім календарних днів до заключного засідання господарського суду подав заяву про невідповідність плану превентивної реструктуризації критерію найкращих інтересів кредиторів; або\n2) залучений кредитор, якого включено до класу, який на зборах кредиторів проголосував проти схвалення плану превентивної реструктуризації та щодо цього класу застосовано крос-класове затвердження плану превентивної реструктуризації, не пізніше ніж за сім календарних днів до заключного засідання господарського суду подав заяву про недотримання умов для крос-класового затвердження плану превентивної реструктуризації, передбачених підпунктом \"б\" пункту 2 частини другої статті 33 -23 цього Кодексу.\n4. Господарський суд доручає проведення оцінки плану превентивної реструктуризації спеціалісту, зокрема суб’єкту оціночної діяльності, або може призначити експертизу.\nСторони мають право пропонувати господарському суду кандидатури спеціалістів, суб’єктів оціночної діяльності та суб’єктів судово-експертної діяльності.\nПри виборі спеціаліста, суб’єкта оціночної діяльності або суб’єкта судово-експертної діяльності господарський суд не обмежений кандидатурами, запропонованими сторонами, та повинен враховувати їхню ділову репутацію і строки проведення оцінки або експертизи, які повинні бути проведені в найкоротші терміни, але не довше двох місяців.\n5. Оплата вартості послуг спеціаліста, суб’єкта оціночної діяльності або суб’єкта судово-експертної діяльності покладається на залученого кредитора, який подав відповідну заяву до суду."
    },
    {
      "provision_ref": "art33-25",
      "section": "33-25",
      "title": "Стаття 33-25. Захист прав працівників у процедурі превентивної реструктуризації",
      "content": "1. Процедура превентивної реструктуризації не повинна впливати на права працівників, передбачені трудовим законодавством, у тому числі:\n1) право на колективні переговори та страйк;\n2) право на отримання інформації та проведення консультацій щодо процедури превентивної реструктуризації.\n2. У разі підготовки до процедури превентивної реструктуризації та під час неї боржник зобов’язаний:\n1) інформувати представників працівників про останні події та ймовірні зміни в діяльності та економічному становищі боржника не пізніше 10 днів з дня їх настання;\n2) інформувати представників працівників про процедуру превентивної реструктуризації, яка може вплинути на зайнятість працівників;\n3) інформувати та проводити консультації з представниками працівників щодо плану превентивної реструктуризації до того, як він буде поданий для схвалення зборами кредиторів та затвердження судом.\n3. Працівники беруть участь у процедурі превентивної реструктуризації через представника працівників боржника, обраного в порядку, визначеному цим Кодексом."
    },
    {
      "provision_ref": "art33-26",
      "section": "33-26",
      "title": "Стаття 33-26. Наслідки затвердження плану превентивної реструктуризації та моніторинг його виконання",
      "content": "1. Затверджений господарським судом план превентивної реструктуризації є обов’язковим для всіх залучених кредиторів, у тому числі тих, які голосували проти схвалення плану превентивної реструктуризації.\n2. Господарський суд за заявою адміністратора превентивної реструктуризації, у разі його призначення, або боржника знімає арешт з майна боржника чи інші обмеження щодо його майна, якщо такі арешт чи обмеження перешкоджають виконанню плану превентивної реструктуризації.\n3. Адміністратор превентивної реструктуризації, у разі його призначення, або боржник щомісяця подає до господарського суду звіт про виконання плану превентивної реструктуризації.\n4. Зміни до плану превентивної реструктуризації вносяться у порядку, встановленому для його затвердження.\n5. Боржник і залучений кредитор шляхом укладення договору можуть змінити свої права і обов’язки, передбачені планом превентивної реструктуризації, зокрема передбачити відстрочення чи розстрочення виконання, якщо така зміна не надає переваги залученому кредитору порівняно з умовами плану превентивної реструктуризації. Копія такого договору надсилається адміністратору превентивної реструктуризації, залученим кредиторам та до суду."
    },
    {
      "provision_ref": "art33-27",
      "section": "33-27",
      "title": "Стаття 33-27. Закриття процедури превентивної реструктуризації",
      "content": "1. Господарський суд закриває процедуру превентивної реструктуризації у разі:\n1) виконання боржником плану превентивної реструктуризації;\n2) якщо боржником у випадку, передбаченому частиною третьою статті 33 -5 цього Кодексу, не подано у строки, встановлені господарським судом, план превентивної реструктуризації;\n3) припинення у встановленому законодавством порядку юридичної особи - боржника, про що є відповідний запис у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n4) припинення підприємницької діяльності фізичної особи - підприємця - боржника;\n5) відкриття у випадках, передбачених цим Кодексом, провадження у справі про банкрутство (неплатоспроможність) боржника;\n6) подання боржником заяви про закриття процедури превентивної реструктуризації;\n7) прийняття господарським судом рішення про відмову у затвердженні плану превентивної реструктуризації, у тому числі в порядку крос-класового затвердження плану превентивної реструктуризації;\n8) невиконання плану превентивної реструктуризації - за заявою боржника, адміністратора превентивної реструктуризації, у разі його призначення, або залученого кредитора;\n9) якщо господарським судом протягом 12 місяців з дати відкриття процедури превентивної реструктуризації не затверджено план превентивної реструктуризації;\n10) якщо боржник до дати заключного засідання не усунув порушення, встановлені частиною четвертою статті 33 -21 цього Кодексу;\n11) в інших випадках, передбачених цим Кодексом.\n2. Ухвала господарського суду про закриття процедури превентивної реструктуризації скасовує усі заходи захисту боржника.\n3. Копія ухвали про закриття процедури превентивної реструктуризації надсилається боржнику, залученим кредиторам, органу державної виконавчої служби, приватному виконавцю, у якого перебуває виконавче провадження на виконанні, державному реєстратору за місцезнаходженням боржника, органу, уповноваженому управляти державним майном боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі."
    },
    {
      "provision_ref": "art33-28",
      "section": "33-28",
      "title": "Стаття 33-28. Закриття процедури превентивної реструктуризації у зв’язку з виконанням плану превентивної реструктуризації",
      "content": "1. За результатами виконання плану превентивної реструктуризації боржник або адміністратор превентивної реструктуризації, у разі його призначення, подає до господарського суду заяву про затвердження звіту про виконання плану превентивної реструктуризації, до якої додаються:\n1) звіт про виконання плану превентивної реструктуризації;\n2) докази надсилання копії заяви залученим кредиторам.\n2. Господарський суд розглядає заяву про затвердження звіту про виконання плану превентивної реструктуризації протягом 10 днів з дня її надходження.\nПро затвердження звіту про виконання плану превентивної реструктуризації та закриття процедури превентивної реструктуризації або про відмову в затвердженні такого звіту господарський суд постановляє ухвалу.\nГосподарський суд в ухвалі про затвердження звіту про виконання плану превентивної реструктуризації та закриття процедури превентивної реструктуризації зазначає, що виконавчі документи за вимогами залучених кредиторів, включених до плану превентивної реструктуризації, визнаються такими, що не підлягають виконанню.\n3. Вимоги кредиторів щодо неустойки (штрафів, пені) та інших фінансових санкцій за порушення зобов’язання, а також вимоги кредиторів, які прощаються (списуються) згідно із затвердженим судом планом превентивної реструктуризації, вважаються погашеними (прощеними) після завершення виконання плану превентивної реструктуризації, про що господарський суд зазначає в ухвалі про закриття процедури превентивної реструктуризації."
    },
    {
      "provision_ref": "art33-29",
      "section": "33-29",
      "title": "Стаття 33-29. Спрощена процедура превентивної реструктуризації",
      "content": "1. Боржник має право звернутися до господарського суду із заявою про відкриття процедури превентивної реструктуризації та затвердження плану превентивної реструктуризації у спрощеному порядку з урахуванням особливостей, передбачених цією статтею, за умови що дотримані такі вимоги:\n1) боржником поза процедурою превентивної реструктуризації, передбаченою цією Книгою, розроблено план превентивної реструктуризації, який відповідає вимогам, передбаченим частиною першою статті 33 -15 цього Кодексу;\n2) боржник отримав схвалення плану превентивної реструктуризації залученими кредиторами, голосів яких достатньо для схвалення плану превентивної реструктуризації відповідно до вимог статті 33 -20 цього Кодексу;\n3) адміністратор превентивної реструктуризації надав висновок про відповідність плану превентивної реструктуризації вимогам, передбаченим цією Книгою;\n4) боржник надіслав схвалений план превентивної реструктуризації усім залученим кредиторам одночасно з поданням його для затвердження до суду.\n2. Господарський суд розглядає план превентивної реструктуризації в порядку, визначеному цією Книгою.\n3. Положення статті 33 -23 цього Кодексу не застосовуються до спрощеної процедури превентивної реструктуризації\".\nУ зв’язку з цим книги третю і четверту вважати відповідно книгами четвертою і п’ятою;\n15) у статті 34 :\nв абзаці першому частини першої слова і цифри \"а стосовно боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, - також органом (суб’єктом), уповноваженим управляти державним майном\" виключити;\nабзац перший частини третьої доповнити словами \"а також інформацію про заінтересованість кредитора стосовно боржника\";\nу частині четвертій:\nабзац четвертий викласти в такій редакції:\n\"докази неплатоспроможності чи її загрози\";\nабзаци одинадцятий, шістнадцятий, двадцять перший та двадцять другий виключити;\nабзац двадцятий доповнити словами \"чи її загрозу\";\nчастину п’яту доповнити абзацом другим такого змісту:\n\"Від імені боржника - юридичної особи заява може бути подана керівником або іншою особою відповідно до статутних документів боржника, або особою, визначеною рішенням вищого органу управління, а щодо боржника - державного підприємства або господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, - також органом (суб’єктом), уповноваженим управляти державним майном\";\nабзац перший частини шостої викласти в такій редакції:\n\"6. Боржник зобов’язаний у місячний строк звернутися до господарського суду із заявою про відкриття провадження у справі про банкрутство у разі виникнення неплатоспроможності, зокрема якщо задоволення вимог одного або кількох кредиторів призведе до неможливості виконання грошових зобов’язань боржника в повному обсязі перед іншими кредиторами або якщо розмір грошових зобов’язань боржника, строк виконання яких настав, перевищує вартість активів боржника, та в інших випадках, передбачених цим Кодексом\";\n16) статтю 35 доповнити частиною четвертою такого змісту:\n\"4. У разі подання до суду до відкриття провадження у справі про банкрутство та прийняття судом до розгляду двох чи більше заяв кредиторів про відкриття провадження у справі про банкрутство господарський суд призначає всі прийняті судом до розгляду заяви для їх розгляду в одному підготовчому судовому засіданні, за результатами якого за заявою, що подана першою, у разі її відповідності вимогам цього Кодексу, відкриває провадження у справі про банкрутство. Інші заяви господарський суд залишає без розгляду.\nУ разі прийняття господарським судом рішення про відмову у відкритті провадження у справі про банкрутство за заявою кредитора, що подана першою, господарський суд розглядає інші заяви в порядку черговості їх подання до суду кредиторами.\nЗалишення заяви кредитора про відкриття провадження у справі про банкрутство без розгляду з підстав, визначених цією статтею, не перешкоджає зверненню такого кредитора як конкурсного з вимогами до боржника у порядку, визначеному статтею 45 цього Кодексу\";\n17) абзаци третій і четвертий частини першої статті 37 викласти в такій редакції:\n\"стосовно боржника відкрито процедуру превентивної реструктуризації та діють заходи захисту боржника, передбачені пунктом 1 частини третьої статті 33 -11 цього Кодексу;\nщодо боржника наявний затверджений судом план превентивної реструктуризації та заява надійшла від залученого кредитора і відсутні докази невиконання боржником зобов’язань за таким планом превентивної реструктуризації\";\n18) у статті 40 :\nслова \"керівник або орган управління\" у всіх відмінках замінити словами \"виконавчий орган\" у відповідному відмінку;\nабзац другий частини другої доповнити словами \"яка є виконавчим документом та підлягає примусовому виконанню\";\nчастину третю доповнити абзацом другим такого змісту:\n\"У разі ухилення від виконання зазначених обов’язків відповідні посадові особи боржника несуть відповідальність за збитки, завдані боржнику або кредиторам таким ухиленням\";\n19) у статті 41 :\nабзац другий частини третьої викласти в такій редакції:\n\"забороняється стягнення на підставі виконавчих та інших документів, що містять майнові вимоги, у тому числі на предмет застави, за якими стягнення здійснюється в судовому або позасудовому порядку відповідно до законодавства, крім випадків перебування виконавчого провадження на стадії розподілу стягнутих з боржника грошових сум (у тому числі одержаних від продажу майна боржника) або перебування майна боржника, яке є предметом забезпечення, на стадії продажу з моменту оприлюднення інформації про продаж, а також у разі виконання рішень у немайнових спорах\";\nабзац шостий частини п’ятої після слова \"передбачених\" доповнити словами \"частиною восьмою цієї статті та\";\nчастини шосту і восьму викласти в такій редакції:\n\"6. Під час процедури розпорядження майном боржник має право задовольняти лише ті вимоги кредиторів, на які згідно з частиною п’ятою цієї статті не поширюється дія мораторію.\nЗадоволення забезпечених вимог кредиторів за рахунок майна боржника, яке є предметом забезпечення, здійснюється лише в межах провадження у справі про банкрутство, якщо інше не передбачено цим Кодексом\";\n\"8. Дія мораторію припиняється з дня закриття провадження у справі про банкрутство.\nЩодо задоволення забезпечених вимог кредиторів за рахунок майна боржника, яке є предметом забезпечення, дія мораторію припиняється автоматично та забезпечений кредитор отримує право звернути стягнення на предмет забезпечення, у тому числі поза межами справи про банкрутство, після спливу 170 календарних днів з дня введення процедури розпорядження майном, якщо господарським судом протягом цього часу не винесено постанову про визнання боржника банкрутом або ухвалу про введення процедури санації, або ухвалу про продовження строку дії мораторію щодо задоволення забезпечених вимог кредиторів.\nПід час процедури санації боржника за клопотанням забезпеченого кредитора господарський суд може прийняти рішення про припинення дії мораторію щодо майна боржника, яке є предметом забезпечення, якщо таке майно не задіяне у виконанні плану санації боржника або є швидкозношуваним предметом чи товаром, що швидко псується.\nГосподарський суд за клопотанням розпорядника майна, кредиторів або боржника до завершення строку дії мораторію, передбаченого цією частиною, може продовжити строк дії мораторію щодо задоволення забезпечених вимог кредиторів, якщо: план санації розробляється і має перспективи бути затвердженим судом та майно, яке є предметом забезпечення, може бути задіяне у виконанні плану санації або таке майно є невід’ємною частиною цілісного майнового комплексу боржника; вартість майна, яке є предметом забезпечення, значно перевищує розмір вимог забезпеченого кредитора; наявні інші підстави, які свідчать, що продаж майна, яке є предметом забезпечення окремо від іншого майна боржника, матиме наслідком значне зниження вартості майна, яке не є предметом забезпечення. Про продовження строку дії мораторію щодо задоволення забезпечених вимог кредиторів господарський суд постановляє ухвалу\";\n20) частини дванадцяту і тринадцяту статті 44 виключити;\n21) частину третю статті 45 після абзацу сьомого доповнити новим абзацом такого змісту:\n\"інформацію про заінтересованість кредитора стосовно боржника\".\nУ зв’язку з цим абзаци восьмий - одинадцятий вважати відповідно абзацами дев’ятим - дванадцятим;\n22) у частині другій статті 47:\nабзац п’ятий викласти в такій редакції:\n\"розмір, черговість задоволення кожної визнаної вимоги та перелік усіх визнаних судом вимог кредиторів, що вносяться розпорядником майна до реєстру вимог кредиторів, у тому числі вимог кредиторів, які є заінтересованими стосовно боржника\";\nдруге речення абзацу дванадцятого виключити;\nдоповнити абзацом тринадцятим такого змісту:\n\"Конкурсні кредитори, заінтересовані стосовно боржника, не мають права вирішального голосу на зборах (комітеті) кредиторів\";\n23) у статті 48 :\nу частині першій:\nабзац другий викласти в такій редакції:\n\"Учасниками зборів кредиторів боржника є конкурсні кредитори з правом вирішального голосу, вимоги яких визнані господарським судом за результатами попереднього засідання\";\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\"конкурсні кредитори, заінтересовані стосовно боржника\".\nУ зв’язку з цим абзаци сьомий - одинадцятий вважати відповідно абзацами восьмим - дванадцятим;\nчастину третю доповнити абзацами п’ятим і шостим такого змісту:\n\"Збори кредиторів можуть проводитися в режимі відеоконференції. Якщо учасник зборів кредиторів не має електронного цифрового підпису, підтвердження особи такого учасника здійснюється у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\". Носій відеозапису відеоконференції є обов’язковим додатком до протоколу зборів кредиторів. Протокольне рішення зборів кредиторів підписується арбітражним керуючим, а в разі проведення зборів кредиторів без участі арбітражного керуючого - кредитором, обраним головою зборів кредиторів.\nЗбори кредиторів можуть проводитися шляхом опитування. Ініціатор опитування надсилає всім учасникам зборів кредиторів запит з проектом рішення із запропонованого питання (питань). У такому запиті зазначаються адреса, на яку учасники опитування мають надіслати свою відповідь, та строк надання відповіді. Надсилання запитів здійснюється на адреси електронної пошти учасників зборів кредиторів, зазначені в заявах з грошовими вимогами до боржника, або на офіційно повідомлену адресу. У разі якщо в учасника опитування відсутня адреса електронної пошти, запит надсилається поштовим відправленням. У такому разі строк проведення опитування має враховувати строки надходження поштової кореспонденції. У разі згоди із запропонованим рішенням учасник опитування підписує проект рішення та надсилає його ініціатору протягом 15 днів з дня отримання запиту. Згода учасника опитування з прийнятим рішенням має бути безумовною. Рішення учасника опитування, направлене разом з документами, що підтверджують його повноваження, на електронну пошту ініціатора опитування, підписується з використанням електронного цифрового підпису уповноваженої особи. Рішення учасника опитування, направлене засобами поштового зв’язку, підписується особисто учасником опитування або його представником з наданням документів, що підтверджують повноваження представника. Відповіді, отримані після закінчення встановленого строку, або такі, зміст яких не дає змоги встановити волевиявлення учасника опитування щодо порушеного питання, не враховуються під час підрахунку результатів голосування з такого питання. Ініціатор опитування зобов’язаний викласти прийняте рішення у письмовій формі, додати до нього копії відповідей усіх учасників опитування та надіслати всім учасникам зборів кредиторів у порядку, встановленому для надсилання запитів, протягом 10 днів з дати завершення строку на прийняття ним відповідей від учасників зборів кредиторів. Датою прийняття рішення вважається останній день строку, протягом якого учасники опитування мали надіслати свої відповіді ініціатору опитування\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Конкурсні кредитори з правом вирішального голосу мають на зборах кредиторів кількість голосів, яка дорівнює сумі вимог кредиторів, включених до реєстру вимог кредиторів за результатами попереднього засідання господарського суду\";\nчастину дев’яту після абзацу першого доповнити новим абзацом такого змісту:\n\"Невід’ємною частиною протокольного рішення зборів (комітету) кредиторів є реєстр кредиторів станом на дату проведення зборів (комітету) кредиторів\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\n24) абзац другий частини першої статті 50 виключити;\n25) в абзаці другому частини п’ятої статті 52 слово \"незабезпеченого\" виключити;\n26) статтю 59 доповнити частиною шостою такого змісту:\n\"6. Постанова про визнання боржника банкрутом є підставою для скасування всіх арештів та інших обмежень щодо майна такого боржника (крім тих, які застосовано у кримінальному провадженні) та вчинення відповідних реєстраційних дій\";\n27) частину сьому статті 62 після слова \"користувачем\" доповнити словами \"(за умови, що право користування не може бути відчужено згідно із законом або договором)\";\n28) у пункті 1 частини першої статті 64:\nабзац шостий доповнити словами \"які понесені і не сплачені до відкриття ліквідаційної процедури\";\nдоповнити абзацом восьмим такого змісту:\n\"вимоги кредиторів за договорами залучення проміжного та/або нового фінансування у процедурі превентивної реструктуризації\";\n29) у частині другій статті 65 слова \"ухвалу про ліквідацію\" замінити словами \"ухвалу про припинення\";\n30) у статті 68 :\nу частині першій слова \"визначення розміру\" виключити;\nдоповнити частиною восьмою такого змісту:\n\"8. У разі якщо на майно банкрута до початку проведення аукціону накладено арешт чи інші обмеження щодо майна (крім тих, які застосовано у кримінальному провадженні), такий арешт чи обмеження, за умови зазначення про це в оголошенні про проведення аукціону, не є перешкодою для продажу майна банкрута на аукціоні, у тому числі не можуть мати наслідком зупинення, скасування чи інше переривання аукціону, а також визначення переможця аукціону та вчинення правочину з ним\";\n31) у частині першій статті 77:\nабзац другий доповнити словами \"арешти або інші обмеження щодо майна (за наявності)\";\nабзац п’ятий викласти в такій редакції:\n\"розмір гарантійного внеску, який становить 10 відсотків початкової ціни (20 відсотків початкової ціни - для нового аукціону у разі, якщо попередній аукціон визнаний таким, що не відбувся, відповідно до частини першої статті 86 цього Кодексу)\";\n32) частину другу статті 78 викласти в такій редакції:\n\"2. Переможцем аукціону є учасник, який запропонував найвищу ціну на час закінчення аукціону, або учасник, який запропонував наступну за величиною ціну у випадку, передбаченому частиною першою статті 86 цього Кодексу\";\n33) у статті 84 :\nчастину першу доповнити другим реченням такого змісту: \"Учаснику, який запропонував наступну за величиною ціну після переможця, гарантійний внесок повертається у порядку, строки та на умовах, визначених порядком функціонування електронної торгової системи\";\nчастину третю викласти в такій редакції:\n\"3. Гарантійний внесок не підлягає поверненню (крім випадків виявлення недоліків майна, не зазначених в оголошенні про проведення аукціону) у разі, якщо:\n1) аукціон закінчився без визначення переможця;\n2) переможець аукціону відмовився від придбання майна.\nТакі гарантійні внески (за вирахуванням винагороди оператора авторизованого електронного майданчика з гарантійного внеску переможця) є штрафом та перераховуються боржнику протягом трьох робочих днів з дня закінчення аукціону без визначення переможця чи визнання переможця аукціону таким, що відмовився від придбання майна. Обсяг відповідальності учасників аукціону (штрафу) обмежується розміром гарантійного внеску\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Переможець аукціону вважається таким, що відмовився від придбання майна, у разі якщо переможець аукціону у встановлені цим Кодексом строки:\n1) не вніс належної до сплати суми;\n2) не підписав протокол про проведення аукціону;\n3) не підписав акт про придбання майна на аукціоні\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n34) назву та частину першу статті 86 викласти в такій редакції:\n\" Стаття 86. Розірвання правочину у разі визнання аукціону таким, що не відбувся\n1. У разі якщо переможець аукціону відмовився від придбання майна, електронною торговою системою автоматично формується та оприлюднюється новий протокол про проведення аукціону з визначенням переможцем аукціону учасника, який запропонував наступну за величиною ціну.\nЯкщо переможець аукціону, визначений відповідно до абзацу першого цієї частини, відмовився від придбання майна або аукціон завершився без визначення переможця, аукціон вважається таким, що не відбувся\";\n35) частину третю статті 92 викласти в такій редакції:\n\"3. Процедура превентивної реструктуризації страховика не допускається\";\n36) частину четверту статті 93 -3 викласти в такій редакції:\n\"4. Процедура превентивної реструктуризації кредитної спілки не допускається\";\n37) пункт 4 частини другої статті 115 викласти в такій редакції:\n\"4) наявні ознаки загрози неплатоспроможності\";\n38) у статті 121 :\nпункт 2 частини другої викласти в такій редакції:\n\"2) зупиняється стягнення з боржника за всіма виконавчими документами, крім виконавчих документів за вимогами про стягнення аліментів, відшкодування шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю фізичної особи, а також крім випадків перебування виконавчого провадження на стадії розподілу стягнутих з боржника грошових сум, у тому числі одержаних від продажу майна боржника або перебування майна боржника, яке є предметом забезпечення, на стадії продажу з моменту оприлюднення інформації про продаж, а також у разі виконання рішень у немайнових спорах\";\nчастину п’яту викласти в такій редакції:\n\"5. Дія мораторію припиняється з дня закриття провадження у справі про неплатоспроможність.\nДія мораторію щодо задоволення забезпечених вимог кредиторів за рахунок майна боржника, що є предметом забезпечення, припиняється автоматично та забезпечений кредитор отримує право звернути стягнення на предмет забезпечення, у тому числі поза межами справи про банкрутство, після спливу 120 днів з дня відкриття провадження у справі про неплатоспроможність, якщо господарський суд протягом цього часу не ухвалив постанову про визнання боржника банкрутом або постановив ухвалу про затвердження плану реструктуризації боргів або ухвалу про продовження строку дії мораторію щодо задоволення забезпечених вимог кредиторів.\nГосподарський суд за клопотанням розпорядника майна, кредиторів або боржника до завершення строку дії мораторію, передбаченого цією частиною, може продовжити строк дії мораторію щодо задоволення забезпечених вимог кредиторів, якщо: план реструктуризації розробляється і має перспективи бути затвердженим судом та майно, яке є предметом забезпечення, може бути задіяне у виконанні плану реструктуризації; вартість майна, яке є предметом забезпечення, значно перевищує розмір вимог забезпеченого кредитора; наявні інші підстави, які свідчать, що продаж майна, яке є предметом забезпечення, окремо від іншого майна боржника матиме наслідком значне зниження вартості майна, яке не є предметом забезпечення. Про продовження строку дії мораторію щодо задоволення забезпечених вимог кредиторів господарський суд постановляє ухвалу\";\n39) у статті 131 :\nчастину четверту викласти в такій редакції:\n\"4. З моменту визнання боржника банкрутом:\nрозпорядження усіма правами щодо майна, включеного до складу ліквідаційної маси, здійснює керуючий реалізацією від імені боржника;\nскасовуються арешт, накладений на майно боржника, визнаного банкрутом, та інші обмеження щодо розпорядження майном такого боржника. Накладення нових арештів або інших обмежень щодо розпорядження майном банкрута не допускається\";\nчастину п’яту доповнити абзацом другим такого змісту:\n\"Постанова про визнання боржника банкрутом є підставою для скасування всіх арештів та інших обмежень щодо розпорядження майном такого боржника (крім тих, які застосовано у кримінальному провадженні) та вчинення відповідних реєстраційних дій\";\n40) розділ \"Прикінцеві та перехідні положення\" доповнити пунктом 4 -2 такого змісту:\n\"4 -2 . Установити, що процедури санації до відкриття провадження у справі про банкрутство, розпочаті до дня введення в дію Закону України \"Про внесення змін до Кодексу України з процедур банкрутства та деяких інших законодавчих актів України щодо імплементації Директиви Європейського парламенту та Ради Європейського Союзу 2019/1023 та запровадження процедур превентивної реструктуризації\", здійснюються відповідно до положень цього Кодексу в редакції, що діяла до введення в дію зазначеного Закону.\nПоложення цього Кодексу в редакції згідно із Законом України \"Про внесення змін до Кодексу України з процедур банкрутства та деяких інших законодавчих актів України щодо імплементації Директиви Європейського парламенту та Ради Європейського Союзу 2019/1023 та запровадження процедур превентивної реструктуризації\" застосовуються господарськими судами під час розгляду справ про банкрутство, провадження в яких відкрито до набрання чинності цим Законом.\nДо приведення положень Податкового кодексу України у відповідність із цим Кодексом в редакції згідно із Законом України \"Про внесення змін до Кодексу України з процедур банкрутства та деяких інших законодавчих актів України щодо імплементації Директиви Європейського парламенту та Ради Європейського Союзу 2019/1023 та запровадження процедур превентивної реструктуризації\" для цілей оподаткування під планом санації розуміється план санації, затверджений господарським судом у справі про банкрутство, план реструктуризації боргів боржника у справі про неплатоспроможність фізичної особи, план санації до відкриття провадження у справі про банкрутство та план превентивної реструктуризації\";\n41) у тексті Кодексу слова \"протокол про проведення аукціону\" в усіх відмінках і числах замінити словами \"протокол про результати аукціону\" у відповідному відмінку і числі.\n4. Пункти 3 -1 і 3 -3 частини першої статті 28 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2003 р., № 31-32, ст. 263 із наступними змінами) викласти в такій редакції:\n\"3 -1 ) заяву про державну реєстрацію змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у зв’язку із зміною частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи в результаті відчуження її таким засновником (учасником) подано щодо засновника (учасника), який на момент подання заяви внесений до Єдиного реєстру боржників (крім випадку, якщо таким засновником (учасником) є державний орган, орган місцевого самоврядування або боржник у межах провадження у справі про банкрутство (неплатоспроможність), згідно із затвердженим господарським судом планом санації (планом реструктуризації боргів боржника), у процедурі ліквідації (погашення вимог боргів боржника) або згідно із затвердженим господарським судом планом превентивної реструктуризації)\";\n\"3 -3 ) встановлення факту застосування санкцій відповідно до Закону України \"Про санкції\", які унеможливлюють проведення державної реєстрації, крім проведення державної реєстрації змін до відомостей про боржника на підставі судового рішення господарського суду у справі про банкрутство (неплатоспроможність) боржника\".\n5. Підпункт 8 пункту 2 частини другої статті 4 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) викласти в такій редакції:\n\"8) заяви про відкриття процедури превентивної реструктуризації\".\n6. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\n1) у статті 24 :\nчастину третю доповнити пунктом 6 такого змісту:\n\"6) звернення заявника із заявою про державну реєстрацію права власності щодо майна, яке відчужено боржником, внесеним до Єдиного реєстру боржників, у межах провадження у справі про банкрутство (неплатоспроможність), згідно із затвердженим господарським судом планом санації (планом реструктуризації боргів боржника), у процедурі ліквідації (погашення вимог боргів боржника) або згідно із затвердженим господарським судом планом превентивної реструктуризації\";\nпункт 3 частини четвертої доповнити словами \"або продажу майна боржника відповідно до Кодексу України з процедур банкрутства \";\n2) пункт 1 частини другої статті 27 доповнити словами \"у тому числі постанови господарського суду у справі про банкрутство (неплатоспроможність) про визнання боржника банкрутом - щодо припинення всіх обтяжень прав на майно боржника (крім тих, які застосовано у кримінальному провадженні)\";\n3) частину третю статті 32 після слів \"приватних виконавців\" доповнити словами \"арбітражних керуючих\".\n7. Пункт 8 частини першої статті 34 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) викласти в такій редакції:\n\"8) застосування господарським судом у межах процедури превентивної реструктуризації заходів захисту боржника, якщо відповідно до закону на вимогу стягувача розповсюджується дія таких заходів\".\n8. У Законі України \"Про фінансову реструктуризацію\" (Відомості Верховної Ради України, 2016 р., № 32, ст. 555 із наступними змінами):\n1) у частині другій статті 4 слова \"санації боржника до порушення провадження у справі про банкрутство\" замінити словами \"відкриття процедури превентивної реструктуризації\";\n2) у статті 18 :\nу частині першій слова \"порушеного провадження у справі про банкрутство або відсутності здійснення санації боржника до порушення провадження у справі про банкрутство\" замінити словами \"відкритого провадження у справі про банкрутство або відкритої процедури превентивної реструктуризації\";\nу пункті 3 частини другої слова \"порушеного провадження у справі про банкрутство або здійснення санації боржника до порушення провадження у справі про банкрутство\" замінити словами \"відкритого провадження у справі про банкрутство або відкритої процедури превентивної реструктуризації\";\n3) статтю 20 виключити;\n4) у статті 25 -1 :\nчастину першу викласти в такій редакції:\n\"1. Якщо під час проведення добровільної фінансової реструктуризації боржник підготував план реструктуризації, який не був схвалений залученими кредиторами у порядку, встановленому цим Законом, але був схвалений всіма класами залучених кредиторів у порядку, визначеному Кодексом України з процедур банкрутства для схвалення плану превентивної реструктуризації, боржник має право додати такий план реструктуризації як план превентивної реструктуризації до заяви про відкриття процедури превентивної реструктуризації у спрощеному порядку без необхідності проведення зборів кредиторів для схвалення плану превентивної реструктуризації, за умови що такий план відповідає вимогам Кодексу України з процедур банкрутства\";\nчастину другу виключити;\nчастину третю викласти в такій редакції:\n\"3. Положення статей 8, 28 та 29 цього Закону також застосовуються до процедури превентивної реструктуризації, ініційованої боржником відповідно до цієї статті\".\n9. У Законі України \"Про ринки капіталу та організовані товарні ринки\" в редакції Закону України від 19 червня 2020 року № 738-IX із наступними змінами:\n1) статтю 92 доповнити частиною восьмою такого змісту:\n\"8. Особливості емісії акцій під час процедури санації та превентивної реструктуризації встановлюються Національною комісією з цінних паперів та фондового ринку\";\n2) у частині другій статті 121:\nу пункті 4 слова \"санації боржника, який має зобов’язання за облігаціями, до відкриття провадження у справі про банкрутство\" замінити словами \"превентивної реструктуризації боржника, який має зобов’язання за облігаціями\";\nу пункті 5 слова \"санації боржника, який має зобов’язання за облігаціями, до відкриття провадження у справі про банкрутство\" замінити словами \"превентивної реструктуризації боржника, який має зобов’язання за облігаціями\".\n10. Частину першу статті 17 Закону України \"Про акціонерні товариства\" (Відомості Верховної Ради України, 2023 р., № 18-19, ст. 81) доповнити абзацом п’ятим такого змісту:\n\"У випадках, передбачених Кодексом України з процедур банкрутства , додаткова емісія акцій може здійснюватися за рішенням керуючого санацією згідно із затвердженим судом планом санації або виконавчим органом чи радою директорів товариства згідно із затвердженим судом планом превентивної реструктуризації\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2025 року.\n2. Кабінету Міністрів України до 1 січня 2025 року:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}