{
  "id": "ua-law-3977-20",
  "type": "statute",
  "title": "Закон України (3977-20)",
  "title_en": "",
  "short_name": "3977-20",
  "status": "in_force",
  "issued_date": "2024-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3977-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art570-2",
      "section": "570-2",
      "title": "Стаття 570-2. Порядок призначення та звільнення керівника центрального органу виконавчої влади, що реалізує державну митну політику",
      "content": "1. Керівник центрального органу виконавчої влади, що реалізує державну митну політику, призначається на посаду Кабінетом Міністрів України за поданням керівника центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за пропозицією комісії з проведення конкурсу (далі - конкурсна комісія).\nКерівник центрального органу виконавчої влади, що реалізує державну митну політику, звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України з підстав, визначених частинами шостою і сьомою статті 570 -1 цього Кодексу, а також з інших підстав, визначених Законом України \"Про державну службу\".\n2. Організацію та проведення конкурсу на зайняття посади керівника центрального органу виконавчої влади, що реалізує державну митну політику, здійснює конкурсна комісія відповідно до цього Кодексу.\n3. До складу конкурсної комісії включаються шість осіб, які визначаються Кабінетом Міністрів України, з них:\nтри особи - на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років до дня закінчення строку повноважень керівника центрального органу виконавчої влади, що реалізує державну митну політику, або до дня дострокового припинення його повноважень (звільнення) надавали Україні міжнародну технічну допомогу у сферах проведення структурних реформ, фінансової та технічної підтримки України, запобігання і протидії корупції;\nтри особи - на підставі пропозицій центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nМіністерство закордонних справ України визначає перелік відповідних міжнародних та іноземних організацій не пізніше ніж за три місяці до дня закінчення строку повноважень керівника центрального органу виконавчої влади, що реалізує державну митну політику, або протягом трьох робочих днів з дня дострокового припинення його повноважень у порядку, встановленому цим Кодексом. Зазначені міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів до складу конкурсної комісії у складі не менше трьох осіб.\nРішення про визначення членів конкурсної комісії приймається на відкритому засіданні Кабінету Міністрів України.\nКонкурсна комісія формується Кабінетом Міністрів України у порядку, встановленому цим Кодексом, не пізніше ніж за два місяці до завершення строку повноважень керівника центрального органу виконавчої влади, що реалізує державну митну політику, або протягом 14 календарних днів з дня дострокового припинення його повноважень.\n4. Членом конкурсної комісії може бути особа, яка має вищу освіту, бездоганну ділову репутацію, високі професійні і моральні якості, необхідні для належного виконання повноважень члена конкурсної комісії, та відповідає критерію доброчесності.\nНе може бути членом конкурсної комісії особа, яка:\n1) за рішенням суду визнана недієздатною або цивільна дієздатність якої обмежена;\n2) має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n3) відповідно до обвинувального вироку суду, що набрав законної сили, позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n4) уповноважена на виконання функцій держави або місцевого самоврядування відповідно до Закону України \"Про запобігання корупції\";\n5) входить до складу керівного органу політичної партії.\nКонкурсна комісія вважається повноважною у разі її затвердження в повному складі, передбаченому частиною третьою цієї статті.\nПовноваження членів конкурсної комісії припиняються у день набрання чинності рішенням Кабінету Міністрів України про призначення на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику.\nПовноваження члена конкурсної комісії припиняються достроково у разі:\nподання особистої заяви про припинення повноважень;\nвнесення конкурсною комісією пропозиції про дострокове припинення повноважень її члена;\nнабрання законної сили обвинувальним вироком суду стосовно нього;\nнабрання законної сили рішенням суду про визнання його недієздатним або про обмеження його цивільної дієздатності, або про визнання його безвісно відсутнім чи оголошення померлим;\nйого смерті.\nРішення про дострокове припинення повноважень члена конкурсної комісії приймає Кабінет Міністрів України та при цьому визначає члена конкурсної комісії на заміну в порядку, встановленому цією статтею для визначення членів конкурсної комісії.\n5. Рішення конкурсної комісії приймаються на її засіданні. Рішення вважається прийнятим, якщо за нього проголосували не менше чотирьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій.\nУ разі однакової кількості членів конкурсної комісії, які підтримали рішення, та кількості членів конкурсної комісії, які не підтримали його або утрималися під час голосування, або не брали участі у голосуванні незалежно від причини, голосування з відповідного питання проводиться повторно до прийняття рішення відповідно до абзацу першого цієї частини.\nЯкщо при проведенні повторних голосувань з відповідного питання рішення відповідно до абзацу першого цієї частини не прийнято протягом 24 годин з моменту першого голосування, вважається прийнятим рішення, за яке проголосувало не менше трьох членів конкурсної комісії, у тому числі не менше двох членів конкурсної комісії, визначених Кабінетом Міністрів України на підставі пропозицій міжнародних та іноземних організацій.\nЧлен конкурсної комісії може брати участь у її засіданні в режимі відеоконференції, про що зазначається у відповідному протоколі засідання.\n6. Голова та секретар конкурсної комісії обираються шляхом відкритого голосування з числа членів конкурсної комісії.\n7. Засідання конкурсної комісії є відкритими для представників міжнародних організацій, громадськості, медіа і журналістів. Забезпечуються відео- та аудіофіксація, а також трансляція в режимі реального часу засідань конкурсної комісії на офіційному веб-сайті Кабінету Міністрів України.\nІнформація про час і місце проведення засідання конкурсної комісії оприлюднюється на офіційному веб-сайті Кабінету Міністрів України не пізніше ніж за 24 години до його початку.\n8. Роботу та організаційно-технічне забезпечення конкурсної комісії та її членів забезпечує Секретаріат Кабінету Міністрів України. Фінансування діяльності конкурсної комісії, її членів та їхніх помічників може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n9. Конкурсна комісія:\n1) визначає та оприлюднює регламент своєї роботи, порядок проведення конкурсу, а також критерії та методику оцінювання кандидатів на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику;\n2) визначає умови та строки проведення конкурсу в частині, не визначеній цим Кодексом, розміщує оголошення про проведення конкурсу на офіційному веб-сайті Кабінету Міністрів України;\n3) розглядає документи, подані особами для участі в конкурсі, досліджує матеріали стосовно кандидатів, оцінює професійний досвід, знання та особисті якості кандидатів;\n4) проводить тестування кандидатів на знання законодавства, тестування загальних здібностей, виконання практичних завдань та інших тестувань або завдань (у разі їх призначення конкурсною комісією);\n5) за результатами тестувань відбирає кандидатів, з якими на своєму засіданні проводить співбесіду щодо відповідності критеріям доброчесності та професійної компетентності;\n6) відбирає із загального числа кандидатів осіб, стосовно яких проводяться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\";\n7) з числа кандидатів, які пройшли тестування, співбесіду та перевірки, передбачені пунктами 4-6 цієї частини, шляхом відкритого голосування окремо стосовно кожного кандидата відбирає двох кандидатів, які згідно з обґрунтованим рішенням конкурсної комісії мають найкращі професійний досвід, знання та особисті якості для виконання посадових обов’язків керівника центрального органу виконавчої влади, що реалізує державну митну політику, а також відповідають критеріям доброчесності та професійної компетентності; вносить керівнику центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику подання стосовно цих двох кандидатів;\n8) оприлюднює інформацію про осіб, які подали заяву про участь у конкурсі, результати тестування та виконання завдань стосовно кожного кандидата (у тому числі оцінки, виставлені кожним членом конкурсної комісії кожному кандидату, якщо виставлення оцінок передбачено методикою оцінювання), інформацію про кандидатів, відібраних для проведення співбесіди та перевірок, передбачених пунктами 4-6 цієї частини, та про кандидатів (кандидата), включених до подання для призначення на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, а також іншу інформацію про конкурсний відбір та діяльність конкурсної комісії, передбачену цим Кодексом та актами конкурсної комісії;\n9) проводить повторний конкурс у разі відхилення всіх кандидатів у зв’язку з їх невідповідністю вимогам до керівника центрального органу виконавчої влади, що реалізує державну митну політику, передбаченим цим Кодексом, або у зв’язку з непроходженням спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", чи перевірки, передбаченої Законом України \"Про очищення влади\".\n10. Члени конкурсної комісії з метою здійснення своїх повноважень мають право:\n1) збирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), про кандидатів на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, та їхніх близьких осіб;\n2) мати на період проведення конкурсу тимчасовий безоплатний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\n3) брати участь у засіданнях та інших заходах, що проводяться конкурсною комісією;\n4) звертатися до кандидатів на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, органів державної влади, а також будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів на цю посаду на відповідність критеріям доброчесності та професійної компетентності. Орган або особа, які отримали запит конкурсної комісії, зобов’язані надати необхідні пояснення та/або відповідні документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту;\n5) з метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою помічників.\nЧлени конкурсної комісії зобов’язані:\nзабезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\nбрати участь у роботі конкурсної комісії особисто, без делегування своїх повноважень іншим особам, у тому числі іншим членам конкурсної комісії;\nне використовувати в інших цілях, ніж для здійснення своїх повноважень як членів конкурсної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі конкурсної комісії;\nповідомляти конкурсну комісію про те, що член конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, та/або про наявність іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом рішення стосовно відповідного кандидата, та відмовлятися (заявляти самовідвід) від участі у збиранні та розгляді інформації про такого кандидата і голосуванні стосовно нього. Порядок врегулювання конфлікту інтересів члена конкурсної комісії, помічника члена конкурсної комісії визначається регламентом конкурсної комісії.\nПомічники членів конкурсної комісії виконують доручення членів конкурсної комісії щодо одержання за письмовим зверненням члена конкурсної комісії, перевірки та аналізу інформації, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), необхідної для здійснення повноважень конкурсної комісії, а також мають інші права та обов’язки, визначені цим Кодексом та регламентом конкурсної комісії.\nПомічники членів конкурсної комісії зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень.\n11. Особа, яка претендує на участь у конкурсі, подає у зазначений в оголошенні строк такі документи:\n1) заяву про участь у конкурсі з наданням згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\", перевірки, передбаченої Законом України \"Про очищення влади\", та на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";\n2) автобіографію, що містить прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць, рік і місце народження, відомості про громадянство, освіту, трудову діяльність, посаду (заняття), місце роботи, громадську роботу (у тому числі на виборних посадах), членство в політичних партіях, у тому числі в минулому, наявність трудових або будь-яких інших договірних відносин з політичною партією протягом двох років, що передують поданню заяви, незалежно від тривалості, контактний номер телефону та адресу електронної пошти, а також відомості про наявність чи відсутність судимості;\n3) декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому оприлюднено оголошення про конкурс, у порядку, встановленому законом. Якщо особою, яка бажає взяти участь у конкурсі, незалежно від обставин подано декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік, її повторне подання не вимагається;\n4) заяву про відсутність заборгованості із сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за шість місяців з дня пред’явлення виконавчого документа до примусового виконання;\n5) мотиваційний лист, у якому викладаються мотиви призначення на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, та власне бачення можливої майбутньої діяльності на цій посаді;\n6) інші документи, передбачені законами України \"Про державну службу\" і \"Про запобігання корупції\" .\nВідомості з поданих відповідно до цієї частини документів підлягають оприлюдненню на офіційному веб-сайті Кабінету Міністрів України протягом трьох робочих днів після закінчення строку для подання заяв на конкурс, крім відомостей, які відповідно до Закону України \"Про захист персональних даних\" віднесені до інформації з обмеженим доступом, та відомостей про контактний номер телефону і адресу електронної пошти кандидата.\n12. Кандидат на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, вважається таким, що відповідає критерію доброчесності, якщо є незалежним, чесним, неупередженим, непідкупним, сумлінним, дотримується етичних норм та демонструє бездоганну поведінку у професійній діяльності та особистому житті, а також стосовно якого та його близьких осіб немає сумнівів щодо законності джерел походження майна, відповідності рівня життя задекларованим доходам, відповідності способу життя кандидата його статусу.\nОцінювання конкурсною комісією відповідності кандидатів критерію доброчесності здійснюється з урахуванням такого:\nоцінювання спирається на інформацію без часових або територіальних обмежень;\nкандидат вважається таким, що не відповідає критерію доброчесності, у разі доведення невідповідності або наявності в конкурсної комісії обґрунтованого сумніву у відповідності;\nбудь-який висновок чи оцінка національного або міжнародного органу щодо доброчесності кандидата, наявності чи відсутності порушень у його рішеннях, діях чи бездіяльності не є наперед визначальними та обов’язковими для конкурсної комісії.\nКандидат на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, вважається таким, що відповідає критерію професійної компетентності, якщо має необхідні знання та досвід для виконання відповідних повноважень, продемонстрував аналітичні здібності, усні та письмові комунікаційні навички, лідерські здібності та спроможність наполегливо працювати.\n13. Керівник центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, вносить на розгляд Кабінету Міністрів України подання про призначення відібраного з числа учасників конкурсу кандидата на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику.\nКабінет Міністрів України протягом 10 днів з дня внесення керівником центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, подання про призначення кандидата на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, на відкритому засіданні призначає таку особу на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику.\n14. Рішення конкурсної комісії може бути оскаржено до суду лише кандидатом, якого не визначено переможцем конкурсу.\nОскарження рішення конкурсної комісії не зупиняє призначення переможця конкурсу на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику.\nРішення конкурсної комісії можуть бути оскаржені до суду лише з питань додержання встановленого цим Кодексом порядку організації та проведення конкурсу на зайняття посади керівника центрального органу виконавчої влади, що реалізує державну митну політику."
    },
    {
      "provision_ref": "art570-3",
      "section": "570-3",
      "title": "Стаття 570-3. Особливості проходження служби в митних органах",
      "content": "1. З метою оцінювання рівня професійної компетентності та планування професійного розвитку посадових осіб митних органів один раз на рік проводиться перевірка рівня митних компетенцій таких осіб.\nЗа результатами такої перевірки для кожної посадової особи формується індивідуальна програма професійного розвитку.\nУ разі встановлення за результатами перевірки рівня митних компетенцій недостатнього рівня відповідної митної компетенції для займаної посади посадова особа зобов’язана пройти підвищення кваліфікації відповідно до законодавства.\nПорядок проведення перевірки рівня митних компетенцій, форма та порядок складання індивідуальної програми професійного розвитку посадових осіб митних органів затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n2. До посадової особи митного органу з урахуванням положень контракту щодо надання згоди на ротацію може бути застосована ротація. Періодичність проведення ротації визначається порядком проведення ротації посадових осіб митних органів, який затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nРотація - це тимчасове, строком не більше ніж на три місяці, переміщення посадової особи митного органу на іншу посаду державної служби (у межах однієї категорії посад державної служби) шляхом оформлення рішення про направлення з метою вирівнювання навантаження, вирішення тимчасових завдань, пов’язаних із забезпеченням діяльності митного органу, у межах зони діяльності однієї митниці або до зони діяльності іншої митниці.\nРотація у межах зони діяльності однієї митниці або до зони діяльності іншої митниці проводиться за рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику, який може делегувати право на прийняття рішення щодо ротації в межах зони діяльності однієї митниці керівнику митниці.\n3. У разі поновлення на посаді за рішенням суду особи, яка станом на дату поновлення більше одного року не проходила перевірку рівня митних компетенцій, така особа поновлюється на відповідній посаді шляхом укладення контракту про проходження служби в митних органах строком до трьох місяців.\nЗ метою оцінювання рівня професійної компетентності та планування професійного розвитку така особа протягом 20 робочих днів з дня укладення контракту зобов’язана пройти перевірку рівня митних компетенцій.\nУ разі встановлення достатнього рівня митних компетенцій для займаної посади строк дії контракту такої особи продовжується шляхом укладення додаткової угоди до контракту, у тому числі щодо уточнення завдань та ключових показників ефективності, а також строку (періоду) їх виконання.\nУ разі встановлення за результатами перевірки недостатнього рівня відповідної митної компетенції для займаної посади такій особі пропонується переведення на нижчу посаду, а в разі її незгоди із запропонованою посадою така особа підлягає звільненню з посади шляхом розірвання контракту про проходження служби в митних органах\".\n8. У частині другій статті 572 слова \"близькі родичі\" замінити словами \"близькі особи\".\n9. Доповнити статтями 572 -1 -572 -3 такого змісту:\n\" Стаття 572 -1 . Проведення психофізіологічного опитування із застосуванням поліграфа\n1. Кандидати на зайняття посад державної служби в митних органах, а також посадові особи митних органів під час проходження служби в таких органах за рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику, та за їхньою згодою можуть проходити психофізіологічне опитування із застосуванням поліграфа.\nПсихофізіологічне опитування із застосуванням поліграфа полягає у проведенні нешкідливого для життя і здоров’я людини опитування з використанням поліграфа - багатоканального пристрою, призначеного для реєстрації та запису в реальному часі показників емоційного напруження особи, що виникає як реакція на інформацію у вигляді слів, зображень тощо.\n2. Результати психофізіологічного опитування із застосуванням поліграфа використовуються виключно як інформація ймовірного характеру, що сприяє формуванню характеристики кандидата на зайняття посади державної служби в митному органі або посадової особи митного органу.\n3. Результати психофізіологічного опитування із застосуванням поліграфа не можуть бути підставою для ініціювання кримінального провадження, дисциплінарного провадження або провадження у справі про адміністративне правопорушення чи для прийняття рішення про відмову особі у зайнятті посади.\n4. Результати психофізіологічного опитування із застосуванням поліграфа посадової особи митних органів під час проходження служби в таких органах підлягають обов’язковому знищенню через сім днів після проведення такого опитування.\nРезультати психофізіологічного опитування із застосуванням поліграфа кандидата на зайняття посади в митних органах підлягають обов’язковому знищенню через 14 календарних днів після оголошення результатів конкурсу на зайняття відповідної посади.\nВиготовлення та збереження копій результатів психофізіологічного опитування із застосуванням поліграфа забороняються.\n5. Психофізіологічне дослідження із застосуванням поліграфа проводять посадові особи митних органів, на яких покладено обов’язки з проведення таких досліджень. Для проведення психофізіологічного дослідження із застосуванням поліграфа дозволяється залучати інших осіб, які мають відповідні знання та відповідають встановленим кваліфікаційним вимогам, на підставі відповідних договорів (меморандумів).\n6. Порядок проведення психофізіологічного опитування із застосуванням поліграфа, а також умови зберігання та використання результатів такого опитування, порядок доступу до інформації, що міститься в них, визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art572-2",
      "section": "572-2",
      "title": "Стаття 572-2. Проведення перевірки на доброчесність та моніторингу способу життя посадових осіб митних органів",
      "content": "1. Посадові особи митних органів під час проходження служби підлягають перевірці на доброчесність та моніторингу способу життя, періодичність та порядок проведення яких визначається Кабінетом Міністрів України.\nПосадові особи митних органів зобов’язані подавати декларацію доброчесності, форма та порядок подання якої визначаються Кабінетом Міністрів України.\n2. Перевірка на доброчесність та моніторинг способу життя здійснюються з метою забезпечення доброчесності посадових осіб митних органів та дотримання вимог, встановлених законами України \"Про запобігання корупції\" , \"Про державну службу\" , запобігання порушенню такими посадовими особами правил етичної поведінки, запобігання конфлікту інтересів, скоєнню вчинків, які можуть негативно вплинути на репутацію посадової особи та авторитет митних органів.\n3. У разі виявлення під час перевірки на доброчесність та моніторингу способу життя ознак недоброчесної поведінки, у тому числі невідповідності рівня життя посадової особи митного органу задекларованому нею майну і доходам, наявності конфлікту інтересів, незаконного збагачення чи необґрунтованих активів відповідна інформація є підставою для звернення митного органу до відповідного спеціально уповноваженого суб’єкта у сфері протидії корупції для вжиття ним необхідних заходів у межах компетенції та є обов’язковою підставою для відкриття дисциплінарного провадження стосовно такого працівника.\n4. Матеріали перевірки на доброчесність та моніторингу способу життя посадових осіб митних органів належать до інформації з обмеженим доступом у митних органах."
    },
    {
      "provision_ref": "art572-3",
      "section": "572-3",
      "title": "Стаття 572-3. Дисциплінарний комітет",
      "content": "1. Дисциплінарний комітет утворюється з метою сприяння митним органам в організації проведення перевірки посадових осіб митних органів на доброчесність та моніторингу способу життя.\n2. До складу Дисциплінарного комітету входять:\n1) три посадові особи митних органів, які мають бездоганну ділову репутацію, високі професійні та моральні якості, відповідають критеріям професійної етики та доброчесності, мають досвід роботи не менше семи років у системі митних органів або на посадах державної служби;\n2) три особи, визначені міжнародними та іноземними організаціями, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років надавали Україні міжнародну технічну допомогу у сферах проведення структурних реформ, фінансової та технічної підтримки України, запобігання та протидії корупції, з числа відібраних ними представників громадських об’єднань, спілок, асоціацій та інших об’єднань юридичних осіб, що протягом останніх трьох років здійснюють діяльність, спрямовану на покращення бізнес-клімату, захисту прав та інтересів бізнесу в Україні (за згодою);\n3) одна особа, визначена Радою бізнес-омбудсмена.\nПоложення про Дисциплінарний комітет та його персональний склад затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Організаційно-технічне забезпечення діяльності Дисциплінарного комітету здійснює центральний орган виконавчої влади, що реалізує державну митну політику.\nЗ метою підтримки діяльності та роботи членів Дисциплінарного комітету можуть залучатися експерти, фахівці міжнародних та іноземних організацій (за згодою)\".\n10 . Статтю 585 викласти в такій редакції:\n\" Стаття 585. Оплата праці посадових осіб та працівників митних органів\n1. Держава забезпечує достатній рівень оплати праці посадових осіб та працівників митних органів з метою створення матеріальних умов для незалежного і сумлінного виконання ними службових обов’язків.\n2. Заробітна плата посадової особи митного органу складається з:\n1) посадового окладу;\n2) надбавки за вислугу років;\n3) надбавки за спеціальне звання;\n4) надбавки за виконання особливо важливої роботи;\n5) надбавки за персональну кваліфікацію;\n6) надбавки за виконання особистих ключових показників ефективності;\n7) командної премії;\n8) премії за значні особисті досягнення;\n9) інших виплат, передбачених законодавством.\n3. Схеми посадових окладів посадових осіб митних органів визначаються Кабінетом Міністрів України та не включаються до загальної схеми посадових окладів державних службовців. Порядок встановлення, призупинення, зменшення чи скасування надбавок та встановлення премій, зазначених у пунктах 2-8 частини другої цієї статті, визначається Кабінетом Міністрів України.\nКабінет Міністрів України затверджує каталог типових посад посадових осіб митних органів, яким визначаються переліки груп митних компетенцій та алгоритм формування таких груп.\nРозмір посадового окладу для посад центрального органу виконавчої влади, що реалізує державну митну політику, встановлюється для кожної посади залежно від групи митних компетенцій та не може бути менше 14 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року.\nРозмір посадового окладу для посад територіального органу центрального органу виконавчої влади, що реалізує державну митну політику, встановлюється для кожної посади залежно від групи митних компетенцій та не може бути менше 12 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року.\nСукупний розмір надбавок, визначених пунктами 4-6 частини другої цієї статті, не може перевищувати 90 відсотків посадового окладу.\nЗагальний розмір командної премії, яку може отримати одна посадова особа митного органу за рік, не може перевищувати 30 відсотків фонду її посадового окладу за рік.\nВиплата заробітної плати здійснюється в межах фонду оплати праці, затвердженого кошторисом відповідного органу.\nОсобливості оплати праці посадових осіб та працівників митних органів з питань, не врегульованих цим Кодексом, визначаються Кабінетом Міністрів України.\n4. Для інших категорій працівників умови оплати праці визначаються відповідними актами законодавства\".\n11. Розділ XXI \"Прикінцеві та перехідні положення\" доповнити пунктами 6 -6 і 6 -7 такого змісту:\n\"6 -6 . Установити, що тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , положення частин п’ятої та восьмої статті 10 Закону України \"Про правовий режим воєнного стану\" не застосовуються до проведення конкурсу, передбаченого цим Кодексом, та призначення на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику.\n6 -7 . Установити, що до посадових осіб та працівників митних органів, що перебувають у стадії ліквідації на день набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо встановлення особливостей проходження служби в митних органах та проведення атестації посадових осіб митних органів\", застосовуються розміри та умови оплати праці, що діяли до дня набрання чинності зазначеним законом\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 31 жовтня 2024 року, крім пункту 3 розділу I цього Закону, який набирає чинності з дня, наступного за днем набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\", та пункту 10 розділу I цього Закону, який набирає чинності з 1 січня 2025 року.\n2. Внести до статті 21 -1 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385; 2020 р., № 28, ст. 188) такі зміни:\nу частині третій слова \"за погодженням з міністром, який спрямовує та координує діяльність такого центрального органу виконавчої влади\" виключити;\nдоповнити частиною шостою такого змісту:\n\"6. Призначення на посади та звільнення з посад керівників та заступників керівників територіальних органів, а також самостійних структурних підрозділів апарату центрального органу виконавчої влади, що реалізує державну митну політику, та центрального органу виконавчої влади, що реалізує державну податкову політику, здійснюються без погодження з міністром, який спрямовує та координує діяльність зазначених центральних органів виконавчої влади\".\n3. З метою підтвердження належного рівня доброчесності та професійної компетентності посадові особи митних органів, крім керівника центрального органу виконавчої влади, що реалізує державну митну політику, та його першого заступника і заступників, призначених відповідно до статті 570 -1 Митного кодексу України, підлягають одноразовій атестації відповідно до цього Закону.\nПроведення атестації розпочинається за рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику, яке у день його прийняття оприлюднюється на офіційному веб-сайті такого центрального органу виконавчої влади. Протягом 14 календарних днів з дня прийняття такого рішення посадові особи митних органів, які підлягають атестації, подають письмову заяву про надання згоди на проходження атестації або про відмову від проходження атестації.\nСтрок проведення атестації не може перевищувати 18 місяців - для першої черги та 36 місяців - для другої черги з дня призначення на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, в порядку, визначеному статтею 570 -2 Митного кодексу України, крім випадків, передбачених абзацом четвертим цього пункту, в яких атестація може бути проведена поза межами зазначеного строку.\nЯкщо посадові особи митних органів, які підлягають атестації відповідно до цього Закону та у період її проведення перебувають у відпустці у зв’язку з вагітністю та пологами, у відпустці для догляду за дитиною до досягнення нею трирічного віку, є вагітними жінками або проходять базову військову службу, призвані на військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період або прийняті на військову службу за контрактом, вони під час дії цих обставин можуть пройти атестацію за власним бажанням або відмовитися від її проходження у цей період. Неподання такими посадовими особами заяви про надання згоди на проходження атестації за власним бажанням означає відмову від її проходження у цей період. У такому разі зазначені посадові особи митних органів підлягають атестації протягом шести місяців після припинення обставин, передбачених цим абзацом, які перешкоджали її проведенню, у тому числі за межами строку для проведення атестації, встановленого абзацом третім цього пункту.\nВідпустка чи тимчасова непрацездатність посадової особи митного органу не є підставою для відмови від проходження атестації. Такі посадові особи проходять атестацію протягом строку, визначеного абзацом третім цього пункту.\nНеподання посадовою особою митних органів, яка підлягає атестації, письмової заяви про надання згоди на проходження атестації або її письмова відмова від проходження атестації є підставою для припинення державної служби такої особи.\nАтестація проводиться атестаційними комісіями, що утворюються за рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику. Порядок організації та проведення атестації, критерії і методика оцінювання доброчесності та професійної компетентності посадових осіб під час проведення атестації , не врегульовані цим Законом, визначаються Кабінетом Міністрів України.\nАтестація проводиться у дві черги:\nперша черга атестації - для заступників керівника центрального органу виконавчої влади, що реалізує державну митну політику, керівників підрозділів центрального апарату центрального органу виконавчої влади, що реалізує державну митну політику, та їх заступників, керівників митних органів та їх заступників;\nдруга черга атестації - для інших посадових осіб митних органів.\nДо складу кожної атестаційної комісії першої черги атестації включаються 12 членів, з яких:\nшість осіб визначаються керівником центрального органу виконавчої влади, що реалізує державну митну політику;\nшість осіб визначаються міжнародними та іноземними організаціями, які відповідно до міжнародних або міждержавних угод протягом останніх трьох років надавали Україні міжнародну технічну допомогу у сферах проведення структурних реформ, фінансової та технічної підтримки України, запобігання та протидії корупції, з числа відібраних ними представників від громадських об’єднань, спілок, асоціацій та інших об’єднань юридичних осіб, що протягом останніх трьох років здійснюють діяльність, спрямовану на покращення бізнес-клімату, захист прав та інтересів бізнесу в Україні. Перелік таких міжнародних та іноземних організацій надається Міністерством закордонних справ України на запит керівника центрального органу виконавчої влади, що реалізує державну митну політику, і оприлюднюється на офіційному веб-сайті цього центрального органу виконавчої влади. Зазначені міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів до складу атестаційних комісій.\nСклад та кількість атестаційних комісій другої черги атестації визначаються керівником центрального органу виконавчої влади, що реалізує державну митну політику.\nУ разі припинення повноважень члена атестаційної комісії у період проведення атестації на його заміну призначається новий член атестаційної комісії.\nЧленом атестаційної комісії може бути особа, яка має вищу освіту, бездоганну ділову репутацію, високі професійні і моральні якості, володіє необхідними знаннями та навичками для виконання повноважень члена атестаційної комісії, відповідає критерію доброчесності.\nЧленом атестаційної комісії не може бути особа, зазначена в абзацах третьому - п’ятому та сьомому частини четвертої статті 570 -2 Митного кодексу України.\nЗасідання атестаційної комісії першої черги атестації є повноважним, якщо на ньому присутні не менше семи членів атестаційної комісії, з яких не менше трьох її членів, визначених на підставі пропозицій зазначених у цьому пункті міжнародних та іноземних організацій, та трьох членів, визначених керівником центрального органу виконавчої влади, що реалізує державну митну політику.\nРішення атестаційної комісії першої черги атестації вважається прийнятим, якщо на засіданні атестаційної комісії за нього проголосували не менше семи членів атестаційної комісії, у тому числі не менше трьох її членів, визначених на підставі пропозицій зазначених у цьому пункті міжнародних та іноземних організацій, та трьох членів, визначених керівником центрального органу виконавчої влади, що реалізує державну митну політику.\nУ разі однакової кількості членів атестаційної комісії першої черги атестації, які підтримали рішення, та кількості членів, які не підтримали його або утрималися під час голосування, або не брали участі в голосуванні незалежно від причини, голосування з відповідного питання проводиться повторно до прийняття рішення згідно з абзацом дев’ятнадцятим цього пункту.\nАтестаційна комісія за результатами проведення атестації приймає одне з таких рішень: рішення про успішне проходження посадовою особою митного органу атестації або рішення про неуспішне проходження посадовою особою митного органу атестації.\nЧлени атестаційної комісії можуть брати участь у засіданні атестаційної комісії дистанційно в режимі відеоконференції.\nГолова та секретар атестаційної комісії обираються з числа членів атестаційної комісії шляхом відкритого голосування.\nЗасідання атестаційної комісії є відкритим для представників медіа і журналістів. Інформація про час та місце проведення засідання атестаційної комісії оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, не пізніш як за 24 години до його початку.\nПід час проведення атестації забезпечується відео- та аудіофіксація тестувань та співбесід.\nОрганізаційно-технічне забезпечення атестаційних комісій покладається на центральний орган виконавчої влади, що реалізує державну митну політику. Фінансування, організаційно-технічне та експертне забезпечення роботи атестаційних комісій та їх членів, у тому числі секретаріату, що утворюється для допомоги в їхній діяльності, може здійснюватися за рахунок залучення міжнародної технічної допомоги.\nПроведення атестації посадових осіб митних органів включає такі етапи:\nтестування з метою визначення рівня знання законодавства України, що проводиться письмово за допомогою інформаційно-комунікаційних технологій;\nтестування з метою визначення рівня загальних здібностей, що проводиться письмово за допомогою інформаційно-комунікаційних технологій;\nпроведення співбесіди з особами, які пройшли попередні етапи, з метою оцінювання їх відповідності критеріям доброчесності та професійної компетентності. При цьому застосовуються вимоги до оцінювання відповідності критерію доброчесності, передбачені статтею 570 -2 Митного кодексу України.\nДо початку атестації рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику, щодо порядку організації та проведення атестації можуть встановлюватися додаткові етапи атестації.\nРезультати тестувань та додаткових етапів атестації у разі їх проведення за рішенням керівника центрального органу виконавчої влади, що реалізує державну митну політику, стосовно кожної посадової особи оприлюднюються відповідною атестаційною комісією на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, не пізніш як за 48 годин до проведення співбесіди.\nНеявка посадової особи митного органу, яка підлягає атестації, без поважних причин на будь-який з етапів атестації, а також неуспішне проходження такою особою будь-якого з етапів атестації є окремими підставами для прийняття рішення про неуспішне проходження атестації такою посадовою особою. Причина неявки підтверджується документально у строк, визначений атестаційною комісією, але не менше двох робочих днів з дня неявки. Атестаційна комісія оцінює належність причини неявки працівника до поважних причин. Неподання документального підтвердження причини неявки у строк, визначений атестаційною комісією, є підставою для визнання неявки такою, що була без поважних причин.\nЧлени атестаційної комісії з метою здійснення своїх повноважень мають право:\nзбирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), про посадових осіб митних органів, які проходять атестацію, та їхніх близьких осіб;\nмати на період атестації тимчасовий безоплатний доступ до реєстрів, баз даних, держателем (адміністратором) яких є державні органи;\nбрати участь у засіданнях та інших заходах, що проводяться атестаційною комісією;\nзвертатися до посадових осіб митних органів, які проходять атестацію, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду питання про відповідність особи критеріям доброчесності та професійної компетентності;\nз метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою членів секретаріату атестаційної комісії.\nДля проведення співбесіди атестаційна комісія має право отримувати в центральному органі виконавчої влади, що реалізує державну митну політику, та його територіальних органах, Національному антикорупційному бюро України, Державному бюро розслідувань, Національному агентстві з питань запобігання корупції, інших органах державної влади будь-яку інформацію про посадову особу митного органу, необхідну для цілей атестації, у тому числі інформацію про:\nматеріали дисциплінарних проваджень стосовно посадової особи митного органу;\nскарги, які надходили на дії посадової особи митного органу, із стислим описом суті таких скарг;\nвипадки недотримання посадовою особою митного органу правил етичної поведінки та доброчесності;\nдоходи, склад майна, витрати, фінансові зобов’язання посадової особи та її близьких і пов’язаних осіб;\nіншу інформацію та документи, необхідні для роботи атестаційної комісії (особові справи, послужні списки, біографічні довідки тощо). Орган державної влади або особа, які отримали запит члена атестаційної комісії, зобов’язані надати необхідні пояснення та/або документи (їх копії) чи інформацію протягом 10 календарних днів з дня отримання запиту.\nЧлени атестаційної комісії зобов’язані:\nзабезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку із здійсненням повноважень;\nбрати участь у роботі атестаційної комісії особисто, без делегування своїх повноважень іншим особам, у тому числі іншим членам атестаційної комісії;\nне використовувати в інших цілях, ніж для здійснення своїх повноважень як членів атестаційної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі атестаційної комісії;\nповідомляти атестаційну комісію про те, що член атестаційної комісії перебуває чи перебував в особистих чи ділових стосунках із посадовою особою митного органу, яка проходить атестацію в цій атестаційній комісії, та/або про наявність іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом атестаційної комісії рішення стосовно особи, яка проходить атестацію, і відмовлятися (заявляти самовідвід) від участі у збиранні інформації, розгляді питання про таку особу і голосуванні стосовно неї. Порядок врегулювання конфлікту інтересів членів атестаційної комісії та членів її секретаріату визначається порядком організації та проведення атестації посадових осіб митних органів.\nЧлени секретаріату атестаційної комісії за дорученням членів атестаційної комісії мають право одержувати за письмовим зверненням члена атестаційної комісії, перевіряти та аналізувати інформацію, у тому числі інформацію з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до закону), необхідну для здійснення повноважень атестаційної комісії, а також мають інші права та обов’язки, визначені цим Законом. Члени секретаріату атестаційної комісії зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку із здійсненням повноважень.\nПосадова особа митного органу, яка підлягає атестації, під час проходження атестації має право доводити до атестаційної комісії свою позицію в усній чи письмовій формі, надавати усні та письмові пояснення, заперечення, документи, доводи, міркування на підтвердження своєї професійної компетентності та доброчесності.\nФізичні та юридичні особи, органи державної влади, органи місцевого самоврядування, громадські об’єднання мають право подавати до атестаційної комісії відомості, які можуть свідчити про невідповідність посадової особи митного органу критеріям професійної компетентності та доброчесності. Такі звернення (у тому числі анонімні) розглядаються атестаційною комісією, за умови що наведена в них інформація стосується конкретної посадової особи або її близьких осіб та містить фактичні дані, які можуть бути перевірені під час співбесіди. Для цього графік проведення тестувань та співбесід із зазначенням прізвищ, імен, по батькові (за наявності), посад не пізніш як за 10 календарних днів до дати їх проведення оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику.\nОприлюднення графіка проведення тестувань та співбесід на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, вважається належним повідомленням посадових осіб митних органів про час, дату та місце проведення тестування та співбесіди.\nРезультати проходження співбесіди посадовою особою митного органу оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, наступного робочого дня після її проведення. Рішення атестаційної комісії про неуспішне проходження атестації посадовою особою митного органу є підставою для припинення державної служби такої особи.\nРішення про звільнення такої посадової особи приймається суб’єктом призначення або керівником державної служби у 14-денний строк з дня прийняття відповідного рішення атестаційної комісії.\nНаказ про звільнення посадової особи митного органу за результатами атестації може бути виданий суб’єктом призначення або керівником державної служби у період відпустки, тимчасової непрацездатності такої посадової особи із зазначенням дати звільнення, яка є першим робочим днем після закінчення відпустки або наступним робочим днем за днем закінчення періоду тимчасової непрацездатності, зазначеного у документі про тимчасову непрацездатність.\nРішення атестаційної комісії за результатами проведення атестації має бути доведено до відповідної посадової особи митного органу у порядку, визначеному статтею 9 -1 Закону України \"Про державну службу\", протягом п’яти робочих днів з дня його прийняття.\nПовторне проходження атестації забороняється, крім випадків її проходження посадовими особами, звільненими з митних органів з підстави неуспішного проходження атестації та стосовно яких набрало законної сили рішення суду про їх поновлення на посаді.\nДокументи про проходження атестації посадовою особою митного органу, у тому числі результати атестації, зберігаються в особовій справі такої посадової особи.\nПоложення статті 87 Закону України \"Про державну службу\" застосовуються до посадових осіб митних органів у частині, що не суперечить цьому Закону.\nРішення про звільнення посадової особи митного органу з підстави неуспішного проходження атестації може бути оскаржено до суду лише особою, стосовно якої воно прийнято, виключно з питань додержання процедури прийняття рішення про звільнення, а також порядку організації та проведення атестації, неуспішне проходження якої стало підставою для звільнення. Суд під час розгляду таких скарг не оцінює повторно факти чи твердження, оцінені атестаційною комісією, та відповідні висновки, зроблені атестаційною комісією на підставі обґрунтованого сумніву.\nДля цілей цього пункту термін \"митні органи\" означає центральний орган виконавчої влади, що реалізує державну митну політику, спеціалізований орган з питань експертизи та досліджень, спеціалізований орган з питань спеціалізованої підготовки та кінологічного забезпечення, митниці, митні пости.\n4. Керівнику центрального органу виконавчої влади, що реалізує державну митну політику, після завершення проведення атестації посадових осіб митних органів відповідно до цього Закону забезпечити заповнення вакантних посад у митних органах шляхом проведення відкритих конкурсів у порядку, передбаченому законодавством про державну службу, з урахуванням особливостей, визначених Митним кодексом України .\n5. Кабінету Міністрів України:\n1) протягом одного місяця з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) протягом двох місяців з дня набрання чинності цим Законом сформувати комісію з проведення конкурсу з відбору на посаду керівника центрального органу виконавчої влади, що реалізує державну митну політику, відповідно до статті 570 -2 Митного кодексу України;\n3) через три місяці з дня видання розпорядження про призначення керівника центрального органу виконавчої влади, що реалізує державну митну політику, за результатами конкурсу, проведеного у порядку, встановленому статтею 570 -2 Митного кодексу України, забезпечити утворення таким керівником атестаційних комісій та проведення атестації посадових осіб митних органів відповідно до цього Закону;\n4) протягом шести років з дня набрання чинності цим Законом забезпечити підготовку і подання на розгляд Верховної Ради України законопроекту про припинення участі міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надавали Україні міжнародну технічну допомогу у сферах проведення структурних реформ, фінансової та технічної підтримки України, запобігання і протидії корупції, у формуванні комісії з проведення конкурсу на зайняття посади керівника центрального органу виконавчої влади, що реалізує державну митну політику, та Комісії з проведення зовнішньої незалежної оцінки (аудиту) ефективності діяльності центрального органу виконавчої влади, що реалізує державну митну політику, через вісім років з дня набрання чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}