{
  "id": "ua-law-3926-20",
  "type": "statute",
  "title": "Закон України (3926-20)",
  "title_en": "",
  "short_name": "3926-20",
  "status": "in_force",
  "issued_date": "2024-08-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3926-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art73-2",
      "section": "73-2",
      "title": "Стаття 73-2. Строк дії авторизації для поміщення товарів у митний режим",
      "content": "1. Строк дії авторизації для поміщення товарів у митний режим, що надається на підставі заяви підприємства, встановлюється митним органом у такій авторизації, виходячи з кількості товарів, переліку операцій, які передбачається здійснювати з такими товарами, способу та тривалості їх здійснення, мети ввезення товарів, використання еквівалентних товарів, але не може перевищувати п’яти років з дня набрання чинності рішенням про надання авторизації.\nЗа заявою підприємства строк дії такої авторизації може бути продовжено митним органом, але не більш як на 180 днів.\n2. Строк дії авторизації для поміщення товарів у митний режим імпорту (у частині процедури кінцевого використання), переробки на митній території, переробки за межами митної території, що надається на підставі митної декларації, встановлюється митним органом у такій митній декларації та не може перевищувати 180 днів з дня завершення митного оформлення.\n3. Строк дії авторизації для поміщення товарів у митний режим тимчасового ввезення, що надається на підставі митної декларації, не може перевищувати трьох років з дня завершення митного оформлення."
    },
    {
      "provision_ref": "art73-3",
      "section": "73-3",
      "title": "Стаття 73-3. Зберігання документів та ведення облікових записів",
      "content": "1. Підприємство, якому надано авторизацію для поміщення товарів у митний режим, має забезпечити зберігання документів та ведення облікових записів щодо товарів, поміщених у відповідний митний режим.\n2. Облікові записи підприємства, якому надано авторизацію для поміщення товарів у митний режим, мають містити інформацію та відомості, що дозволяють митним органам здійснювати контроль за відповідним митним режимом, зокрема щодо ідентифікації товарів, поміщених у відповідний митний режим, їх митного статусу та їх переміщення.\n3. Підприємство має право вести облікові записи в паперовій або електронній формі.\n4. Облікові записи підприємства, якому надано авторизацію для поміщення товарів у митний режим, з урахуванням виду та характеру господарських операцій мають містити таку інформацію:\n1) номер авторизації, на підставі якої товари поміщуються у митний режим;\n2) номер митної декларації (декларації тимчасового зберігання) або документа, який відповідно до законодавства її замінює, на підставі якої здійснюється поміщення товарів у митний режим, та відомості про спосіб завершення митного режиму;\n3) відомості щодо інших документів, крім митних декларацій, на підставі яких здійснюється поміщення товарів у митний режим та завершення митного режиму;\n4) відомості, що дозволяють ідентифікувати товари:\nа) ідентифікаційні номери, кількість і вид паковання (упаковки);\nб) кількість товарів;\nв) звичайний торговельний опис та/або технічний опис товару;\nг) ідентифікаційні позначки та/або номер контейнера (за наявності), необхідні для ідентифікації товарів;\n5) відомості про місцезнаходження товарів та відомості про переміщення товарів між різними місцями на митній території України;\n6) відомості про митний статус товарів (у разі зберігання товарів з різним митним статусом облікові записи повинні забезпечувати можливість виокремлення відомостей про товари з різним митним статусом);\n7) відомості про країну походження товарів (у разі якщо така інформація необхідна для застосування митно-тарифних заходів регулювання зовнішньоекономічної діяльності, кількісних обмежень (квот), інших заходів економічного або торговельного характеру);\n8) відомості про передачу прав та обов’язків, зокрема відомості про підприємства, яким передавалися права та обов’язки в межах авторизації, із зазначенням прав та обов’язків, які передавалися;\n9) відомості про здійснення звичайних операцій з товарами та відомості про новий код товарів згідно з УКТ ЗЕД (у разі здійснення звичайних операцій з товарами, які призводять до зміни коду товару згідно з УКТ ЗЕД);\n10) відомості про використання еквівалентних товарів, зокрема перелік еквівалентних товарів, які були використані, їх код згідно з УКТ ЗЕД , кількість, опис, якісні та технічні характеристики;\n11) відомості про використання замінних товарів, зокрема перелік замінних товарів, які були використані, їх код згідно з УКТ ЗЕД , кількість, опис, якісні та технічні характеристики (у разі поміщення товарів у митний режим переробки за межами митної території);\n12) обсяг виходу продуктів переробки (у разі поміщення товарів у митний режим переробки на митній території, переробки за межами митної території);\n13) вартість послуг за зберігання та/або здійснення звичайних операцій з товарами;\n14) відомості про місцезнаходження бухгалтерської, комерційної та транспортної документації підприємства.\n5. Підприємство забезпечує фізичний та/або із застосуванням інформаційно-комунікаційних технологій доступ посадових осіб митних органів до облікових записів підприємства.\n6. Підприємство, яке відповідає критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу, вважається таким, що відповідає умові зберігання документів та ведення облікових записів, зазначеній у цій статті."
    },
    {
      "provision_ref": "art73-4",
      "section": "73-4",
      "title": "Стаття 73-4. Передача прав та обов’язків, визначених в авторизації для поміщення товарів у митний режим",
      "content": "1. Права та обов’язки, визначені в авторизації для поміщення товарів у митний режим, можуть бути повністю або частково передані іншому підприємству або підприємствам.\n2. Підприємство може передати такі права:\n1) здійснення операцій з товарами, поміщеними у відповідний митний режим, у тому числі звичайних операцій із товарами, передбачених статтею 73 -6 цього Кодексу, використання товарів за кінцевим (цільовим) призначенням;\n2) переміщення товарів відповідно до статті 73 -5 цього Кодексу;\n3) завершення митного режиму відповідно до статті 73 -8 цього Кодексу;\n4) повернення (вивільнення) забезпечення сплати митних платежів.\n3. Разом із передачею прав підприємство може передати такі обов’язки:\n1) здійснення операцій з товарами, поміщеними у відповідний митний режим, на умовах, визначених у авторизації;\n2) зберігання документів та ведення записів щодо товарів, поміщених у відповідний митний режим відповідно до статті 73 -3 цього Кодексу;\n3) подання звіту про завершення митного режиму відповідно до статті 73 -9 цього Кодексу;\n4) надання забезпечення сплати митних платежів;\n5) сплата митних платежів у разі невиконання умов відповідного митного режиму.\n4. Передача прав та обов’язків може здійснюватися шляхом:\n1) повної або часткової передачі прав та обов’язків іншому підприємству, але без передачі обов’язку щодо подання звіту про завершення митного режиму відповідно до статті 73 -8 цього Кодексу;\n2) повної передачі всіх прав та обов’язків, включаючи передачу обов’язку щодо подання звіту про завершення митного режиму відповідно до статті 73 -8 цього Кодексу.\nУ випадку, передбаченому пунктом 1 цієї частини, підприємство, якому надано авторизацію для поміщення товарів у митний режим, несе відповідальність за недотримання умов, визначених в авторизації, підприємством, якому передано права та обов’язки за такою авторизацією.\n5. Передача прав та обов’язків підприємства, якому надано авторизацію для поміщення товарів у митний режим, іншому підприємству здійснюється за заявою про передачу прав та обов’язків, яка подається до митного органу, який прийняв рішення про надання авторизації для поміщення товарів у митний режим.\n6. Заява про передачу прав та обов’язків подається до митного органу разом із заявою про надання авторизації для поміщення товарів у митний режим або окремо після надання такої авторизації.\n7. У разі якщо заява про передачу прав та обов’язків подається разом із заявою про надання авторизації для поміщення товарів у митний режим, її розгляд здійснюється митним органом у межах строків, встановлених для прийняття рішення про надання авторизації для поміщення товарів у митний режим.\nУ разі подання заяви про передачу прав та обов’язків після отримання авторизації для поміщення товарів у митний режим її розгляд здійснюється митним органом у строк не більше 30 днів з дати отримання такої заяви.\n8. Під час розгляду заяви про передачу прав та обов’язків відповідно до пункту 1 частини четвертої цієї статті митний орган проводить перевірку відповідності підприємства, якому передаються права та обов’язки, умовам, визначеним в авторизації для поміщення товарів у митний режим, необхідним для реалізації відповідних прав або виконання відповідних обов’язків.\nПід час розгляду заяви про передачу прав та обов’язків відповідно до пункту 2 частини четвертої цієї статті митний орган проводить оцінку відповідності підприємства, якому передаються права та обов’язки, умовам надання авторизації для поміщення товарів у митний режим.\n9. За результатом розгляду заяви митний орган приймає рішення про надання згоди на передачу прав та обов’язків або про відмову у наданні згоди на передачу прав та обов’язків.\n10. У разі прийняття митним органом рішення про надання згоди на передачу прав та обов’язків відповідно до пункту 1 частини четвертої цієї статті в авторизації для поміщення товарів у митний режим зазначається перелік підприємств, яким передаються права та обов’язки, із зазначенням відповідних прав та обов’язків, які передаються, а також інші умови передачі таких прав та обов’язків.\nУ разі прийняття митним органом рішення про надання згоди на передачу прав та обов’язків відповідно до пункту 2 частини четвертої цієї статті підприємство, яке передає права та обов’язки, зобов’язано подати звіт про завершення митного режиму (щодо товарів, з якими були здійснені операції із товарами) станом на дату, визначену митним органом як дата передачі прав та обов’язків іншому підприємству. Митні органи проводять моніторинг відповідності підприємства, якому передано права та обов’язки, з дати передачі прав та обов’язків, визначеної митним органом. Підприємство, якому передано права та обов’язки відповідно до пункту 2 частини четвертої цієї статті, вважається утримувачем митного режиму з дати, визначеної митним органом як дата передачі прав та обов’язків.\n11. У разі передачі прав та обов’язків отримання підприємством, якому передаються права та обов’язки, нової авторизації для поміщення товарів у митний режим не вимагається. Подання нової митної декларації щодо таких товарів здійснюється у разі застосування забезпечення сплати митних платежів, а також у разі повної передачі прав та обов’язків на товари, поміщені в митний режим тимчасового ввезення з умовним частковим звільненням від оподаткування."
    },
    {
      "provision_ref": "art73-5",
      "section": "73-5",
      "title": "Стаття 73-5. Переміщення товарів митною територією України без поміщення товарів у митний режим транзиту",
      "content": "1. З дозволу митного органу підприємство має право переміщувати товари, поміщені у митний режим імпорту (у частині процедури кінцевого використання), тимчасового ввезення, тимчасового вивезення, митного складу, переробки на митній території, переробки за межами митної території, з одного місця в інше місце на митній території України.\n2. Переміщення товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання), тимчасового ввезення, переробки на митній території, може здійснюватися між різними місцями на митній території України без застосування до них митних формальностей, крім тих, що стосуються зберігання документів та ведення облікових записів підприємства відповідно до статті 73 -3 цього Кодексу.\n3. Переміщення товарів, поміщених у митний режим тимчасового вивезення або переробки за межами митної території, може здійснюватися від митного органу, який здійснив випуск товарів у митний режим, до пункту пропуску через державний кордон України.\n4. Переміщення товарів, поміщених у митний режим митного складу, може здійснюватися без застосування до них митних формальностей, крім тих, що стосуються зберігання документів та ведення облікових записів підприємства відповідно до статті 73 -3 цього Кодексу, в таких випадках:\n1) переміщення товарів між різними місцями зберігання товарів, які зазначені в одній авторизації;\n2) переміщення товарів від митного органу, який здійснив випуск товарів у митний режим, до місць зберігання таких товарів;\n3) переміщення товарів від місць зберігання таких товарів до пункту пропуску через державний кордон України чи до будь-якого митного органу, зазначеного в авторизації.\nСтрок переміщення товарів, поміщених у митний режим митного складу, не може перевищувати 30 днів з дня вивезення товарів з митного складу.\nЗа заявою декларанта митні органи можуть продовжити строк, зазначений в абзаці п’ятому частини четвертої цієї статті, але не більш як на 30 днів.\n5. Переміщення товарів, поміщених у митний режим вільної митної зони або безмитної торгівлі, може здійснюватися у межах вільної митної зони або в межах магазину безмитної торгівлі.\n6. Переміщення товарів, поміщених у митний режим знищення або руйнування, відмови на користь держави, може здійснюватися від митного органу, який здійснив випуск товарів у митний режим, до місця виконання операцій із знищення або руйнування товарів або до складу митного органу."
    },
    {
      "provision_ref": "art73-6",
      "section": "73-6",
      "title": "Стаття 73-6. Звичайні операції з товарами",
      "content": "1. З товарами, поміщеними у митний режим митного складу, переробки на митній території, переробки за межами митної території, вільної митної зони, а також в інших випадках, передбачених цим Кодексом, можуть проводитися звичайні операції для збереження таких товарів, покращення їх зовнішнього вигляду чи товарної якості або підготовки до розповсюдження чи продажу.\n2. У разі якщо інше не передбачено цією статтею, звичайні операції з товарами не повинні вести до зміни коду товарів, з якими проводяться такі операції, згідно з УКТ ЗЕД .\n3. Заборонено здійснення звичайних операцій з товарами у разі, якщо такі операції призводять до зміни коду таких товарів згідно з УКТ ЗЕД та/або зміни їх країни походження, внаслідок чого до таких товарів не застосовуватимуться мито, акцизний податок, податок на додану вартість або застосовуватимуться менші ставки мита, акцизного податку або податку на додану вартість у разі їх випуску у вільний обіг на митній території України.\n4. Звичайні операції з товарами включають такі операції:\n1) навантаження, вивантаження, перевантаження, переміщення товарів у межах складу з метою раціонального розміщення, провітрювання, сушіння (у тому числі зі створенням потоку тепла), чищення, видалення пилу, усунення пошкодження упаковки, простий ремонт пошкоджень, що виникли під час транспортування або зберігання, нанесення або видалення захисного покриття для транспортування;\n2) збірка, складання, монтаж товарів, що транспортувалися в розібраному стані;\n3) інвентаризація, взяття проб та зразків, сортування, розкладання, просіювання, механічна фільтрація та зважування;\n4) усунення пошкоджених або забруднених компонентів;\n5) консервація шляхом пастеризації, стерилізації, опромінення або додавання консервантів;\n6) боротьба із шкідниками, обробка від паразитів;\n7) захист від корозії;\n8) обробка шляхом підвищення температури, без подальшої обробки або процесу дистиляції чи шляхом зниження температури, навіть якщо це призводить до зміни коду цих товарів згідно з УКТ ЗЕД ;\n9) електростатична обробка, вирівнювання або прасування текстильних виробів;\n10) обробка, що складається з видалення плодоніжок та/або кісточок з фруктів, розрізання та подрібнення сушених фруктів або овочів, регідратація, дегідратація фруктів, навіть якщо це призводить до зміни коду згідно з УКТ ЗЕД ;\n11) знесолення, чистка та вичинка шкур;\n12) додавання товарів або додавання чи заміна комплектуючих, якщо таке додавання чи заміна є обмеженими, призначене для забезпечення відповідності технічним стандартам і не змінює характер та/або не покращує характеристики товарів, з якими проводяться такі операції, навіть якщо це призводить до зміни коду доданих або замінних товарів згідно з УКТ ЗЕД ;\n13) розбавлення або концентрування рідин без подальшої обробки або дистиляції, навіть якщо це призводить до зміни коду цих товарів згідно з УКТ ЗЕД ;\n14) змішування між собою товарів одного виду, але різної якості, з метою отримання постійної якості або якості, яка вимагається замовником, без зміни характеру товару;\n15) поділ або розрізання за розміром товарів, якщо виконуються лише прості операції з поділу (розрізання);\n16) пакування, розпакування, зміна упаковки, декантування, просте переміщення в контейнери або іншу тару, навіть якщо це призводить до зміни коду цих товарів згідно з УКТ ЗЕД , маркування, наклеювання, видалення та зміна позначень, пломб, етикеток, цінників або інших подібних розпізнавальних знаків;\n17) випробування, налагодження, регулювання та приведення в робочий стан машин, апаратів і транспортних засобів, зокрема з метою контролю за дотриманням технічних стандартів, якщо це стосується лише простих операцій;\n18) притуплення відбивної здатності (матування) трубної арматури з метою підготовки товарів до певних ринків;\n19) будь-які інші звичайні операції з товарами, крім вищезазначених, призначені для їх збереження, покращення зовнішнього вигляду чи товарної якості або підготовки до розповсюдження чи продажу, за умови що такі операції не змінюють характер та/або не покращують характеристики товарів, з якими проводяться такі операції.\n5. Про намір здійснення звичайних операцій з товарами підприємство зазначає у заяві про надання авторизації або заявляє про такий намір після отримання такої авторизації шляхом внесення змін до неї.\n6. Звичайні операції з товарами, передбачені пунктами 1 (у частині простого ремонту пошкоджень, що виникли під час транспортування або зберігання), 5, 8, 10-14, 16 (у частині декантування) частини четвертої цієї статті, здійснюються за умови надання забезпечення сплати митних платежів відповідно до розділу X цього Кодексу. У разі якщо таке забезпечення не надавалося під час поміщення товарів у відповідний митний режим, вносяться зміни до митної декларації, за якою оформлено товари, з якими будуть проводитися звичайні операції.\n7. З підакцизними товарами дозволяється здійснення звичайних операцій з товарами, визначених пунктами 1-4, 6, 7 частини четвертої цієї статті."
    },
    {
      "provision_ref": "art73-7",
      "section": "73-7",
      "title": "Стаття 73-7. Еквівалентні товари",
      "content": "1. Під еквівалентними товарами розуміються товари, які:\n1) використовуються замість товарів, що поміщуються у митні режими імпорту (у частині процедури кінцевого використання), тимчасового ввезення, переробки на митній території, переробки за межами митної території, митного складу, вільної митної зони, у випадках та на умовах, передбачених цим Кодексом; та\n2) є ідентичними за описовими, якісними та технічними характеристиками з товарами та класифікуються за однією товарною підкатегорією згідно з УКТ ЗЕД .\n2. У разі використання еквівалентних іноземних товарів замість українських товарів, які будуть поміщені у митні режими імпорту (у частині процедури кінцевого використання), тимчасового ввезення, переробки на митній території, митного складу, вільної митної зони, еквівалентні товари набувають статусу іноземних, а іноземні товари, які замінюються еквівалентними товарами, набувають статусу українських товарів після завершення митного оформлення іноземних товарів, які замінюються еквівалентними товарами.\nУ разі використання еквівалентних українських товарів замість іноземних товарів, поміщених у митні режими імпорту (у частині процедури кінцевого використання), тимчасового ввезення, переробки на митній території, митного складу, вільної митної зони, еквівалентні товари набувають статусу іноземних, а іноземні товари, які замінюються еквівалентними товарами, набувають статусу українських товарів після завершення митного оформлення еквівалентних товарів.\nУ разі використання еквівалентних іноземних товарів замість українських товарів, які будуть поміщені у митний режим переробки за межами митної території, еквівалентні товари набувають статусу українських, а українські товари, які замінюються еквівалентними товарами, набувають статусу іноземних товарів після завершення митного оформлення українських товарів, які замінюються еквівалентними.\nУ разі використання еквівалентних іноземних товарів замість українських товарів, поміщених у митний режим переробки за межами митної території, еквівалентні товари набувають статусу українських, а українські товари, які замінюються еквівалентними товарами, набувають статусу іноземних товарів після завершення митного оформлення еквівалентних товарів.\n3. Про намір використання еквівалентних товарів підприємство зазначає у заяві про надання авторизації для поміщення товарів у митний режим або заявляє про такий намір після отримання авторизації шляхом внесення змін до неї.\n4. Заборонено використовувати еквівалентні товари:\n1) які класифікуються за кодами згідно з УКТ ЗЕД , щодо яких застосовуються особливі види мита в разі їх випуску у вільний обіг на митній території України;\n2) які є генетично модифікованими організмами або продукцією, виробленою із застосуванням генетично модифікованих організмів;\n3) для заміни органічної продукції на неорганічну продукцію та/або для заміни неорганічної продукції на органічну продукцію, що поміщується в митні режими переробки на митній території, переробки за межами митної території, митного складу;\n4) в інших випадках, встановлених цим Кодексом для відповідного митного режиму."
    },
    {
      "provision_ref": "art73-8",
      "section": "73-8",
      "title": "Стаття 73-8. Завершення та припинення митних режимів транзиту, тимчасового ввезення, тимчасового вивезення, митного складу, вільної митної зони, безмитної торгівлі, переробки на митній території, переробки за межами митної території",
      "content": "1. Митні режими тимчасового ввезення, митного складу, вільної митної зони, безмитної торгівлі, переробки на митній території завершуються у таких випадках:\n1) вивезення (реекспорту) товарів та/або продуктів їх переробки за межі митної території України;\n2) випуску у вільний обіг товарів та/або продуктів переробки товарів, що ввозилися в митному режимі переробки на митній території;\n3) поміщення товарів та/або продуктів їх переробки в інший митний режим, що допускається цим Кодексом;\n4) у випадках, передбачених частиною шостою цієї статті.\n2. Митні режими тимчасового вивезення, переробки за межами митної території завершуються у разі:\n1) ввезення (реімпорту) товарів на митну територію України;\n2) ввезення (імпорту) продуктів переробки;\n3) експорту товарів та/або продуктів їх переробки, що вивозилися в режимі переробки за межами митної території;\n4) поміщення товарів та/або продуктів їх переробки в інший митний режим, що допускається цим Кодексом;\n5) у випадках, передбачених частиною шостою цієї статті.\n3. Митний режим транзиту завершується з моменту встановлення митним органом належного виконання всіх визначених законодавством України з питань митної справи умов поміщення товарів у митний режим транзиту та вимог до переміщення товарів у цьому режимі на підставі порівняння даних митного органу відправлення з даними, наявними в митному органі призначення після пред’явлення товарів.\n4. У разі встановлення обставин або виникнення подій, що можуть свідчити про невиконання умов митних режимів, визначених частинами першою - третьою цієї статті, або митних формальностей, необхідних для завершення митного режиму, митні органи вживають заходів, передбачених цим Кодексом.\n5. Особливості завершення митних режимів, визначених частинами першою - третьою цієї статті, встановлюються цим Кодексом та іншим законодавством України з питань митної справи.\n6. Митні режими транзиту, тимчасового ввезення, тимчасового вивезення, митного складу, вільної митної зони, безмитної торгівлі, переробки на митній території, переробки за межами митної території припиняються митним органом у таких випадках:\n1) конфіскації товарів;\n2) повної втрати товарів, транспортних засобів комерційного призначення внаслідок аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин непереборної сили в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу;\n3) примусового відчуження або вилучення товарів, транспортних засобів комерційного призначення відповідно до законів України \"Про правовий режим воєнного стану\" і \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" ;\n4) реалізації товарів, транспортних засобів комерційного призначення, на які накладено арешт у кримінальному провадженні, у тому числі тих, які відповідно до кримінального процесуального законодавства передані Національному агентству України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, для реалізації в порядку та на умовах, визначених Законом України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\", та після надходження на рахунки, відкриті для зарахування надходжень державного бюджету, контроль за справлянням яких покладено на центральний орган виконавчої влади, що реалізує державну митну політику, коштів у сумі митних платежів, що підлягали б сплаті у разі випуску таких товарів у вільний обіг на митній території України;\n5) реалізації товарів відповідно до частини шостої статті 243 цього Кодексу;\n6) з інших підстав, передбачених цим Кодексом.\n7. У разі припинення митного режиму відповідно до частини шостої цієї статті поміщення товарів в інший митний режим, ввезення товарів та/або продуктів їх переробки на митну територію України або вивезення товарів та/або продуктів їх переробки за межі митної території України не вимагається, а забезпечення сплати митних платежів повертається (вивільняється)."
    },
    {
      "provision_ref": "art73-9",
      "section": "73-9",
      "title": "Стаття 73-9. Звіт про завершення митного режиму",
      "content": "1. У разі поміщення товарів у митний режим імпорту (у частині процедури кінцевого використання) або переробки на митній території підприємство зобов’язане подати до митного органу звіт про завершення митного режиму для фактичного підтвердження:\n1) завершення митного режиму переробки на митній території відповідно до статті 73 -8 цього Кодексу;\n2) завершення митного режиму імпорту (у частині процедури кінцевого використання) відповідно до статті 76 -4 цього Кодексу.\n2. Звіт про завершення митного режиму подається протягом 30 днів з дня завершення строку переробки або строку використання товарів за кінцевим (цільовим) призначенням, зазначеного в авторизації.\n3. За обґрунтованим зверненням підприємства строк подання звіту про завершення митного режиму продовжується митним органом, але не більш як на 60 днів з дня отримання такого звернення.\n4. Митний орган розглядає звіт про завершення митного режиму та приймає рішення про:\n1) дотримання вимог митного режиму - у разі якщо підприємством забезпечено дотримання умов, визначених в авторизації, та виконання положень, передбачених цим Кодексом для завершення відповідного митного режиму;\n2) недотримання вимог митного режиму - у разі якщо підприємством не забезпечено дотримання умов, визначених в авторизації, та/або виконання положень, передбачених цим Кодексом для завершення відповідного митного режиму.\n5. У випадку, передбаченому пунктом 2 частини четвертої цієї статті, до прийняття рішення про недотримання вимог митного режиму митний орган застосовує правила, передбачені статтями 19 -9 і 19 -10 цього Кодексу.\n6. Рішення, передбачені частиною четвертою цієї статті, митний орган приймає протягом 15 днів після отримання звіту про завершення митного режиму.\n7. У разі якщо митний орган прийняв рішення, визначене пунктом 1 частини четвертої цієї статті, забезпечення сплати митних платежів повертається (вивільняється).\nУ разі якщо митний орган прийняв рішення, визначене пунктом 2 частини четвертої цієї статті, митний орган вживає заходів, встановлених частиною сьомою статті 317 цього Кодексу.\n8. У разі неподання підприємством звіту про завершення митного режиму в межах строку, визначеного відповідно до частин другої та третьої цієї статті, митний орган приймає рішення про недотримання вимог митного режиму.\n9. У разі якщо авторизацію для поміщення товарів у митний режим було надано на підставі заяви підприємства, митний орган, крім рішення про недотримання вимог митного режиму, приймає рішення про зупинення авторизації відповідно до статті 19 -15 цього Кодексу."
    },
    {
      "provision_ref": "art73-10",
      "section": "73-10",
      "title": "Стаття 73-10. Моніторинг відповідності умовам, визначеним в авторизації для поміщення товарів у митний режим",
      "content": "1. Митні органи мають право здійснювати виїзд на об’єкти підприємств, яким надано авторизацію для поміщення товарів у митний режим та/або передано права та обов’язки за такою авторизацією, з метою перевірки дотримання умов, визначених в авторизації, у тому числі проводити перевірку:\n1) товарів, поміщених у митний режим, їх обліку та зберігання;\n2) зберігання документів та ведення облікових записів щодо таких товарів;\n3) здійснення операцій із товарами, найменування та обов’язкового обсягу виходу продуктів виробництва або переробки, залишків та відходів, що утворюються в результаті здійснення операцій з виробництва або переробки товарів;\n4) фактичного використання товарів за кінцевим (цільовим) призначенням.\n2. Моніторинг відповідності умовам, визначеним в авторизації для поміщення товарів у митний режим, завершується в разі:\n1) прийняття митним органом рішення про дотримання вимог митного режиму відповідно до частини четвертої статті 73 -9 цього Кодексу - у разі поміщення товарів у митний режим імпорту (у частині процедури кінцевого використання) або переробки на митній території;\n2) завершення митного режиму відповідно до статті 73 -8 цього Кодексу - у разі поміщення товарів у митний режим тимчасового ввезення або переробки за межами митної території.\nУ разі якщо товари, поміщені в митний режим імпорту (у частині процедури кінцевого використання), є товарами, які за своїми характеристиками придатні для багаторазового (повторного) використання, підприємство підлягає моніторингу відповідності щодо дотримання умови до використання таких товарів за кінцевим (цільовим) призначенням протягом двох років після прийняття митним органом рішення про дотримання вимог митного режиму відповідно до частини четвертої статті 73 -9 цього Кодексу\".\n36. У статті 75 :\n1) у частині четвертій слова \"або уповноваженої ним особи\" виключити;\n2) абзац перший частини шостої викласти в такій редакції:\n\"6. Окремі іноземні товари можуть бути випущені у вільний обіг на митній території України за зниженими ставками ввізного мита, встановленими Митним тарифом України , за умови їх подальшого використання за кінцевим (цільовим) призначенням (далі - процедура кінцевого використання)\".\n37. Статтю 76 -1 викласти в такій редакції:\n\" Стаття 76 -1 . Авторизація на процедуру кінцевого використання\n1. Поміщення товарів підприємствами у митний режим імпорту (у частині процедури кінцевого використання) здійснюється на підставі авторизації на процедуру кінцевого використання.\n2. Підприємство, яке має намір отримати авторизацію на процедуру кінцевого використання, повинно:\n1) відповідати умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу;\n2) забезпечувати належне проведення операцій із товарами, поміщеними у митний режим імпорту (у частині процедури кінцевого використання) (наявність приміщень, умов для обліку та зберігання товарів, належного технологічного обладнання тощо).\n3. Рішення про надання авторизації на процедуру кінцевого використання приймається на підставі заяви підприємства або на підставі митної декларації відповідно до статті 73 -1 цього Кодексу.\nРазом із заявою або митною декларацією підприємство подає митному органу:\n1) зовнішньоекономічні договори або документи, що їх замінюють, на підставі яких здійснюватиметься кінцеве використання товарів. Якщо зовнішньоекономічний договір або документ, що його замінює, не містить зазначених відомостей, такі відомості подаються окремим документом;\n2) документи (інструкція, порядок, настанова, інформаційний лист тощо), що підтверджують відповідність підприємства умові зберігання документів та ведення облікових записів, визначених статтею 73 -3 цього Кодексу (якщо рішення про надання авторизації приймається на підставі митної декларації за необхідності підтвердження відповідності підприємства цій умові);\n3) інші документи за бажанням підприємства (висновки державних органів, експертних установ, організацій, стандарти, кодекси усталеної практики, технічні умови, описи чи креслення зразків, відповідно до яких здійснюватиметься кінцеве використання товарів, тощо).\nПри поміщенні товарів у митний режим імпорту (у частині процедури кінцевого використання) підприємство повинно надати забезпечення сплати митних платежів відповідно до розділу X цього Кодексу\".\n38. Статтю 76 -2 виключити.\n39. Статті 76 -3 і 76 -4 викласти в такій редакції:\n\" Стаття 76 -3 . Строк використання товарів за кінцевим (цільовим) призначенням\n1. Строк, протягом якого товари, поміщені у митний режим імпорту (у частині процедури кінцевого використання), повинні бути використані за кінцевим (цільовим) призначенням, встановлюється митним органом в авторизації на процедуру кінцевого використання, виходячи з конкретних особливостей використання товарів за кінцевим (цільовим) призначенням, у тому числі переліку операцій, які передбачається здійснювати із товарами, способу та тривалості їх здійснення, використання еквівалентних товарів. Зазначений строк не може перевищувати 180 днів з дня завершення митного оформлення товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання).\n2. За обґрунтованим зверненням підприємства, якому надано авторизацію на процедуру кінцевого використання, строк, встановлений відповідно до частини першої цієї статті, продовжується митним органом, але не більш як на 180 днів.\n3. У разі якщо товари, поміщені у митний режим імпорту (у частині процедури кінцевого використання), не можуть бути своєчасно вивезені внаслідок накладення на них арешту (крім арешту внаслідок позовів приватних осіб), вилучення у справі про порушення митних правил, аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин непереборної сили в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу, строк, протягом якого товари, поміщені у митний режим імпорту (у частині процедури кінцевого використання), повинні бути використані за кінцевим (цільовим) призначенням, та строк подання звіту про завершення митного режиму зупиняється на час такого арешту (вилучення, аварії, дії обставин непереборної сили)."
    },
    {
      "provision_ref": "art76-4",
      "section": "76-4",
      "title": "Стаття 76-4. Завершення митного режиму імпорту (у частині процедури кінцевого використання)",
      "content": "1. Митний режим імпорту (у частині процедури кінцевого використання) завершується шляхом фактичного використання товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання), за кінцевим (цільовим) призначенням або виконання умов, передбачених частиною другою цієї статті.\n2. Після поміщення товарів у митний режим імпорту (у частині процедури кінцевого використання) підприємство має право відмовитися від використання таких товарів за кінцевим (цільовим) призначенням, за умови:\n1) сплати митних платежів у порядку і розмірах, визначених цим Кодексом; або\n2) вивезення товарів за межі митної території України.\n3. Залишки та відходи, що утворилися в результаті здійснення операцій з виробництва або переробки товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання), а також природні втрати таких товарів за нормальних умов зберігання вважаються продуктами виробництва або переробки товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання), та митному контролю, митному оформленню не підлягають\".\n40. Статті 76 -5 і 76 -6 виключити.\n41. Статтю 76 -7 викласти в такій редакції:\n\" Стаття 76 -7 . Розпорядження товарами, поміщеними у митний режим імпорту (у частині процедури кінцевого використання), у разі зупинення, скасування або анулювання авторизації на процедуру кінцевого використання\n1. У разі зупинення, скасування або анулювання авторизації на процедуру кінцевого використання поміщення нових партій товарів у митний режим імпорту (у частині процедури кінцевого використання) забороняється.\n2. У разі якщо товари були поміщені у митний режим імпорту (у частині процедури кінцевого використання), але не використані за кінцевим (цільовим) призначенням протягом 30 днів з дня набрання чинності рішенням про скасування або анулювання авторизації на процедуру кінцевого використання, підприємство, якому надано таку авторизацію, повинно:\n1) сплатити митні платежі у порядку і розмірах, визначених цим Кодексом; або\n2) вивезти товари за межі митної території України.\n3. У разі якщо товари були поміщені у митний режим імпорту (у частині процедури кінцевого використання) та використані за кінцевим (цільовим) призначенням, протягом п’яти днів з дня набрання чинності рішенням про скасування або анулювання авторизації на процедуру кінцевого використання підприємство повинно подати до митного органу звіт про завершення митного режиму, після отримання якого митний орган розглядає такий звіт та приймає рішення відповідно до частини четвертої статті 73 -9 цього Кодексу\".\n42. У пункті 2 частини третьої статті 78 слова \"в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\" замінити словами та цифрами \"в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу\".\n43. Частину першу статті 84 викласти в такій редакції:\n\"1. Товари, поміщені у митний режим експорту, втрачають статус українських товарів з моменту їх фактичного вивезення за межі митної території України:\n1) у митному режимі експорту;\n2) у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту \".\n44. Главу 15 доповнити статтею 84 -1 такого змісту:\n\" Стаття 84 -1 . Завершення митного режиму експорту\n1. Митний режим експорту завершується у момент вивезення за межі митної території України товарів, поміщених у такий митний режим, крім випадків, зазначених у частині другій цієї статті.\n2. Митний режим експорту також завершується:\n1) у випадках, зазначених у пункті 2 частини першої статті 84 цього Кодексу, у момент поміщення товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту ;\n2) у випадках, зазначених у частині другій статті 84 цього Кодексу, у момент поміщення товарів у митний режим експорту.\n3. Вивезення за межі митної території України товарів, щодо яких митний режим експорту завершився відповідно до частини другої цієї статті, підтверджується митною декларацією, згідно з якою такі товари поміщені у митний режим експорту, та повідомленням про фактичне вивезення товарів за межі митної території України в порядку, визначеному Кабінетом Міністрів України\".\n45. У статті 86 :\n1) у пункті 3 частини першої слова \"продуктів їх переробки\" замінити словами \"продуктів, залишків або відходів їх переробки\";\n2) у пункті 2 частини другої слова \"у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\" замінити словами та цифрами \"в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу\".\n46. У частині першій статті 91 -1 :\nу пункті 1 слова \"без пред’явлення таких товарів та книжки МДП митному органу відправлення\" виключити;\nу пункті 2 слова \"без пред’явлення таких товарів та книжки МДП митному органу призначення\" виключити.\n47. В абзаці першому частини п’ятої статті 92 слова \"у тому числі пломб спеціального типу, відповідно\" замінити словами \"пломб спеціального типу або запірно-пломбувальних пристроїв підприємств залізничного транспорту, відповідно\".\n48. У частині четвертій статті 96 слова \"особою, відповідальною за дотримання вимог митного режиму\" виключити, а слова \"письмово або в електронній формі\" замінити словами \"письмово (у паперовій або електронній формі)\".\n49. У статті 99 :\n1) у частині другій слова \"письмово або в електронній формі\" замінити словами \"письмово (у паперовій або електронній формі)\";\n2) у частині четвертій слово \"власника\" замінити словом \"утримувача\", а слова \"чи уповноваженої ним особи\" виключити.\n50. Статтю 102 викласти в такій редакції:\n\" Стаття 102. Завершення митного режиму транзиту\n1. Митний режим транзиту завершується відповідно до частини третьої статті 73 -8 цього Кодексу.\n2. Завершення митного режиму транзиту товарів, поміщених у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , здійснюється відповідно до положень зазначеної Конвенції.\n3. Для завершення митного режиму транзиту до закінчення строку, встановленого статтею 95 цього Кодексу, митному органу призначення повинні бути пред’явлені товари, поміщені у митний режим транзиту, та митна декларація або інший документ, визначений статтею 94 цього Кодексу.\n4. Митний орган призначення після пред’явлення товарів, поміщених у митний режим транзиту, та митної декларації або іншого документа, визначеного статтею 94 цього Кодексу, перевіряє дотримання вимог, встановлених законодавством України з питань митної справи, до переміщення товарів у митному режимі транзиту, та виконує митні формальності, необхідні для завершення митного режиму транзиту.\n5. Українські товари, що переміщувалися у митному режимі транзиту згідно з положеннями підпунктів \"в\" і \"г\" пункту 2 частини другої статті 91 цього Кодексу, випускаються з-під митного контролю після фактичного доставлення цих товарів до відповідного розташованого на митній території України пункту, визначеного митним органом або узгодженого з ним.\n6. Митний режим транзиту припиняється відповідно до частини шостої статті 73 -8 цього Кодексу.\n7. Митний режим транзиту також припиняється за рішенням митного органу в разі надання декларантом:\nмитної декларації або документа, що її замінює, оформлених у країні, в якій товари поміщені під митну процедуру; або\nбудь-якого іншого документального доказу того, що товари, транспортні засоби комерційного призначення перебувають за межами митної території України, засвідченого митним органом іноземної держави\".\n51. Частину шосту статті 104 виключити.\n52. Доповнити статтею 104 -1 такого змісту:\n\" Стаття 104 -1 . Авторизація на тимчасове ввезення\n1. Поміщення товарів підприємствами у митний режим тимчасового ввезення здійснюється на підставі авторизації на тимчасове ввезення.\n2. Підприємство, яке має намір отримати авторизацію на тимчасове ввезення, повинно:\n1) відповідати умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу;\n2) забезпечувати належне проведення операцій з товарами, що ввозяться з метою тимчасового ввезення.\n3. Рішення про надання авторизації на тимчасове ввезення приймається на підставі заяви підприємства або на підставі митної декларації відповідно до статті 73 -1 цього Кодексу, в тому числі якщо замість митної декларації використовуються інші документи, передбачені законодавством України з питань митної справи.\nРазом із заявою або митною декларацією підприємство подає митному органу:\n1) документи на товари, що підтверджують мету їх тимчасового ввезення;\n2) у випадках, передбачених законодавством, зобов’язання про реекспорт товарів, які тимчасово ввозяться, у строки, встановлені митним органом;\n3) дозвіл відповідного компетентного органу на тимчасове ввезення товарів, якщо отримання такого дозволу передбачено законодавством;\n4) документи (інструкція, порядок, настанова, інформаційний лист тощо), що підтверджують відповідність підприємства умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу (якщо рішення про надання авторизації приймається на підставі митної декларації за необхідності підтвердження відповідності підприємства цій умові).\nПри поміщенні товарів у митний режим тимчасового ввезення підприємство повинно сплатити митні платежі відповідно до статті 106 цього Кодексу або надати забезпечення сплати митних платежів відповідно до розділу X цього Кодексу.\n4. Отримання авторизації на тимчасове ввезення не вимагається щодо транспортних засобів комерційного призначення, упаковок, піддонів, контейнерів та запасних частин, аксесуарів, обладнання для таких піддонів та контейнерів.\n5. Поміщення товарів у митний режим тимчасового ввезення громадянами здійснюється відповідно до розділу XII цього Кодексу\".\n53. У статті 106 :\n1) частину другу доповнити реченням такого змісту: \"При цьому календарним місяцем вважається проміжок часу з першого по останній день кожного місяця у календарному році\";\n2) частину сьому доповнити реченням такого змісту: \"Відповідні проценти підлягають сплаті також, якщо продовження строку тимчасового ввезення товарів здійснюється понад строк, протягом якого сплачується сума митних платежів, яка підлягала б сплаті у разі випуску цих товарів у вільний обіг на митній території України, розрахована на дату поміщення їх у митний режим тимчасового ввезення, при цьому проценти підлягають сплаті лише за такий період\".\n54. У частині третій статті 108 слова \"власника цих товарів, транспортних засобів комерційного призначення або уповноваженої ним особи\" замінити словами \"утримувача митного режиму\", а слова \"письмово або в електронній формі\" - словами \"письмово (у паперовій або електронній формі)\".\n55. Статтю 109 викласти в такій редакції:\n\" Стаття 109. Передача прав та обов’язків на тимчасове ввезення\n1. Права та обов’язки, визначені в авторизації на тимчасове ввезення, можуть бути повністю або частково передані від підприємства, якому надано таку авторизацію, іншому підприємству відповідно до статті 73 -4 цього Кодексу\".\n56. Доповнити статтею 109 -1 такого змісту:\n\" Стаття 109 -1 . Особливості використання еквівалентних товарів у митному режимі тимчасового ввезення\n1. На підставі авторизації на тимчасове ввезення в разі поміщення у митний режим тимчасового ввезення дозволяється використання як еквівалентних товарів виключно піддонів, контейнерів та запасних частин, аксесуарів, обладнання для таких піддонів та контейнерів\".\n57. Статті 112 і 120 викласти в такій редакції:\n\" Стаття 112. Завершення митного режиму тимчасового ввезення\n1. Митний режим тимчасового ввезення завершується відповідно до частини першої статті 73 -8 цього Кодексу.\n2. Митний режим тимчасового ввезення припиняється відповідно до частини шостої статті 73 -8 цього Кодексу та частини четвертої цієї статті.\n3. У разі якщо заборони або обмеження щодо імпорту, що діяли на момент тимчасового ввезення товарів, скасовано протягом їх перебування у митному режимі тимчасового ввезення, дозволяється завершення митного режиму тимчасового ввезення шляхом випуску товарів для вільного обігу на митній території України.\n4. Митний режим тимчасового ввезення товарів військового призначення та подвійного використання, ввезених на митну територію України з використанням дозвільного документа центрального органу виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, які використані (спожиті) або знищені, припиняється на підставі погодження зазначеного органу, отриманого митним органом із використанням механізму \"єдиного вікна\" відповідно до цього Кодексу\";\n\" Стаття 120. Завершення митного режиму тимчасового вивезення\n1. Митний режим тимчасового вивезення завершується відповідно до частини другої статті 73 -8 цього Кодексу.\n2. Митний режим тимчасового вивезення припиняється відповідно до частини шостої статті 73 -8 цього Кодексу та частини четвертої цієї статті.\n3. Якщо заборони або обмеження щодо експорту, що діяли на момент тимчасового вивезення товарів, скасовано протягом їх перебування у митному режимі тимчасового вивезення, дозволяється завершення митного режиму тимчасового вивезення шляхом випуску товарів у митному режимі експорту.\n4. Митний режим тимчасового вивезення товарів військового призначення та подвійного використання, вивезених за межі митної території України з використанням дозвільного документа центрального органу виконавчої влади, що реалізує державну політику у сфері державного експортного контролю, які використані (спожиті) або знищені, припиняється на підставі погодження зазначеного органу, отриманого митним органом з використанням механізму \"єдиного вікна\" відповідно до цього Кодексу\".\n58. У статті 122 :\n1) частину другу викласти в такій редакції:\n\"2. Митні склади можуть використовуватися будь-якою особою для поміщення товарів у митний режим митного складу (митний склад відкритого типу) або для поміщення товарів у митний режим митного складу виключно утримувачем митного складу (митний склад закритого типу).\nДля поміщення товарів у митний режим митного складу митному органу подаються митна декларація, товарно-транспортний документ на перевезення та рахунок (інвойс) або інший документ, який визначає вартість товару.\nТовари, що поміщуються у митний режим митного складу, декларуються митному органу утримувачем митного режиму\";\n2) частину третю після слів \"Розміщення на митному складі\" доповнити словами \"відповідного типу\";\n3) доповнити частинами шостою і сьомою такого змісту:\n\"6. При поміщенні товарів у митний режим митного складу забезпечення сплати митних платежів відповідно до розділу X цього Кодексу щодо товарів, розміщених у митний режим митного складу, надається:\n1) утримувачем митного складу - у разі розміщення товарів на митному складі закритого типу або митному складі відкритого типу I;\n2) утримувач митного режиму - у разі розміщення товарів на митному складі відкритого типу II. При поміщенні товарів у митний режим митного складу на митному складі відкритого типу III (склад митного органу) забезпечення сплати митних платежів не надається.\n7. На час виконання митних формальностей, що передбачають доступ посадових осіб митних органів на територію митного складу закритого типу, митного складу відкритого типу I, митного складу відкритого типу II, частина території такого складу, на якій знаходяться товари під митним контролем, щодо яких виконуються такі митні формальності, є тимчасовою зоною митного контролю.\nНа митному складі відкритого типу III (склад митного органу) утворюється постійна зона митного контролю\".\n59. У статті 124 :\n1) частини третю і п’яту виключити;\n2) частину четверту викласти в такій редакції:\n\"4. Переміщення товарів, поміщених у митний режим митного складу, здійснюється відповідно до статті 73 -5 цього Кодексу\".\n60. Статті 125 , 127 і 129 викласти в такій редакції:\n\" Стаття 125. Строк зберігання товарів у митному режимі митного складу\n1. Строк зберігання товарів у митному режимі митного складу не обмежується, крім строку зберігання товарів, які за своїми характеристиками можуть становити небезпеку для довкілля, життя i здоров’я людей, тварин та рослин внаслідок їх довготривалого зберігання.\n2. В окремих випадках, якщо довгострокове зберігання товарів, виходячи з їх характеристик, може становити небезпеку для довкілля, життя i здоров’я людей, тварин та рослин, строк зберігання в митному режимі митного складу таких товарів встановлюється митним органом.\n3. Іноземні товари, що зберігаються в митному режимі митного складу, до закінчення строку їх придатності або до закінчення встановленого митним органом строку зберігання повинні бути задекларовані для ввезення на митну територію України в іншому митному режимі або реекспортовані. Якщо іноземні товари під час зберігання в митному режимі митного складу були зіпсовані або ушкоджені внаслідок аварії чи дії обставин непереборної сили, такі товари за умови належного підтвердження зазначених фактів дозволяється декларувати для вільного обігу на митній території України так, ніби вони були ввезені в зіпсованому (ушкодженому) стані.\n4. У разі невиконання вимог частини третьої цієї статті щодо розпорядження товарами до закінчення строку їх придатності або до закінчення встановленого митним органом строку зберігання утримувач митного складу повинен протягом 30 днів після закінчення строку зберігання цих товарів у митному режимі митного складу передати їх на склад митного органу, а в разі закінчення строку придатності зазначених товарів та непоміщення утримувачем таких товарів у митний режим знищення або руйнування - задекларувати їх у митний режим знищення або руйнування протягом 30 днів після закінчення строку їх придатності\";\n\" Стаття 127. Операції з товарами, поміщеними у митний режим митного складу\n1. Із товарами, поміщеними у митний режим митного складу, можуть проводитися звичайні операції з товарами, зазначені у статті 73 -6 цього Кодексу\";\n\" Стаття 129. Завершення митного режиму митного складу\n1. Митний режим митного складу завершується відповідно до частини першої статті 73 -8 цього Кодексу.\n2. Митний режим митного складу припиняється відповідно до частини шостої статті 73 -8 цього Кодексу, а також у разі передачі товарів на склад митного органу у зв’язку із закінченням строків зберігання в режимі митного складу.\n3. У разі якщо встановлені законом заборони або обмеження щодо імпорту чи експорту відповідних товарів, що діяли під час перебування цих товарів у митному режимі митного складу, скасовано, дозволяється завершення митного режиму митного складу шляхом експорту зазначених товарів або випуску їх для вільного обігу на митній території України\".\n61. Частини першу і другу статті 131 викласти в такій редакції:\n\"1. Із товарами, поміщеними у митний режим вільної митної зони, що знаходяться на територіях вільних митних зон комерційного типу, можуть проводитися звичайні операції з товарами, зазначені у статті 73 -6 цього Кодексу.\n2. Із товарами, поміщеними у митний режим вільної митної зони, що знаходяться на територіях вільних митних зон сервісного типу, можуть проводитися операції, пов’язані з ремонтом, модернізацією, будівництвом повітряних, морських і річкових суден, інших плавучих засобів, їх складових частин, а також звичайні операції з товарами, зазначені у статті 73 -6 цього Кодексу, необхідність у яких виникла у зв’язку з експлуатацією вільної митної зони цього типу\".\n62. Частину першу статті 133 доповнити абзацом такого змісту:\n\"Строки перебування товарів на території вільної митної зони визначаються на договірній основі між утримувачем вільної митної зони та підприємством, яке поміщує товари у митний режим вільної митної зони\".\n63. У частині третій статті 136 слово \"отримують\" замінити словом \"набувають\".\n64. Статтю 137 викласти в такій редакції:\n\" Стаття 137. Завершення митного режиму вільної митної зони\n1. Митний режим вільної митної зони завершується відповідно до частини першої статті 73 -8 цього Кодексу.\n2. Митний режим вільної митної зони припиняється відповідно до частини шостої статті 73 -8 цього Кодексу.\n3. Для реекспорту іноземних товарів, поміщених у митний режим вільної митної зони відповідно до частини четвертої статті 132 цього Кодексу, використовуються транспортні або комерційні документи, які містять опис таких товарів і супроводжують їх під час вивезення.\n4. У разі якщо встановлені законом заборони або обмеження щодо імпорту відповідних товарів, які діяли під час перебування цих товарів у митному режимі вільної митної зони, скасовано, дозволяється завершення митного режиму вільної митної зони шляхом випуску зазначених товарів для вільного обігу на митній території України.\n5. Випуск у вільний обіг продуктів переробки товарів, поміщених у митний режим вільної митної зони, здійснюється із сплатою митних платежів і процентів, що підлягали б сплаті у разі перенесення строків сплати митних платежів у зв’язку з наданням розстрочення або відстрочення їх сплати відповідно до статті 100 Податкового кодексу України\".\n65. Частину другу статті 138 викласти в такій редакції:\n\"2. За заявою декларанта відходи (залишки), зазначені в частині першій цієї статті, можуть декларуватися за одним класифікаційним кодом згідно з УКТ ЗЕД відповідно до статті 267 цього Кодексу\".\n66. У частині першій статті 139 слова \"власником або уповноваженою ним особою\" замінити словами \"утримувачем товарів\".\n67. У частині першій статті 143 слова \"або іншим підприємством, уповноваженим експлуатантом на укладання таких договорів\" виключити.\n68. У частині другій статті 145 слово \"отримують\" замінити словом \"набувають\".\n69. Статтю 146 викласти в такій редакції:\n\" Стаття 146. Завершення митного режиму безмитної торгівлі\n1. Митний режим безмитної торгівлі завершується відповідно до частини першої статті 73 -8 цього Кодексу.\nДля завершення митного режиму товарів, реалізованих громадянам, утримувач магазину безмитної торгівлі щомісяця до 15 числа місяця, що настає за кожним календарним місяцем, зобов’язаний проводити декларування товарів, реалізованих у магазині, шляхом заповнення митної декларації відповідно до митного режиму реекспорту.\nУ разі втрати товарів, поміщених у митний режим безмитної торгівлі, внаслідок протиправних дій третіх осіб утримувач магазину безмитної торгівлі зобов’язаний не пізніше 15 числа місяця, що настає за місяцем виявлення такої втрати, сплатити митні платежі, якими відповідно до законів України обкладаються товари під час ввезення на митну територію України в митному режимі імпорту, розраховані на дату поміщення товарів у митний режим безмитної торгівлі.\nЗа заявою утримувача магазину безмитної торгівлі митний орган приймає рішення про припинення митного режиму безмитної торгівлі після сплати митних платежів, зазначених в абзаці третьому цієї частини.\n2. Митний режим безмитної торгівлі припиняється відповідно до частини шостої статті 73 -8 цього Кодексу, а також у разі списання товарів (крім підакцизних), що використовуються магазином безмитної торгівлі виключно в рекламних та/або презентаційних цілях і не призначені для реалізації, на підставі документів бухгалтерського обліку. Граничні обсяги товарів, щодо яких митний режим безмитної торгівлі може бути припинений митним органом, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n3. У разі якщо встановлені законом заборони або обмеження щодо імпорту відповідних товарів, які діяли під час перебування цих товарів у режимі безмитної торгівлі, скасовано, дозволяється завершення режиму безмитної торгівлі шляхом випуску зазначених товарів для вільного обігу на митній території України.\n4. У разі псування товарів, поміщених у митний режим безмитної торгівлі, ці товари підлягають поміщенню у митний режим знищення або руйнування утримувачем магазину безмитної торгівлі\".\n70. У частині першій статті 147 після слова \"переробці\" доповнити словами \"з умовним повним звільненням від оподаткування митними платежами та\", а слова \"за умови подальшого реекспорту продуктів переробки\" виключити.\n71. Статті 148-150 викласти в такій редакції:\n\" Стаття 148. Забезпечення дотримання умов перебування товарів у митному режимі переробки на митній території та обмеження щодо поміщення окремих товарів у цей митний режим\n1. У процесі переробки іноземних товарів не допускається використання українських товарів (крім палива та енергії), на які законом встановлено вивізне мито.\n2. Обмеження або заборони щодо ввезення окремих видів товарів на митну територію України з метою переробки встановлюються законом. За обґрунтованої необхідності Кабінет Міністрів України має право визначати:\n1) перелік товарів, при поміщенні яких у митний режим переробки на митній території надається забезпечення сплати митних платежів відповідно до розділу X цього Кодексу;\n2) перелік продуктів переробки та/або товарів, продукти переробки яких підлягають обов’язковому вивезенню за межі митної території України;\n3) мінімальне співвідношення вартості іноземних та українських товарів для окремих категорій товарів, що піддаються операціям з переробки;\n4) перелік товарів, які не можуть бути допущені до переробки для вільного обігу на митній території України;\n5) перелік товарів, поміщення яких у митний режим переробки на митній території забороняється.\n3. Товари, поміщені в митний режим переробки на митній території, а також продукти їх переробки протягом всього строку перебування в цьому режимі знаходяться під митним контролем.\n4. У разі встановлення відповідно до частини другої цієї статті заборон чи обмежень щодо переробки відповідних товарів на митній території України переробка таких товарів, поміщених у митний режим переробки на митній території, завершується на умовах, що діяли на момент поміщення цих товарів у зазначений митний режим."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Стаття 149. Авторизація на переробку товарів на митній території",
      "content": "1. Поміщення товарів підприємствами у митний режим переробки на митній території здійснюється на підставі авторизації на переробку на митній території.\n2. Підприємство, яке має намір отримати авторизацію на переробку на митній території, повинно:\n1) відповідати умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу;\n2) забезпечувати належне проведення операцій з товарами, що ввозяться з метою переробки (наявність приміщень, умов для обліку і зберігання товарів, належного технологічного обладнання тощо).\n3. Рішення про надання авторизації на переробку на митній території приймається на підставі заяви підприємства або на підставі митної декларації відповідно до статті 73 -1 цього Кодексу.\nРазом із заявою або митною декларацією підприємство подає митному органу:\n1) зовнішньоекономічні договори або документи, що їх замінюють, на підставі яких здійснюватиметься переробка товарів;\n2) технологічні схеми або опис процесу переробки, у тому числі шляхом модернізації (крім випадків ввезення товарів з метою ремонту), в яких повинні бути зазначені відомості про всі етапи переробки та процесу перетворення товарів, поміщених у митний режим переробки на митній території, на продукти переробки із зазначенням відомостей про обсяг виходу продуктів переробки, конкретний обсяг робіт і строк їх виконання. Якщо зовнішньоекономічний договір або документ, що його замінює, не містить зазначених відомостей, такі відомості подаються окремим документом;\n3) документи (інструкція, порядок, настанова, інформаційний лист тощо), що підтверджують відповідність підприємства умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу (якщо рішення про надання авторизації приймається на підставі митної декларації за необхідності підтвердження відповідності підприємства цій умові);\n4) інші документи за бажанням підприємства (висновки державних органів, експертних установ, організацій, стандарти, кодекси усталеної практики, технічні умови, описи чи креслення зразків, відповідно до яких здійснюватиметься переробка, тощо).\n4. При поміщенні товарів у митний режим переробки на митній території підприємство повинно забезпечити сплату митних платежів відповідно до розділу X цього Кодексу щодо товарів, визначених Кабінетом Міністрів України відповідно до пункту 1 частини другої статті 148 цього Кодексу.\n5. Вимоги до ідентифікації окремих товарів, що ввозяться на митну територію України з метою переробки, можуть встановлюватися центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням характеру операцій з переробки та особливостей технологічного процесу.\n6. Для забезпечення ідентифікації товарів, що поміщуються у митний режим переробки на митній території, можуть застосовуватися засоби, передбачені частинами другою і третьою статті 326 цього Кодексу."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Стаття 150. Операції з переробки товарів",
      "content": "1. Кількість операцій з переробки товарів у митному режимі переробки на митній території не обмежується.\n2. Операції з переробки товарів можуть включати:\n1) власне переробку товарів;\n2) обробку товарів, у тому числі: монтаж, демонтаж, складання чи пристосування до інших товарів;\n3) модернізацію та ремонт товарів, у тому числі їх відновлення та приведення до належного стану, регулювання та калібрування;\n4) використання товарів, які не входять до складу продуктів переробки, але полегшують або сприяють виробництву цих продуктів, навіть якщо вони повністю або частково витрачаються в процесі переробки.\n3. Окремі операції з переробки товарів або повний цикл переробки можуть здійснюватися іншими підприємствами, за умови передачі прав і обов’язків відповідно до статті 73 -4 цього Кодексу.\n4. Із товарами, поміщеними у митний режим переробки на митній території, також можуть проводитися звичайні операції з товарами, зазначені в статті 73 -6 цього Кодексу\".\n72. У статті 151 :\n1) у частині першій:\nу першому реченні слово \"дозволу\" замінити словами \"авторизації на переробку на митній території\";\nу третьому реченні слова \"дозвіл на переробку товарів\" замінити словами \"авторизацію на переробку на митній території\";\n2) частини третю і четверту викласти в такій редакції:\n\"3. Виходячи з технологічних особливостей переробки окремих товарів та/або інших обставин, попередньо встановлений строк їх переробки за письмовою заявою підприємства, якому видано авторизацію на переробку на митній території, може бути продовжений митним органом, яким видано відповідну авторизацію на переробку, у тому числі понад строк, передбачений частиною першою цієї статті. У разі відмови у продовженні такого строку митний орган зобов’язаний невідкладно письмово (у паперовій або електронній формі) повідомити особі, яка звернулася із заявою про його продовження, про причини та підстави такої відмови.\n4. У разі якщо товари, поміщені у митний режим переробки на митній території, не можуть бути своєчасно вивезені внаслідок накладення на них арешту (крім арешту внаслідок позовів приватних осіб), вилучення у справі про порушення митних правил, аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин непереборної сили в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу, строк переробки на митній території та строк подання звіту про завершення митного режиму зупиняються на час такого арешту (вилучення, аварії, дії обставин непереборної сили)\".\n73. Статтю 152 виключити.\n74. Статтю 153 викласти в такій редакції:\n\" Стаття 153. Обсяг виходу продуктів переробки\n1. Митні органи здійснюють контроль за обсягом виходу продуктів переробки, що утворюються в результаті переробки товарів на митній території України.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, може встановлювати обов’язковий обсяг виходу продуктів переробки у випадках, коли операції з переробки на митній території України здійснюються за типовими (однаковими) технічними умовами, а товари та продукти їх переробки мають постійні характеристики.\n3. У разі якщо обсяг виходу, встановлений в авторизації на переробку товарів на митній території, не відповідає фактичному обсягу виходу, підприємство, якому надано авторизацію на переробку на митній території, зобов’язано повідомити про це митний орган відповідно до частини другої статті 19 -12 цього Кодексу\".\n75. У статті 154 :\n1) у частині першій слово \"реекспорту\" замінити словом \"вивезення\";\n2) у частині третій слово \"реекспортуватися\" замінити словом \"вивозитися\";\n3) доповнити частинами четвертою - шостою такого змісту:\n\"4. Під час вивезення продуктів переробки застосовується механізм заборони повернення та звільнення від сплати ввізного мита на іноземні товари непреференційного походження, які були поміщені у митний режим переробки на митній території України і використані для виготовлення продуктів переробки, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України.\n5. Зобов’язання із сплати ввізного мита на іноземні товари непреференційного походження, які були поміщені у митний режим переробки на митній території України, виникає на момент видачі або складання преференційного документа про походження товару з України на продукти переробки відповідно до міжнародних договорів про вільну торгівлю.\n6. Для цілей нарахування ввізного мита застосовуються ставки, чинні на день подання митниці митної декларації, за якою іноземні товари непреференційного походження було поміщено у митний режим переробки на митній території України\".\n76. Доповнити статтею 154 -1 такого змісту:\n\" Стаття 154 -1 . Вивезення товарів для подальшої переробки за межами митної території України\n1. Підприємство, якому надано авторизацію на переробку на митній території, має право вивезти в митному режимі реекспорту всі або частину товарів, поміщених у митний режим переробки на митній території, та/або продуктів їх переробки для цілей подальшої переробки за межами митної території:\n1) із наступним поверненням всіх або частини товарів та/або продуктів їх переробки для завершення переробки на митній території України на підставі раніше наданої авторизації; або\n2) без повернення товарів та/або продуктів їх переробки із завершенням митного режиму переробки на митній території України.\nПро намір вивезення товарів для подальшої переробки за межами митної території України підприємство зазначає у заяві про надання авторизації на переробку на митній території або після отримання авторизації шляхом внесення змін до неї.\n2. Вивезення товарів, поміщених у митний режим переробки на митній території, або продуктів їх переробки дозволяється митними органами, за умови можливості ідентифікації таких товарів або продуктів їх переробки:\n1) у разі їх вивезення за межі митної території України;\n2) у разі їх ввезення на митну територію України після переробки за межами митної території України.\n3. До товарів, зазначених у частині першій цієї статті, можуть бути застосовані засоби забезпечення ідентифікації, передбачені частинами другою і третьою статті 326 цього Кодексу.\n4. Митні органи визначають строк вивезення товарів або продуктів їх переробки у кожному випадку, виходячи з тривалості процесу переробки товарів та розпорядження продуктами їх переробки, в межах строку, зазначеного в авторизації на переробку на митній території.\nЗа заявою підприємства строк вивезення товарів або продуктів їх переробки може бути продовжений митним органом, яким видано авторизацію на переробку на митній території.\n5. У разі вивезення товарів та/або продуктів їх переробки відповідно до частини першої цієї статті заборонено використання еквівалентних товарів у операціях з подальшої переробки таких товарів та/або продуктів їх переробки за межами митної території України\".\n77. Частину другу статті 157 викласти в такій редакції:\n\"2. За заявою декларанта залишки або відходи, зазначені в частині першій цієї статті, можуть декларуватися за одним класифікаційним кодом згідно з УКТ ЗЕД відповідно до статті 267 цього Кодексу\".\n78. Статтю 158 викласти в такій редакції:\n\" Стаття 158. Особливості використання еквівалентних товарів при переробці на митній території України\n1. Дозволяється вивозити продукти переробки, одержані з використанням еквівалентних товарів, до ввезення товарів для переробки на митній території України або до завершення операцій з їх переробки.\nДекларант зобов’язаний забезпечити поміщення іноземних товарів у митний режим переробки на митній території у строк, визначений в авторизації на переробку на митній території.\n2. У разі використання еквівалентних товарів згідно з цією статтею в авторизації на переробку товарів на митній території зазначається строк, протягом якого іноземні товари підлягають декларуванню, з урахуванням строку, необхідного для закупівлі та транспортування товарів на митну територію України.\nСтрок, зазначений в абзаці першому цієї частини, не повинен перевищувати 180 днів і починається з дати реекспорту продуктів переробки, одержаних із використанням еквівалентних товарів.\nЗа обґрунтованим зверненням підприємства, якому надано авторизацію на переробку на митній території, строк, встановлений відповідно до абзацу другого цієї частини, продовжується митним органом, але не більш як на 180 днів.\n3. Заборонено використання еквівалентних товарів, якщо:\n1) авторизація для поміщення товарів у митний режим переробки на митній території передбачає проведення виключно звичайних операцій з товарами, зазначених у статті 73 -6 цього Кодексу;\n2) застосовується механізм заборони повернення та звільнення від сплати ввізного мита на іноземні товари непреференційного походження, поміщені у митний режим переробки на митній території, що використовуються у виробництві продуктів переробки, на які видається або складається преференційний документ про походження товару з України в рамках міжнародних договорів про вільну торгівлю\".\n79. У частині третій статті 159 слово \"отримують\" замінити словом \"набувають\".\n80. Статтю 160 викласти в такій редакції:\n\" Стаття 160. Завершення митного режиму переробки на митній території\n1. Митний режим переробки на митній території завершується відповідно до частини першої статті 73 -8 цього Кодексу.\n2. Митний режим переробки на митній території припиняється відповідно до частини шостої статті 73 -8 цього Кодексу\".\n81. У статті 161 :\n1) назву викласти в такій редакції:\n\" Стаття 161. Розпорядження товарами, що поміщені у митний режим переробки на митній території, у разі скасування чи анулювання авторизації на переробку на митній території\";\n2) у першому реченні частини першої слова \"від дати відкликання дозволу\" замінити словами \"від дати скасування або анулювання авторизації\", а слова \"відкликання дозволу на переробку товарів\" - словами \"скасування або анулювання авторизації на переробку на митній території товарів\".\n82. Статтю 163 доповнити частиною другою такого змісту:\n\"2. З товарами, поміщеними у митний режим переробки за межами митної території України, також можуть проводитися звичайні операції з товарами, зазначені у статті 73 -6 цього Кодексу\".\n83. Статтю 165 викласти в такій редакції:\n\" Стаття 165. Авторизація на переробку за межами митної території України\n1. Поміщення товарів підприємством у митний режим переробки за межами митної території здійснюється на підставі авторизації на переробку за межами митної території.\n2. Підприємство, яке має намір отримати авторизацію на переробку за межами митної території, повинно відповідати умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу.\n3. Рішення про надання авторизації на переробку за межами митної території приймається на підставі заяви підприємства або на підставі митної декларації відповідно до статті 73 -1 цього Кодексу.\nРазом із заявою або митною декларацією підприємство подає митному органу:\n1) зовнішньоекономічні договори або документи, що їх замінюють, на підставі яких здійснюватиметься переробка товарів;\n2) технологічні схеми або опис процесу переробки, у тому числі шляхом модернізації (крім випадків вивезення товарів з метою ремонту), в яких повинні бути зазначені відомості про всі етапи переробки та процесу перетворення товарів, поміщених у митний режим переробки за межами митної території, на продукти переробки із зазначенням відомостей про обсяг виходу продуктів переробки, конкретний обсяг робіт і строк їх виконання. Якщо зовнішньоекономічний договір або документ, що його замінює, не містить зазначених відомостей, такі відомості подаються окремим документом;\n3) документи (інструкція, порядок, настанова, інформаційний лист тощо), що підтверджують відповідність підприємства умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу (якщо рішення про надання авторизації приймається на підставі митної декларації за необхідності підтвердження відповідності підприємства цій умові);\n4) інші документи за бажанням підприємства (висновки державних органів, експертних установ, організацій, стандарти, кодекси усталеної практики, технічні умови, описи чи креслення зразків, відповідно до яких здійснюватиметься переробка, тощо).\n4. При поміщенні товарів у митний режим переробки за межами митної території підприємство у випадках, передбачених законом, повинно сплатити вивізне мито, а також надати відповідно до частини п’ятої статті 164 цього Кодексу забезпечення на суму вартості товарів, продукти переробки яких визначені Кабінетом Міністрів України як обов’язкові до повернення на митну територію України.\n5. Виникнення або виявлення митним органом обставин, які не відображені в документах підприємства, але які впливають на найменування та обсяг виходу продуктів переробки, а також встановлення законодавством України заборон чи обмежень щодо переробки відповідних товарів за межами митної території України є підставою для надання відмови у митному оформленні наступних партій товарів, що вивозяться за межі митної території України з метою переробки. У разі якщо такі обставини не мають впливу на найменування та обсяг виходу продуктів переробки, відомості про них вносяться до раніше наданої авторизації.\n6. Вимоги до ідентифікації окремих товарів, що вивозяться за межі митної території України з метою переробки, встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, з урахуванням характеру операцій з переробки та особливостей технологічного процесу.\n7. Для забезпечення ідентифікації товарів, що поміщуються у митний режим переробки за межами митної території, можуть застосовуватися засоби, передбачені частинами другою і третьою статті 326 цього Кодексу\".\n84. У статті 166 :\n1) у частині першій:\nу першому реченні слова \"дозволу підприємству-резиденту\" замінити словами \"авторизації підприємству\";\nу третьому реченні слова \"дозвіл на переробку товарів\" замінити словами \"авторизацію на переробку за межами митної території\";\n2) частини третю і четверту викласти в такій редакції:\n\"3. Виходячи з технологічних особливостей переробки окремих товарів та/або з інших обставин, попередньо встановлений строк їх переробки за письмовою заявою підприємства, якому видано відповідну авторизацію на переробку за межами митної території, може бути продовжений митним органом, яким видано відповідну авторизацію на переробку, у тому числі понад строк, передбачений частиною першою цієї статті. У разі відмови у продовженні такого строку митний орган зобов’язаний невідкладно письмово (у паперовій або електронній формі) повідомити особі, яка звернулася із заявою про його продовження, про причини та підстави такої відмови.\n4. У разі якщо товари, поміщені в митний режим переробки за межами митної території, не можуть бути своєчасно реімпортовані внаслідок накладення на них арешту (крім арешту внаслідок позовів приватних осіб), вилучення у справі про порушення митних правил, аварії або дії обставин непереборної сили, за умови підтвердження факту такої аварії або дії обставин непереборної сили в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу, строк переробки за межами митної території та строк подання звіту про завершення митного режиму зупиняються на час такого арешту (аварії, дії обставин непереборної сили)\".\n85. У статті 167 :\n1) частину першу викласти в такій редакції:\n\"1. Митні органи здійснюють контроль за обсягом виходу продуктів переробки, що утворюються в результаті переробки товарів за межами митної території України\";\n2) у другому реченні частини другої слово \"дозволу\" замінити словом \"авторизації\", а слово \"дозволів\" - словом \"авторизацій\";\n3) у частині третій слова \"Митні органи можуть встановлювати обов’язкові норми\" замінити словами \"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, може встановлювати обов’язковий обсяг\";\n4) доповнити частиною четвертою такого змісту:\n\"4. Якщо обсяг виходу, встановлений в авторизації на переробку товарів за межами митної території, не відповідає фактичному обсягу виходу, підприємство, якому надано авторизацію на переробку за межами митної території, зобов’язано повідомити про це митний орган відповідно до частини другої статті 19 -12 цього Кодексу\".\n86. Статтю 171 викласти в такій редакції:\n\" Стаття 171. Особливості використання еквівалентних товарів у разі переробки за межами митної території України\n1. Дозволяється ввезення продуктів переробки, одержаних із використанням еквівалентних товарів, на митну територію України до вивезення українських товарів для переробки за межами митної території України або до завершення операцій з їх переробки.\n2. У разі використання еквівалентних товарів згідно з частиною першою цієї статті в авторизації на переробку за межами митної території зазначається строк, протягом якого українські товари підлягають вивезенню з урахуванням строку, необхідного для закупівлі та транспортування товарів за межі митної території України.\nСтрок, зазначений в абзаці першому цієї частини, не повинен перевищувати 180 днів і починається з дати ввезення продуктів переробки, одержаних із використанням еквівалентних товарів.\nЗа заявою підприємства, якому надано авторизацію на переробку за межами митної території, строк, встановлений відповідно до абзацу другого цієї частини, продовжується митним органом, але не більш як на 180 днів.\n3. Ввезення продуктів переробки, виготовлених із еквівалентних товарів, зазначених у частині першій цієї статті, здійснюється за умови забезпечення сплати митних платежів відповідно до розділу X цього Кодексу.\nЗабезпечення сплати митних платежів вивільняється (повертається) після вивезення українських товарів, призначених для переробки, за межі митної території України\".\n87. Доповнити статтею 171 -1 такого змісту:\n\" Стаття 171 -1 . Стандартна система заміни\n1. За заявою підприємства митні органи можуть дозволити використання замінних товарів у митному режимі переробки за межами митної території України.\nПід замінними товарами розуміються іноземні товари, які є ідентичними за описовими, кількісними, вартісними і технічними характеристиками, класифікуються в межах однієї товарної підкатегорії згідно з УКТ ЗЕД і замінюють товари з дефектами виробництва в рамках гарантійних зобов’язань та поміщені в митний режим переробки за межами митної території України.\n2. Про намір використання замінних товарів підприємство зазначає в заяві про надання авторизації на переробку за межами митної території або заявляє про такий намір після отримання такої авторизації шляхом внесення змін до неї.\n3. Дозволяється ввезення замінних товарів:\n1) якщо товари з дефектами виробництва були попередньо вивезені;\n2) до вивезення товарів із дефектами виробництва.\nТовари з дефектами виробництва, що були у використанні, можуть замінюватися в рамках гарантійних зобов’язань лише на нові замінні товари або на замінні товари, що були у використанні.\nТовари з дефектами виробництва, що були у використанні, можуть замінюватися після завершення строку гарантійних зобов’язань тільки на замінні товари, що були у використанні.\n4. У випадку, передбаченому пунктом 2 частини третьої цієї статті, товари з дефектами виробництва мають бути вивезені за межі митної території України протягом 60 днів з дати прийняття митним органом митної декларації для випуску замінних товарів у вільний обіг на митній території України.\nЗа заявою декларанта строк, встановлений відповідно до абзацу першого цієї частини, продовжується митним органом, але не більш як на 30 днів.\n5. Ввезення замінних товарів здійснюється із застосуванням умовного повного звільнення від сплати митних платежів.\n6. У випадку, передбаченому пунктом 2 частини третьої цієї статті, для поміщення замінних товарів у митний режим імпорту декларант зобов’язаний надати митному органу:\n1) документи на такі товари, що підтверджують мету їх ввезення на митну територію України;\n2) зобов’язання про вивезення товарів з дефектами виробництва, що були ввезені на митну територію України, у строки, зазначені у частині четвертій цієї статті;\n3) забезпечення сплати митних платежів відповідно до розділу X цього Кодексу.\nЗабезпечення сплати митних платежів вивільняється (повертається) після вивезення товарів з дефектами виробництва за межі митної території України\".\n88. У частині першій статті 172 слово \"отримують\" замінити словом \"набувають\".\n89. Статтю 173 викласти в такій редакції:\n\" Стаття 173. Завершення режиму переробки за межами митної території\n1. Митний режим переробки за межами митної території завершується відповідно до частини другої статті 73 -8 цього Кодексу.\n2. Митний режим переробки за межами митної території припиняється відповідно до частини шостої статті 73 -8 цього Кодексу\".\n90. У статті 174 :\n1) назву викласти в такій редакції:\n\" Стаття 174. Розпорядження товарами, поміщеними у митний режим переробки за межами митної території, у разі скасування або анулювання авторизації на переробку за межами митної території\";\n2) у частині першій слова \"відкликання дозволу\" замінити словами \"скасування або анулювання авторизації\".\n91. Статтю 175 доповнити частиною другою такого змісту:\n\"2. Українські товари можуть бути поміщені у митний режим знищення або руйнування на виконання вимог статті 401 цього Кодексу\".\n92. У статті 176 :\n1) у частині першій слова \"власника товарів чи уповноваженої ним особи\" замінити словами \"утримувача товарів\";\n2) в абзаці першому частини другої слова \"власником чи уповноваженою ним особою\" замінити словами \"утримувачем товарів\";\n3) у частині п’ятій:\nу першому реченні слово \"декларантові\" замінити словом \"декларанту\";\nу другому реченні слова \"власника товарів\" замінити словом \"декларанта\";\n4) доповнити частинами сьомою і восьмою такого змісту:\n\"7. Подати заяву щодо надання дозволу на поміщення товарів у митний режим знищення або руйнування може:\n1) утримувач товарів, відмінний від декларанта, власника товарів, а саме:\nутримувач авторизованого об’єкта, вільної митної зони, на якому (якій) товари зберігаються під митним контролем;\nперевізник;\nутримувач митного режиму;\n2) правовласник, за наявності підстав, передбачених частиною дев’ятою статті 401 цього Кодексу.\nУ такому випадку особи, зазначені у пункті 1 цієї частини, мають надати митному органу документальні докази відмови від виконання зобов’язань або неможливості виконання зобов’язань щодо поміщення товарів до іншого митного режиму власником товарів.\n8. Декларування залишків, що утворилися в результаті знищення або руйнування товарів, в порядку, визначеному статтею 401 цього Кодексу, може здійснюватися правовласником\".\n93. У статті 178 :\n1) у частині першій слова \"їх власника, уповноваженої ним особи\" замінити словом \"декларанта\";\n2) у частині другій слова \"у разі незгоди власника або уповноваженої ним особи\" замінити словами \"у разі відсутності згоди декларанта\", а слова \"власника або уповноваженої ним особи\" - словом \"декларанта\".\n94. У частині першій статті 182:\nу пункті 1 слова \"власник товарів (уповноважена особа)\" замінити словом \"декларант\";\nу пункті 2 слова \"власнику товарів (уповноваженій особі)\" замінити словом \"декларанту\".\n95. У частині першій статті 183 слово \"власник\" замінити словами \"утримувач товарів\".\n96. У частині другій статті 184 слово \"власника\" замінити словом \"утримувача\".\n97. У другому реченні пункту 4 частини першої статті 191 слова \"його власником\" замінити словами \"утримувачем товару або іншими заінтересованими особами\".\n98. У статті 192 :\n1) у частині другій слово \"перевізнику\" виключити;\n2) доповнити частиною третьою такого змісту:\n\"3. Підтвердження факту аварії або дії обставин непереборної сили здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n99. Частину третю статті 193 доповнити словами і цифрами \"в порядку, визначеному відповідно до частини третьої статті 192 цього Кодексу\".\n100. У частині першій статті 194 слова \"або уповноважена ним особа\" виключити, а слово \"повідомляють\" замінити словом \"повідомляє\".\n101. Частину третю статті 194 -1 викласти в такій редакції:\n\"3. Загальна декларація прибуття подається до митного органу перевізником.\nНезважаючи на обов’язок перевізника подати загальну декларацію прибуття, загальна декларація прибуття може бути подана замість нього однією з таких осіб:\n1) імпортером, одержувачем товарів або іншою особою, від імені якої або в інтересах якої діє перевізник;\n2) іншою особою, яка може пред’явити або пред’являє товари митному органу, зазначеному в абзаці першому частини першої цієї статті.\nУ разі змішаного (комбінованого) перевезення загальна декларація прибуття подається до митного органу особою, уповноваженою доставити товари до митного органу на транспортному засобі, розміщеному на активному транспортному засобі\".\n102. Статтю 195 викласти в такій редакції:\n\" Стаття 195. Місця переміщення через митний кордон України товарів та транспортних засобів комерційного призначення\n1. Переміщення товарів та транспортних засобів комерційного призначення через митний кордон України здійснюється у пунктах пропуску через державний кордон України, перелік яких визначається Кабінетом Міністрів України відповідно до міжнародних договорів України, укладених в установленому законом порядку.\n2. Переміщення окремих видів товарів через митний кордон України може здійснюватися у спеціально визначених пунктах пропуску через державний кордон України. Переліки таких товарів та пунктів пропуску затверджуються Кабінетом Міністрів України.\n3. Переміщення товарів і транспортних засобів комерційного призначення через митний кордон України може здійснюватися поза пунктами пропуску через державний кордон або в пунктах пропуску в неробочий час у разі введення воєнного стану, виникнення особливих потреб гуманітарного характеру, невідкладних обставин, пов’язаних з ліквідацією надзвичайних ситуацій техногенного та природного характеру та їх наслідків, загрози життю, за умови відсутності загроз національній безпеці України.\nРішення про переміщення товарів та транспортних засобів комерційного призначення через митний кордон України поза пунктами пропуску через державний кордон або в пунктах пропуску в неробочий час приймається керівником митниці, у зоні діяльності якої перебуває ділянка державного кордону, на якій буде здійснено таке переміщення, за погодженням з начальником відповідного органу охорони державного кордону\".\n103. У статті 196 :\n1) частину першу викласти в такій редакції:\n\"1. Не можуть бути пропущені через митний кордон України та/або випущені відповідно до заявленої мети:\n1) товари, пропуск яких через митний кордон України та/або випуск відповідно до заявленої мети заборонено законом або міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, або відповідно до закону чи міжнародного договору України, згода на обов’язковість якого надана Верховною Радою України;\n2) товари (крім товарів для власного споживання, що ввозяться громадянами в обсязі та порядку, встановлених статтями 376 і 378 цього Кодексу), на пропуск та/або випуск яких відповідно до закону потрібні документи та/або відомості, передбачені частиною першою статті 197 цього Кодексу, державних органів, установ та організацій, уповноважених на їх видачу, - в разі відсутності таких документів та/або відомостей;\n3) товари, що переміщуються через митний кордон України з порушенням вимог цього Кодексу та інших законів України;\n4) товари, щодо яких відповідно до закону отримано вимогу органу ринкового нагляду не випускати продукцію у вільний обіг або посадовою особою відповідного уповноваженого органу за результатами проведення заходів офіційного контролю прийнято рішення про заборону ввезення товарів на митну територію України чи заборону випуску товарів у заявлений митний режим відповідно до мети їх ввезення в Україну\";\n2) у частині другій слово \"Перевізник\" замінити словами \"Утримувач товару\".\n104. У статті 197 :\n1) у частині першій слова \"переміщення таких товарів через митний кордон України\" замінити словами \"пропуску таких товарів через митний кордон України та/або їх випуску\", а слова \"або уповноваженою ним особою\" виключити;\n2) частину четверту викласти в такій редакції:\n\"4. Пропуск на митну територію України та/або випуск відповідно до заявленої мети на митній території України товарів, які за кодом згідно з УКТ ЗЕД та описом можуть належати, але за своїми характеристиками та фізико-хімічними властивостями не належать до товарів, зазначених у частині першій цієї статті, здійснюються митними органами на підставі заяви декларанта про незастосування до таких товарів встановлених відповідними законами обмежень.\nЗазначена в абзаці першому цієї частини заява вноситься декларантом до митної декларації у вигляді коду, визначеного центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, та засвідчує факти, які мають юридичне значення\".\n105. Статті 200-202 викласти в такій редакції:\n\" Стаття 200. Доставка, пред’явлення товарів та документів у місце, визначене митним органом\n1. Після надання митним органом дозволу на пропуск товарів через митний кордон України особа, яка ввозить товари (перевізник або інша особа, на яку покладається дотримання вимог митного режиму транзиту), зобов’язана забезпечити доставку товарів, транспортних засобів комерційного призначення та документів на них без будь-якої зміни їх стану у визначене митним органом місце - місце доставки або на об’єкт підприємства, зазначений в авторизації на застосування спрощення, або до центральної сортувальної станції (регіональної сортувальної станції), або місця міжнародного поштового обміну, чи з дозволу митного органу призначення в інше місце, узгоджене з цим митним органом призначення, і забезпечити пред’явлення цих товарів та документів посадовим особам митного органу.\nМісця доставки можуть створюватися на території (або її частині) морського чи річкового порту, аеропорту, залізничної станції, підрозділу митного органу призначення, в якому безпосередньо проводиться митне оформлення, або на території, прилеглій до складу тимчасового зберігання або митного складу.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику:\n1) встановлює порядок відкриття та закриття місць доставки;\n2) встановлює вимоги до облаштування місць доставки;\n3) визначає товари, які можуть бути доставлені в інше місце, узгоджене з митним органом призначення.\nДля отримання дозволу на доставку товарів, транспортних засобів комерційного призначення та документів на них в інше місце, узгоджене з митним органом призначення, декларантом подається заява до митного органу призначення. У разі відмови у наданні дозволу митний орган зобов’язаний невідкладно письмово (в паперовій або електронній формі) повідомити особі, яка звернулася з проханням надати дозвіл, про причини і підстави такої відмови.\n2. Доставка товарів та документів на них повинна бути здійснена у строк, встановлений статтею 95 цього Кодексу або митним органом країни відправлення, відповідно до положень Конвенції про процедуру спільного транзиту .\n3. У місці доставки або в іншому місці, узгодженому з митним органом призначення, товари і транспортні засоби комерційного призначення пред’являються, а документи на них передаються до митного органу в мінімально можливий строк після їх прибуття, а в разі прибуття поза робочим часом, встановленим для митного органу, - у мінімально можливий строк після початку роботи цього органу. У разі якщо доставка товарів, транспортних засобів комерційного призначення в межах спрощень, наданих підприємству, здійснюється до об’єктів підприємства, визначених для застосування спрощень, подальші митні формальності здійснюються у порядку, визначеному для відповідних спрощень.\nДоставка та пред’явлення товарів та документів, що переміщуються (пересилаються) через митний кордон України у міжнародних поштових та експрес-відправленнях, здійснюються відповідно до глави 36 цього Кодексу.\n4. Зміна місця стоянки (доставки) транспортного засобу, вивантаження, перевантаження товарів, розпакування, пакування чи перепакування товарів, зміна, вилучення чи пошкодження засобів забезпечення ідентифікації, фізичний огляд товарів, взяття проб та зразків допускаються лише з дозволу митного органу. У разі відмови у наданні дозволу митний орган зобов’язаний невідкладно письмово (у паперовій або електронній формі) повідомити особу, яка звернулася за отриманням дозволу, про причини і підстави такої відмови.\n5. Товари, що ввозяться на митну територію України морським або повітряним транспортом та залишаються на борту тих самих транспортних засобів, пред’являються митному органу в порту чи аеропорту, в якому здійснюється їх розвантаження або перевантаження для подальшого переміщення. У разі якщо розвантаження таких товарів здійснюється із зворотним завантаженням на той самий транспортний засіб з метою розвантаження чи завантаження інших товарів, такі товари не пред’являються митному органу в такому порту чи аеропорту.\n6. У разі видачі без дозволу митного органу або втрати товарів, що перебувають під митним контролем у місці доставки або в іншому місці, узгодженому з митним органом призначення, утримувач місця доставки або особа, яка звернулася за отриманням дозволу на доставку товарів, транспортних засобів комерційного призначення та документів на них в інше місце, ніж місце доставки, несе адміністративну відповідальність, передбачену цим Кодексом. Крім того, у таких випадках на цих осіб покладається обов’язок щодо сплати митних платежів, установлених законом на імпорт зазначених товарів.\n7. Утримувач місця доставки або особа, яка звернулася за отриманням дозволу на доставку товарів, транспортних засобів комерційного призначення та документів на них в інше місце, ніж місце доставки, звільняється від обов’язку із сплати митних платежів, установлених законом на імпорт товарів, якщо товари, що перебувають в місці доставки або в іншому місці, узгодженому з митним органом призначення, втрачено внаслідок аварії або дії обставин непереборної сили, що підтверджується відповідними документами."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Стаття 201. Тимчасове зберігання",
      "content": "1. Товари з моменту пред’явлення їх митному органу до моменту поміщення їх у відповідний митний режим вважаються такими, що перебувають на тимчасовому зберіганні під митним контролем.\nТовари, ввезені на митну територію України в митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту , після їх пред’явлення на об’єкті підприємства, визначеного в авторизації на застосування спрощення, перебувають на тимчасовому зберіганні на цьому об’єкті з урахуванням особливостей, встановлених цим Кодексом для відповідної процедури митного оформлення.\nТимчасове зберігання товарів під митним контролем здійснюється на складах тимчасового зберігання або на об’єктах підприємств, визначених в авторизаціях на застосування відповідних спрощень, якщо інше не передбачено цим Кодексом.\n2. Товари гуманітарної допомоги для їх тимчасового зберігання з дозволу відповідного митного органу можуть розміщуватися на складах організацій - отримувачів гуманітарної допомоги. При цьому керівник організації - отримувача гуманітарної допомоги забезпечує ведення обліку товарів, що розміщуються на складі цієї організації та випускаються з нього. Митний орган має право вимагати подання звіту про рух товарів на таких складах.\n3. На час виконання митних формальностей, що передбачають доступ посадових осіб митних органів на територію авторизованого об’єкта підприємства, частина території такого об’єкта, на якій знаходяться товари під митним контролем, щодо яких виконуються такі митні формальності, є тимчасовою зоною митного контролю.\nНа складі організації - отримувача гуманітарної допомоги на час тимчасового зберігання на ньому під митним контролем товарів гуманітарної допомоги створюється тимчасова зона митного контролю.\n4. На тимчасове зберігання під митним контролем із застосуванням положень цієї глави товари також можуть розміщуватися на митних складах або на складах митних органів.\n5. Утримувач складу тимчасового зберігання, утримувач митного складу, керівник організації - отримувача гуманітарної допомоги, утримувач об’єкта підприємства, визначеного в авторизації на застосування спрощення, звільняються від відповідальності за втрату товарів, що перебувають на тимчасовому зберіганні під митним контролем, та зобов’язання щодо сплати митних платежів, установлених законом на імпорт цих товарів, лише у разі, якщо ці товари були знищені або безповоротно пошкоджені внаслідок аварії, дії обставин непереборної сили або природних втрат за нормальних умов зберігання.\n6. Особа, яка розміщує товари на тимчасове зберігання на склад тимчасового зберігання або на об’єкт підприємства, визначеного в авторизації на застосування спрощення, надає забезпечення сплати митних платежів відповідно до розділу X цього Кодексу щодо товарів, які перебуватимуть на тимчасовому зберіганні, на час такого зберігання на цьому складі тимчасового зберігання, об’єкті."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Стаття 202. Декларація тимчасового зберігання",
      "content": "1. Документом, необхідним для розміщення товарів на тимчасове зберігання під митним контролем, є декларація тимчасового зберігання за формою, встановленою центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n2. У разі розміщення товарів на тимчасове зберігання замість декларації тимчасового зберігання може використовуватися попередня митна декларація, яка містить інформацію, необхідну для розміщення товарів на тимчасове зберігання, або дані митної декларації, за якою товари були переміщені митною територією України у митному режимі транзиту.\n3. Декларацію тимчасового зберігання подає утримувач складу тимчасового зберігання, а в разі тимчасового зберігання на об’єктах підприємств, визначених в авторизаціях на застосування відповідних спрощень, - підприємство, якому надана така авторизація.\nНезважаючи на обов’язок осіб, зазначених в абзаці першому цієї частини, декларація тимчасового зберігання може бути подана однією з таких осіб:\n1) особою, яка ввезла товари на митну територію України;\n2) особою, від імені якої або в інтересах якої діє особа, яка ввезла товари на митну територію України;\n3) особою, відповідальною за переміщення товарів, після їх ввезення на митну територію України.\n4. Декларація тимчасового зберігання не подається, якщо до пред’явлення товарів митному органу або під час пред’явлення товарів митний статус українських товарів буде підтверджено відповідно до законодавства України з питань митної справи.\nУкраїнські товари можуть зберігатися на складі тимчасового зберігання, однак такі товари не потребують розміщення на тимчасове зберігання та не підлягають декларуванню.\n5. Декларація тимчасового зберігання повинна містити посилання на загальну декларацію прибуття, якщо така подавалася при переміщенні товарів через митний кордон України.\n6. Під час розміщення товарів на тимчасове зберігання митний орган має право:\n1) перевіряти дані, зазначені в декларації тимчасового зберігання та наданих документах;\n2) запитувати інші документи, необхідні для розміщення товарів на тимчасове зберігання;\n3) проводити огляд товарів, що розміщуються на тимчасове зберігання;\n4) відбирати проби та зразки товарів у порядку, визначеному цим Кодексом.\n7. За письмовим зверненням особи, яка подавала декларацію тимчасового зберігання, та з дозволу митного органу відомості, зазначені в поданій митному органу декларації тимчасового зберігання, можуть бути змінені, зокрема шляхом доповнення, або декларація може бути відкликана.\nЗміни до відомостей про товари можуть бути внесені лише щодо товарів, зазначених у поданій декларації тимчасового зберігання.\nВнесення змін або відкликання декларації тимчасового зберігання не здійснюється після надання митним органом інформації про призначення митного огляду товарів, транспортних засобів комерційного призначення або перевірки документів на товари (крім випадків, якщо після проведення зазначених митних формальностей порушень митних правил не виявлено)\".\n106. Частини першу і другу статті 203 викласти в такій редакції:\n\"1. Із товарами, що перебувають на тимчасовому зберіганні під митним контролем, можуть проводитися операції, призначені для збереження товарів у незмінному стані, за умови що такі операції не змінюють зовнішній вигляд та/або не покращують характеристики товарів, з якими проводяться такі операції, зокрема звичайні операції з товарами, зазначені в пунктах 1, 3, 6, 7 частини четвертої статті 73 -6 цього Кодексу.\n2. Із товарами гуманітарної допомоги, розміщеними на тимчасове зберігання на складах організацій - отримувачів гуманітарної допомоги, операції, зазначені в частині першій цієї статті, проводяться утримувачем таких товарів з дозволу митного органу.\nУ разі відмови у наданні дозволу на проведення операцій, зазначених у частині першій цієї статті, митні органи зобов’язані невідкладно письмово повідомити утримувача товарів про причини та підстави такої відмови\".\n107. У статті 204 :\n1) частину першу викласти в такій редакції:\n\"1. Строк тимчасового зберігання товарів становить 90 календарних днів\";\n2) частину другу доповнити словами і цифрами \"крім випадку, передбаченого частиною другою статті 439 цього Кодексу\";\n3) частину третю викласти в такій редакції:\n\"3. Строк тимчасового зберігання товарів, зазначений у частині першій цієї статті, за заявою декларанта може бути продовжений, але не більш як на 30 днів. Якщо особа, яка зберігає товари на складі тимчасового зберігання або митному складі відкритого типу, не є утримувачем цього складу, її заява про продовження строку тимчасового зберігання зазначених товарів попередньо погоджується з утримувачем складу. У разі відмови у продовженні строку тимчасового зберігання митний орган зобов’язаний невідкладно письмово (у паперовій або електронній формі) повідомити декларанта про причини і підстави такої відмови\";\n4) пункт 2 частини четвертої виключити;\n5) частину п’яту викласти в такій редакції:\n\"5. У разі невиконання вимог частини четвертої цієї статті щодо розпорядження товарами, що зберігаються на складі тимчасового зберігання, утримувач складу тимчасового зберігання повинен протягом 30 днів після закінчення строку тимчасового зберігання передати їх на склад митного органу, а в разі закінчення строку придатності зазначених товарів та непоміщення утримувачем таких товарів у митний режим знищення або руйнування - протягом 30 днів після закінчення такого строку задекларувати їх у митний режим знищення або руйнування\".\n108. У статті 206 :\n1) у першому реченні частини першої слово \"кінцевому\" виключити;\n2) частину шосту викласти в такій редакції:\n\"6. Із товарами, що перебувають на складах тимчасового зберігання, розташованих поза межами пунктів пропуску через державний кордон України на територіях аеропортів, морських та/або річкових портів, можуть проводитися операції з товарами, передбачені частиною першою статті 203 цього Кодексу\".\n109. Статтю 208 доповнити частиною третьою такого змісту:\n\"3. У разі якщо судно (пором) закордонного плавання, відповідно до затвердженого графіка, більше одного разу на добу перетинає державний кордон України, його митне оформлення проводиться один раз на 24 години, а саме:\nсудна (порома), яке плаває під іноземним прапором, - під час його першого заходу в український порт та під час його останнього вибуття з українського порту;\nсудна (порома), яке плаває під Державним прапором України, - під час його першого вибуття з українського порту та під час його останнього заходу до українського порту\".\n110. У статті 210 :\n1) у третьому реченні частини першої слова \"письмово або в електронній формі\" замінити словами \"письмово (у паперовій або електронній формі)\", а слова \"власника товарів або уповноважену ним особу\" - словами \"особу, яка звернулася за отриманням дозволу\";\n2) частини другу і третю викласти в такій редакції:\n\"2. Товари, вивантажені з судна в зону митного контролю на території морського, річкового порту, для митних цілей вважаються такими, що перебувають на тимчасовому зберіганні.\n3. У разі втрати товарів, що перебувають на тимчасовому зберіганні на території морського, річкового порту (крім природних втрат за нормальних умов зберігання), або видачі їх без дозволу митного органу обов’язок із сплати митних платежів, установлених законом на імпорт цих товарів, покладається на портового оператора, адміністрацію річкового порту (термінала), які здійснювали зберігання цих товарів\".\n111. У статті 218 :\n1) у частині першій слова \"контролюючими органами\" замінити словами \"органами, уповноваженими на здійснення заходів офіційного контролю\";\n2) у частині другій слова \"власників товарів або уповноважених ними осіб\" замінити словами \"утримувача товарів\".\n112. У другому реченні частини другої статті 223 слова \"письмово або в електронній формі\" замінити словами \"письмово (у паперовій або електронній формі)\".\n113. У статті 233 :\n1) частину сьому викласти в такій редакції:\n\"7. Строк зберігання міжнародних експрес-відправлень під митним контролем не може перевищувати 30 днів. Цей строк за письмовою заявою експрес-перевізника або декларанта може бути продовжений (але не більш як на 15 днів) митним органом, у зоні діяльності якого розташована центральна (регіональна) сортувальна станція, або митним органом, що здійснює митне оформлення товарів, що переміщуються (пересилаються) у відправленні, за місцем розташування (проживання) одержувача. У разі відмови у продовженні строку зберігання митний орган зобов’язаний невідкладно повідомити письмово (в паперовій або електронній формі) експрес-перевізника або декларанта про причини і підстави такої відмови\";\n2) в абзаці першому частини дев’ятої слова \"їх повірені\", \"чи уповноважені ними особи\" виключити;\n3) в абзаці другому частини одинадцятої слова \"або передає його на склад митного органу\" виключити;\n4) у частині тринадцятій слова \"чи їх повірені\" виключити.\n114. У статті 236 :\n1) у першому реченні частини першої слова \"чи декларантом або уповноваженою ним особою\" замінити словами \"одержувачем (відправником)\";\n2) частину другу викласти в такій редакції:\n\"2. Декларування товарів, зазначених у частині першій статті 234 цього Кодексу, здійснюється одержувачем (відправником) шляхом подання митної декларації за формою єдиного адміністративного документа чи іншого документа, що відповідно до законодавства може використовуватися замість митної декларації або її замінювати, у тому числі з використанням інформаційних технологій, або оператором поштового зв’язку чи експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових) міжнародних поштових та експрес-відправлень\";\n3) частину третю доповнити абзацом такого змісту:\n\"Громадянин має право декларувати такі товари у порядку, встановленому для громадян, шляхом подання митної декларації за формою єдиного адміністративного документа або електронної митної декларації у вигляді окремого набору даних. Перелік відомостей, що вносяться до електронної митної декларації у вигляді окремого набору даних, затверджується Кабінетом Міністрів України\";\n4) абзац другий частини четвертої викласти в такій редакції:\n\"Громадянин має право декларувати такі товари у порядку, встановленому для громадян, шляхом подання митної декларації за формою єдиного адміністративного документа або електронної митної декларації у вигляді окремого набору даних. Перелік відомостей, що вносяться до електронної митної декларації у вигляді окремого набору даних, затверджується Кабінетом Міністрів України\";\n5) частину п’яту доповнити абзацом такого змісту:\n\"Громадянин має право декларувати такі товари у порядку, встановленому для громадян, шляхом подання митної декларації за формою єдиного адміністративного документа або електронної митної декларації у вигляді окремого набору даних. Перелік відомостей, що вносяться до електронної митної декларації у вигляді окремого набору даних, затверджується Кабінетом Міністрів України\";\n6) абзац третій частини шостої викласти в такій редакції:\n\"громадянин має право декларувати такі товари у порядку, встановленому для громадян, шляхом подання митної декларації за формою єдиного адміністративного документа або електронної митної декларації у вигляді окремого набору даних. Перелік відомостей, що вносяться до електронної митної декларації у вигляді окремого набору даних, затверджується Кабінетом Міністрів України\";\n115. У статті 238 :\n1) пункти 3-5 частини першої викласти в такій редакції:\n\"3) товари, щодо яких до закінчення строків тимчасового зберігання під митним контролем не були вчинені дії, зазначені у частині четвертій статті 204 цього Кодексу;\n4) товари, граничний строк перебування яких під митним контролем, встановлений статтею 321 цього Кодексу, закінчився;\n5) товари, транспортні засоби комерційного призначення, які перебувають під митним контролем і за якими утримувач товару не звернувся до закінчення граничних строків, встановлених статтею 199 цього Кодексу\";\n2) у частині третій слова \"без передачі на склад митного органу\" замінити словами \"без розміщення на складі митного органу за рахунок утримувача товарів\";\n3) у частині п’ятій:\nу пункті 2 слова \"на прохання власників таких товарів, транспортних засобів або уповноважених ними осіб\" замінити словами \"за заявою утримувача таких товарів, транспортних засобів\";\nдоповнити пунктом 9 такого змісту:\n\"9) товари, транспортні засоби комерційного призначення, які відповідно до частини третьої статті 263 цього Кодексу набули статус таких, що зберігаються на складі митного органу\".\n116. Частини першу , п’яту - сьому статті 239 викласти в такій редакції:\n\"1. Під складами митних органів розуміються приміщення, будівлі, споруди, території, резервуари, елеватори, холодильні чи морозильні камери, криті чи відкриті майданчики, газосховища або частина магістральних нафтопроводів, по якій не виконується транспортування нафти та яка призначена для зберігання нафти безпосередньо у трубопроводі, тощо, які належать митним органам або використовуються ними і спеціально обладнані для зберігання товарів, транспортних засобів комерційного призначення\";\n\"5. Товари, які через свої властивості та/або громіздкість не можуть зберігатися на складі митного органу, за рішенням керівника митного органу або його заступника можуть бути залишені на зберігання за місцем їх виявлення/перебування або передані на зберігання підприємствам, на складах яких створено необхідні умови для належного зберігання таких товарів. Для цілей цього Кодексу таке зберігання вважається зберіганням на складі митного органу.\n6. Митні органи несуть передбачену законом відповідальність за втрату або пошкодження товарів, транспортних засобів комерційного призначення, що зберігаються ними. У випадку, передбаченому частиною п’ятою цієї статті, таку відповідальність несе адміністрація підприємств, на складах яких розміщуються товари, передані митними органами цим підприємствам на зберігання.\n7. Витрати митних органів на огляд товарів та інші витрати, пов’язані з переміщенням товарів на склад митного органу та зберіганням товарів, транспортних засобів, зазначених у пунктах 1-5 частини першої та в частині п’ятій статті 238 цього Кодексу, відшкодовуються утримувачем товарів або іншими заінтересованими особами. Витрати митних органів на зберігання товарів, митне оформлення яких призупинено відповідно до статей 399, 400 і 401 -1 цього Кодексу, відшкодовуються їхнім правовласником.\nПри цьому відшкодування витрат на огляд товарів та інші витрати, пов’язані з переміщенням товарів на склад митного органу та зберіганням товарів, транспортних засобів, зазначених у пункті 6 частини п’ятої статті 238 цього Кодексу, здійснюється з урахуванням положень частини третьої статті 243 та частини третьої статті 541 цього Кодексу. Розмір суми, що підлягає відшкодуванню, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, і розраховується в порядку, передбаченому для визначення собівартості платних послуг. Готівкові кошти на відшкодування витрат на огляд товарів та інші витрати, пов’язані з переміщенням товарів на склад митного органу та зберіганням товарів, транспортних засобів на складах митних органів, можуть прийматися цими органами із заповненням уніфікованої митної квитанції, яка видається утримувачу зазначених товарів, транспортних засобів\".\n117. У статті 240 :\n1) у частині другій слова і цифри \"але не більше 90 днів\" виключити;\n2) після частини шостої доповнити новою частиною такого змісту:\n\"7. Товари, транспортні засоби комерційного призначення, зазначені в пункті 9 частини п’ятої статті 238 цього Кодексу, зберігаються на складі митного органу до закінчення граничного строку перебування під митним контролем, визначеного частиною четвертою статті 321 цього Кодексу\".\nУ зв’язку з цим частину сьому вважати частиною восьмою;\n3) доповнити частиною дев’ятою такого змісту:\n\"9. Строки зберігання товарів на складі митного органу не встановлюються щодо:\n1) товарів, які швидко псуються або мають обмежений строк зберігання (товарів, які швидко псуються під впливом умов навколишнього середовища (температури, вологості тощо), вимагають дотримання особливих умов транспортування та зберігання та/або строк придатності для споживання або використання яких закінчиться протягом наступних 45 днів);\n2) товарів, витрати із забезпечення спеціальних умов зберігання яких перевищують їх вартість.\nТакі товари підлягають негайному розпорядженню без передачі на склад митного органу\".\n118. У статті 241 :\n1) частину першу викласти в такій редакції:\n\"1. З товарами, що зберігаються на складах митних органів, можуть з дозволу митного органу проводитися операції, передбачені частиною першою статті 203 цього Кодексу\";\n2) у частині другій слова \"письмово або в електронній формі\" замінити словами \"письмово (в паперовій або електронній формі)\".\n119. У частині першій статті 242 слова \"власникам або уповноваженим ними особам, а також особам, до яких протягом строку зберігання перейшло право власності на ці товари або право володіння ними\" замінити словом \"утримувачу\".\n120. У статті 243 :\n1) у першому реченні частини першої слова \"власник або уповноважена ним особа не звернулися\" замінити словами \"утримувач товару не звернувся\", а слова \"власника зазначених товарів, транспортних засобів комерційного призначення або уповноважену ним особу\" - словами \"утримувача товару\";\n2) у частині третій:\nу першому реченні слова \"власникові або уповноваженій ним особі\" замінити словами \"їх утримувачу\";\nу другому реченні слова \"власником цих товарів, транспортних засобів або уповноваженою ним особою\" виключити;\n3) у частині шостій слова \"які швидко псуються або мають обмежений строк зберігання\" замінити словами і цифрами \"визначені в частині дев’ятій статті 240 цього Кодексу\";\n4) у частині сьомій слова \"власником або уповноваженою ним особою\" виключити;\n5) частину дев’яту доповнити словами і цифрами \"після здійснення контролю, передбаченого статтею 402 -1 цього Кодексу\";\n6) частину одинадцяту доповнити словами і цифрами \"крім випадку, зазначеного у частині третій статті 238 цього Кодексу\".\n121. У статті 244 :\n1) частину першу після цифри \"7\" доповнити цифрою \"9\";\n2) у частині п’ятій слова \"відшкодування витрат\" замінити словами \"вирахування сум належних митних платежів та витрат\";\n3) у частині шостій слово \"Власник\" замінити словом \"Утримувач\", а слова \"або уповноважена ним особа\" виключити.\n122. У частині другій статті 245 слова \"власник або уповноважена ним особа не звернулися\" замінити словами \"утримувач товару не звернувся\".\n123. В абзаці четвертому частини третьої статті 246 слова \"або уповноваженій ним особі\" виключити.\n124. Частини сьому і восьму статті 247 викласти в такій редакції:\n\"7. За письмовим зверненням декларанта митні формальності можуть виконуватися митними органами поза місцем розташування цих органів, а також поза робочим часом, установленим для них, на умовах, визначених цим Кодексом.\nФорма письмового звернення декларанта визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Письмове звернення декларанта може подаватися в електронній формі з використанням систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів із накладенням електронного підпису.\nУ разі необхідності виконання посадовою особою митного органу форм митного контролю, визначених із застосуванням системи управління ризиками, поза місцем розташування митного органу та у робочий час, установлений для нього, письмове звернення декларанта не вимагається, дата та час виконання митних формальностей зазначаються посадовою особою митного органу в акті огляду (переогляду) товарів, транспортних засобів, ручної поклажі та багажу, форма якого затверджена відповідно до частини одинадцятої статті 338 цього Кодексу.\n8. За виконання митних формальностей митними органами поза місцем розташування митних органів або поза робочим часом, установленим для них, із заінтересованих осіб справляється плата у розмірах, установлених Кабінетом Міністрів України, та в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Така плата може справлятися із заповненням уніфікованої митної квитанції. Така плата не справляється за виконання митними органами митних формальностей поза місцем розташування митних органів у межах наданого підприємству спрощення \"процедура випуску за місцезнаходженням\", транзитних спрощень \"статус авторизованого вантажовідправника МДП\", \"статус авторизованого вантажоодержувача МДП\", а також транзитних спрощень \"статус авторизованого вантажовідправника\", \"статус авторизованого вантажоодержувача\", передбачених Конвенцією про процедуру спільного транзиту , крім випадків:\n1) виклику посадової особи митного органу таким підприємством;\n2) здійснення посадовою особою митного органу митних формальностей безпосередньо на об’єкті підприємства, визначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", відповідно до частини четвертої статті 249 -1 цього Кодексу.\nПисьмове звернення декларанта, зазначене в абзаці першому частини сьомої цієї статті, або підписаний представником декларанта і посадовою особою митного органу акт огляду (переогляду) товарів, транспортних засобів, ручної поклажі та багажу є підставою для надання митним органом дозволу на внесення змін до митної декларації, які стосуються відомостей про нарахування у випадках, передбачених цим Кодексом, плати за виконання митних формальностей поза місцем розташування митних органів або поза робочим часом, установленим для них\".\n125. У статті 248 :\n1) у частині першій слова \"або уповноваженою ним особою\" і \"або уповноваженої ним особи\" виключити;\n2) в абзаці другому частини четвертої слова \"або уповноваженій ним особі\" замінити словами \"особі, яка подала митну декларацію\".\n126. У статті 249 :\n1) назву викласти в такій редакції:\n\" Стаття 249. Присутність декларанта під час митного оформлення\";\n2) у частині першій слова \"Декларанти або уповноважені ними особи можуть бути присутніми\" замінити словами \"Декларант може бути присутнім\";\n3) у частині другій слова \"декларантів або уповноважених ними осіб\" замінити словом \"декларанта\".\n127. Статтю 249 -1 викласти в такій редакції:\n\" Стаття 249 -1 . Процедура випуску за місцезнаходженням\n1. Процедура випуску за місцезнаходженням застосовується для декларування товарів на авторизованому об’єкті:\n1) підприємством, визначеним в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" для декларування товарів такого підприємства;\n2) прямим митним представником підприємства, якому надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\", який діє в інтересах та від імені підприємства, визначеного в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" (декларант);\n3) непрямим митним представником, який діє в інтересах підприємства, яке не має авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" (утримувача митного режиму), при цьому такому митному представнику надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\" (декларант), з дотримання умов, визначених частиною четвертою цієї статті.\n2. Авторизація на застосування спрощення \"процедура випуску за місцезнаходженням\" надається підприємству, яке відповідає критеріям, визначеним пунктами 1, 2 і 4 частини третьої статті 12 цього Кодексу.\n3. Пред’явлення товарів під час застосування спрощення \"процедура випуску за місцезнаходженням\" здійснюється на об’єкті підприємства, визначеного в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", яке є утримувачем таких об’єктів (зазначаються в авторизації).\nМитне оформлення здійснюється митним органом, визначеним з урахуванням частини десятої статті 247 цього Кодексу.\n4. Процедура випуску за місцезнаходженням може застосовуватися до товарів, декларантом яких є непрямий митний представник, із дотриманням таких умов:\n1) товари переміщуються через митний кордон України із застосуванням транзитних спрощень відповідно до статті 91 -1 цього Кодексу;\n2) товари пред’являються митному органу та розміщуються відповідно до частини восьмої цієї статті для тимчасового зберігання на авторизованому об’єкті такого непрямого митного представника. Такий об’єкт (крім випадків, якщо митне оформлення товарів здійснюється у спеціально визначених митних органах, зоною діяльності яких є вся митна територія України) має розміщуватися у радіусі не більше 30 кілометрів від фактичного місця розташування відповідного структурного підрозділу митного органу, який відповідає за здійснення митних формальностей на такому об’єкті.\nМитне оформлення товарів відповідно до цієї частини здійснюється в робочий час, установлений для митних органів. Положення цієї частини застосовуються до товарів, зазначених у частині п’ятій цієї статті, крім товарів, що класифікуються у товарних позиціях 2203-2208 , 2401-2404 і за кодами 2103 90 30 00 , 2106 90 згідно з УКТ ЗЕД.\n5. Процедура випуску за місцезнаходженням застосовується щодо:\n1) товарів, ввезених на митну територію України, що поміщуються в митні режими:\nа) імпорту;\nб) митного складу;\nв) переробки на митній території;\nг) тимчасового ввезення;\nґ) вільної митної зони;\nд) реімпорту;\n2) товарів, що для вивезення за межі митної території України поміщуються у митні режими:\nа) експорту;\nб) реекспорту;\nв) тимчасового вивезення;\nг) переробки за межами митної території.\nТовари, ввезені на митну територію України у складі однієї партії та розміщені для тимчасового зберігання на авторизованому об’єкті, можуть декларуватися у митні режими, визначені цією частиною, за кількома митними деклараціями лише після їх поміщення у митний режим митного складу.\n6. З товарами, поміщеними у митний режим митного складу на об’єкті підприємства, на який не має діючої авторизації на експлуатацію митного складу, без дозволу митного органу можуть проводитися операції, призначені для збереження товарів у незмінному стані, за умови що такі операції не змінюють зовнішній вигляд та/або не покращують характеристики товарів, з якими проводяться такі операції, зокрема звичайні операції з товарами, зазначені в пунктах 1-3, 6, 7 частини четвертої статті 73 -6 цього Кодексу, а також операції з підготовки до розповсюдження чи продажу (формування відправлень, консолідації та подрібнення партій товарів), за умови що такі операції не змінюють характер та/або не покращують характеристики товарів, з якими проводяться такі операції.\n7. Для застосування спрощення \"процедура випуску за місцезнаходженням\" на кожний об’єкт підприємства, що використовується підприємством, надається окрема авторизація.\n8. Авторизований об’єкт є місцем доставки та використовується для розміщення товарів на тимчасове зберігання та/або у митний режим митного складу.\nОблік усіх товарів, що перебувають на об’єкті, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", ведеться утримувачем такого об’єкта відповідно до умов зберігання документів та ведення облікових записів, визначених статтею 73 -3 цього Кодексу.\nПід час тимчасового зберігання товарів та/або їх перебування у митному режимі митного складу на авторизованому об’єкті сплата митних платежів підлягає забезпеченню декларантом в один із способів, передбачених пунктами 3-6 частини першої статті 308 цього Кодексу.\n9. Підприємство під час застосування спрощення \"процедура випуску за місцезнаходженням\" після прибуття товарів до авторизованого об’єкта зобов’язане:\n1) невідкладно, не пізніше наступного робочого дня, надіслати митниці електронне повідомлення про прибуття товарів та про доступність їх для митного контролю;\n2) інформувати митницю про всі непередбачувані події та/або обставини, що виникли під час доставки транспортного засобу комерційного призначення та товарів, що ним переміщуються, до авторизованого об’єкта та які стали йому відомі від перевізника;\n3) забезпечити цілісність митного забезпечення, якщо таке накладалося, не здійснювати розвантаження та забезпечити перебування транспортного засобу, комерційного призначення та товарів, що ним переміщуються, на авторизованому об’єкті до отримання від митниці дозволу на їх розвантаження або до завершення максимального строку для надання митницею повідомлення про заборону зняття митного забезпечення, якщо таке накладалося, та розвантаження товарів, а в разі отримання від митниці такого повідомлення - до прибуття посадових осіб митниці;\n4) невідкладно, не пізніше наступного робочого дня після розвантаження, надіслати митниці електронне повідомлення про результати розвантаження із зазначенням усіх виявлених розбіжностей щодо переміщуваних товарів, якщо такі виявлено. Для однорідних товарів, що транспортувалися до авторизованого об’єкта без пакування (наливом, насипом або навалом) або у промисловому великогабаритному пакуванні для товарів, що мають сипучу консистенцію, дозволяється надсилати митниці таке електронне повідомлення без їх фактичного розвантаження з проставленням відмітки про прийняття таких товарів за товарно-транспортними документами;\n5) надати на вимогу митниці доступ до транспортного засобу комерційного призначення, товарів, що ним переміщувалися, та товаротранспортних і товаросупровідних документів, на підставі яких здійснювалося транзитне переміщення таких товарів;\n6) інформувати митницю про всі події та обставини, що можуть мати вплив на дотримання підприємством умов авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\".\nПоложення пунктів 1-5 цієї частини не застосовуються, якщо контроль за доставкою товарів здійснюється із застосуванням транзитного спрощення, передбаченого Конвенцією про процедуру спільного транзиту .\n10. Процедура доставки товарів до авторизованого об’єкта вважається завершеною, якщо:\n1) транспортний засіб комерційного призначення та товари, що ним переміщуються, товаротранспортні і товаросупровідні документи доставлені до такого об’єкта; та\n2) митним органом за результатами опрацювання електронного повідомлення підприємства про результати розвантаження внесено до систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, відомості про результати контролю доставлених товарів та надіслано відповідне електронне повідомлення підприємству.\nЗ моменту надіслання підприємству електронного повідомлення про результати контролю доставлених товарів такі товари перебувають на тимчасовому зберіганні.\n11. У разі використання процедури випуску за місцезнаходженням для поміщення товарів у митні режими, зазначені у пункті 2 частини п’ятої цієї статті, такі товари повинні бути завантажені на транспортний засіб комерційного призначення з накладенням пломб спеціального типу, у разі можливості їх застосування, до моменту декларування товарів у відповідний митний режим.\nВимоги, передбачені абзацом першим цієї частини, не застосовуються, якщо вивезення товарів, зазначених в абзаці першому цієї частини, здійснюватиметься з використанням транзитної декларації, оформленої відповідно до Конвенції про процедуру спільного транзиту .\nПідприємство, яке застосовує процедуру випуску за місцезнаходженням, до отримання дозволу митниці на відправлення товарів, транспортних засобів комерційного призначення з відповідного авторизованого об’єкта, зобов’язане:\n1) не здійснювати після подання митної декларації будь-яких операцій із транспортними засобами комерційного призначення та товарами, що ними переміщуються, до отримання повідомлення про поміщення товарів у відповідний митний режим;\n2) надати на вимогу митниці доступ до транспортного засобу комерційного призначення, задекларованих товарів і документів, на підставі яких здійснювалося декларування таких товарів;\n3) інформувати митницю про всі події та обставини, що можуть мати вплив на дотримання ним умов, визначених в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\".\n12. Митні формальності під час застосування спрощення \"процедура випуску за місцезнаходженням\" виконуються із застосуванням автоматизованої системи митного оформлення. У разі якщо автоматизованою системою митного оформлення або посадовою особою митного органу за результатами застосування системи управління ризиками не визначено необхідність участі посадових осіб митних органів у виконанні митних формальностей при застосуванні процедури випуску за місцезнаходженням до товарів, декларантом яких є підприємство, якому надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\", такі митні формальності виконуються автоматизованою системою митного оформлення в автоматичному режимі. Особливості виконання митних формальностей під час застосування спрощення \"процедура випуску за місцезнаходженням\" визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n128. У статті 255 :\n1) у частині другій:\nпункт 2 викласти в такій редакції:\n\"2) подання заяви декларанта про надання додаткових документів чи відомостей про зовнішньоекономічну операцію або характеристики товару\";\nу пункті 6 слова \"або уповноваженої ним особи\" виключити;\nдоповнити пунктом 8 такого змісту:\n\"8) розгляду відповідно до глави 3 цього Кодексу заяви про надання авторизації для поміщення товарів в митний режим на підставі митної декларації\";\n2) пункт 2 частини шостої викласти в такій редакції:\n\"2) всі митні платежі сплачено або надано забезпечення їх сплати відповідно до розділу X цього Кодексу\".\n129. У статті 257 :\n1) у частині першій:\nв абзаці першому слова \"або уповноваженої ним особи\" виключити;\nдоповнити абзацом такого змісту:\n\"Особливості подання загальної декларації прибуття та декларації тимчасового зберігання визначені у главах 28 і 37 цього Кодексу\";\n2) у частині другій слова \"або уповноваженої ним особи\" виключити;\n3) у частині восьмій:\nу пункті 2 слова \"відомості про декларанта, уповноважену особу, яка склала декларацію, відправника\" замінити словами \"відомості про утримувача митного режиму, декларанта, митного представника декларанта, відправника\";\nпісля пункту 9 доповнити новим пунктом такого змісту:\n\"10) номер загальної декларації прибуття або декларації тимчасового зберігання\".\nУ зв’язку з цим пункт 10 вважати пунктом 11.\n130. Статтю 259 викласти в такій редакції:\n\" Стаття 259. Попередня митна декларація\n1. Попередня митна декларація подається до ввезення в Україну товарів, транспортних засобів комерційного призначення або після їх ввезення, якщо ці товари, транспортні засоби перебувають на території пункту пропуску через державний кордон України.\n2. Попередня митна декларація подається декларантом до митного органу, в зоні діяльності якого товари, транспортні засоби комерційного призначення будуть пред’явлені для митного оформлення, з метою проведення аналізу ризиків та прискорення виконання митних формальностей.\n3. Попередня митна декларація повинна містити відомості, достатні для ввезення товарів, транспортних засобів комерційного призначення на митну територію України та забезпечення доставки їх до митного органу призначення.\n4. Попередня митна декларація приймається митним органом, якщо її перевіркою встановлено, що вона містить необхідні відомості щодо товару і до неї додано необхідні документи або їх копії, у тому числі у вигляді електронного документа або електронної (сканованої) копії паперового документа, на яку накладено електронний підпис декларанта. У разі відсутності на момент подання попередньої митної декларації оригіналів документів дозволяється подання їх копій. Факт прийняття декларації засвідчується посадовою особою митного органу, яка її прийняла, шляхом проставлення на ній відбитка відповідного митного забезпечення та інших відміток (номера декларації, дати та часу її прийняття тощо), у тому числі з використанням інформаційних технологій.\n5. Митний орган не має права відмовити в прийнятті попередньої митної декларації, якщо виконано всі умови, встановлені цим Кодексом.\n6. Відмова митного органу в прийнятті попередньої митної декларації повинна бути вмотивованою, а про причини відмови має бути письмово повідомлено декларанта.\n7. Ввезення товару на територію України за попередньою митною декларацією дозволяється протягом 30 днів з дати її оформлення митним органом.\n8. Для випуску товарів до заявленого митного режиму після оформлення попередньої митної декларації, ввезення товарів, транспортних засобів комерційного призначення на митну територію України та забезпечення їх пред’явлення митному органу подається додаткова декларація.\n9. Положення цієї статті не застосовуються до:\n1) товарів, що переміщуються у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту або на підставі електронної транзитної декларації, що відповідає формату та набору даних, встановленим Конвенцією про процедуру спільного транзиту, відповідно до частини сьомої статті 94 цього Кодексу;\n2) товарів, що переміщуються у митному режимі транзиту на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року (крім алкогольних напоїв та тютюнових виробів) із здійсненням контролю за переміщенням таких товарів з використанням електронної транзитної системи;\n3) військової техніки та інших товарів, зазначених у частинах першій і другій статті 252 -1 цього Кодексу\".\n131. У частині першій статті 260 слова \"або уповноважена ним особа\" виключити.\n132. У статті 260 -1 :\n1) у частині першій:\nв абзаці першому слова \"яке має\" замінити словами \"якому надано\";\nв абзаці шостому слово \"визначених\" замінити словом \"зазначених\" та доповнити словом \"підприємства\";\n2) частину другу викласти в такій редакції:\n\"2. Спрощена митна декларація може подаватися безпосередньо підприємством, якому надано авторизацію на застосування спрощення \"процедура спрощеного декларування\", або від його імені підприємством, якому надано авторизацію на провадження митної брокерської діяльності\";\n3) частини третю і дев’яту виключити.\n133. У статті 261 :\n1) у частині першій слова \"або уповноважена ним особа повинні\" замінити словом \"повинен\";\n2) у частинах другій і п’ятій слова \"або уповноважена ним особа\" виключити.\n134. У статті 263 :\n1) у пункті 1 частини четвертої слова \"власника товарів, транспортних засобів комерційного призначення або уповноваженої ним особи\" замінити словом \"декларанта\";\n2) у першому реченні частини шостої слова \"власник або уповноважена ним особа\" замінити словом \"декларант\";\n3) частину восьму виключити.\n135. У статті 264 :\n1) у частині другій слова \"або уповноваженою ним особою\" і \"або уповноваженої ним особи\" виключити, а слова \"або уповноважена ним особа зобов’язані\" замінити словом \"зобов’язаний\";\n2) у першому реченні частини четвертої слова \"або уповноваженій ним особі\" виключити;\n3) у частині сьомій слово \"представлені\" замінити словом \"надані\";\n4) у частині восьмій слова \"або уповноважена ним особа несе\" замінити словами \"та митний представник несуть\";\n5) у другому реченні частини дванадцятої слова \"або уповноваженій ним особі\" виключити;\n6) у частині тринадцятій:\nперше речення після слова \"декларантом\" доповнити словами \"та митним представником\";\nу другому реченні слова \"Декларант та уповноважена ним особа\" замінити словами \"Декларант та митний представник\".\n136. У статті 265 :\n1) частину першу викласти в такій редакції:\n\"1. Декларантом має право виступати:\n1) особа, яка самостійно здійснює декларування у власних інтересах та від власного імені (утримувач митного режиму);\n2) особа, в інтересах та від імені якої здійснюється декларування (утримувач митного режиму в разі прямого представництва);\n3) особа, яка здійснює декларування в інтересах іншої особи (утримувача митного режиму), але від власного імені (непрямий митний представник)\";\n2) частину п’яту виключити;\n3) частину шосту викласти в такій редакції:\n\"6. Декларування товарів, що належать громадянам, може здійснюватися цими громадянами, утримувачами цих товарів або їхніми митними представниками\".\n137. У статті 266 :\n1) назву викласти в такій редакції:\n\" Стаття 266. Обов’язки, права та відповідальність декларанта та утримувача митного режиму\";\n2) пункт 2 частини першої викласти в такій редакції:\n\"2) на вимогу митного органу забезпечити пред’явлення товарів, транспортних засобів комерційного призначення для митного контролю і митного оформлення\";\n3) частини четверту і п’яту викласти в такій редакції:\n\"4. У разі декларування товарів, транспортних засобів комерційного призначення утримувачем митного режиму від власного імені або його прямим митним представником передбачену цим Кодексом відповідальність за невиконання обов’язків декларанта, передбачених частиною першою цієї статті, несе утримувач митного режиму.\n5. У разі декларування товарів непрямим митним представником передбачену цим Кодексом відповідальність за невиконання обов’язків декларанта, передбачених частиною першою цієї статті, несе такий непрямий митний представник\".\n138. Частину першу статті 267 викласти в такій редакції:\n\"1. У разі якщо до партії товарів входять товари, які класифікуються у межах однієї товарної позиції згідно з УКТ ЗЕД , вони за заявою декларанта можуть декларуватися для вільного обігу на митній території України або за її межами за одним класифікаційним кодом згідно з УКТ ЗЕД, за умови що цьому коду відповідає найбільша ставка ввізного або вивізного мита у межах однієї товарної позиції згідно з УКТ ЗЕД. Якщо до окремих товарів, які входять до зазначеної партії, застосовуються передбачені законом заходи нетарифного регулювання зовнішньоекономічної діяльності, такий спосіб декларування не звільняє декларанта від додержання зазначених заходів щодо цих товарів\".\n139. У частині другій статті 268 слова \"або уповноваженим ним особам\" виключити.\n140. У статті 269 :\n1) у частинах першій, шостій і восьмій слова \"або уповноваженої ним особи\" виключити;\n2) частину третю викласти в такій редакції:\n\"3. Якщо після випуску у відповідний митний режим товарів, ввезених на митну територію України, декларантом виявлені товари, переміщені через митний кордон України і не зазначені в митній декларації, за письмовим зверненням декларанта та з дозволу митного органу допускається внесення до митної декларації змін щодо збільшення кількості товарів, випущених у відповідний митний режим, у зв’язку з виявленням незадекларованих товарів\";\n3) у другому реченні частини десятої слова \"або уповноважена ним особа\" виключити, а слово \"звернулися\" замінити словом \"звернувся\";\n4) доповнити частиною одинадцятою такого змісту:\n\"11. У разі якщо декларування здійснювалося непрямим митним представником внесення змін або відкликання митної декларації може здійснюватися з дозволу митного органу за письмовим зверненням декларанта або утримувача митного режиму\".\n141. Статтю 276 доповнити частиною другою такого змісту:\n\"2. Непрямий митний представник може сплачувати мито в інтересах платника мита\".\n142. Частину п’яту статті 280 після абзацу другого доповнити новим абзацом такого змісту:\n\"До товарів, які випускаються у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу, застосовуються знижені ставки ввізного мита, встановлені Митним тарифом України , якщо інше не визначено законом\".\nУ зв’язку з цим абзац третій вважати абзацом четвертим.\n143. Абзац перший частини першої статті 287 викласти в такій редакції:\n\"1. При ввезенні (пересиланні) на митну територію України товари, визнані гуманітарною допомогою відповідно до Закону України \"Про гуманітарну допомогу\", звільняються від оподаткування ввізним митом\".\n144. У частині першій статті 290:\nу пункті 4 слова \"відповідно до цього Кодексу\" виключити;\nдоповнити пунктом 9 такого змісту:\n\"9) якщо товари реалізуються відповідно до частини шостої статті 243 цього Кодексу\".\n145. У статті 293 :\n1) частини першу, третю і четверту викласти в такій редакції:\n\"1. Особою, на яку покладається обов’язок із сплати митних платежів, є декларант, крім випадку, визначеного абзацом другим цієї частини.\nУ разі якщо декларування товарів здійснюється (здійснювалося) непрямим митним представником, особою, на яку покладається обов’язок із сплати митних платежів, є утримувач митного режиму.\nУ разі якщо декларування товарів, що переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях, здійснюється оператором поштового зв’язку, експрес-перевізником шляхом подання реєстрів (тимчасових та/або додаткових), особою, на яку покладається обов’язок із сплати митних платежів, є оператор поштового зв’язку, експрес-перевізник\";\n\"3. Особами, на яких також покладається обов’язок із сплати митних платежів солідарно з особами, зазначеними у частинах першій і другій цієї статті, є:\n1) у разі незаконного ввезення товарів на митну територію України, незаконного вивезення товарів за межі митної території України - особа, яка незаконно ввезла (вивезла) товари, а також особи, які брали участь у незаконному ввезенні (вивезенні) товарів, якщо вони знали або повинні були знати про незаконність такого ввезення (вивезення), та особи, які придбали у власність або у володіння незаконно ввезені товари, якщо на момент придбання вони знали або повинні були знати про незаконність ввезення, що належним чином доведено в порядку, встановленому законодавством України;\n2) у разі вилучення товарів, що тимчасово зберігаються під митним контролем, з порушенням вимог цього Кодексу та інших нормативно-правових актів - особа, яка незаконно вилучила такі товари, а також особи, які брали участь у незаконному вилученні таких товарів, зберігали та придбали такі товари, або особа, яка відповідає за забезпечення схоронності зазначених товарів;\n3) у разі заявлення товарів, транспортних засобів комерційного призначення до митного режиму транзиту - особа, яка зобов’язана доставити ці товари, транспортні засоби до митного органу призначення;\n4) у разі застосування загальної гарантії або звільнення від гарантії для забезпечення сплати митних платежів - підприємство, якому надано авторизацію на застосування відповідного спрощення;\n5) у разі декларування товарів непрямим митним представником - такий непрямий митний представник;\n6) у разі декларування товарів на основі неповної або неточної інформації, внаслідок чого митні платежі не були сплачені в повному обсязі, - особа, яка надала необхідну для складення митної декларації інформацію та знала чи повинна була знати, що така інформація була неправильною;\n7) у разі видачі без дозволу митного органу або втрати товарів, що перебувають під митним контролем в місці доставки або в іншому місці, узгодженому з митним органом призначення, - утримувач місця доставки або особа, яка звернулася за отриманням дозволу на доставку товарів, транспортних засобів комерційного призначення та документів на них в інше місце, ніж місце доставки.\n4. У разі якщо будь-яка з осіб, на яких покладено обов’язок із сплати митних платежів, виконала такий обов’язок у повному обсязі, обов’язок із сплати митних платежів інших осіб вважається виконаним та припиняється.\nУ разі якщо будь-яка з осіб, на яких покладено обов’язок із сплати митних платежів, виконала такий обов’язок частково, обов’язок із сплати митних платежів інших осіб зменшується на суму частково виконаного обов’язку із сплати митних платежів\";\n2) частину п’яту виключити.\n146. У частині першій статті 297 слова \"(уповноваженою ним особою)\" виключити, а слова \"платником податків\" замінити словами \"особою, на яку покладається обов’язок із сплати митних платежів (у тому числі через непрямого митного представника)\".\n147. У частині першій статті 298 слова \"(уповноваженою ним особою)\" виключити.\n148. У статті 299 :\n1) частину другу викласти в такій редакції:\n\"2. Авансовими платежами (передоплатою) є грошові кошти, внесені/переказані особою, на яку покладається обов’язок із сплати митних платежів, за власним бажанням на рахунки, відкриті митним органам в органах, що здійснюють казначейське обслуговування бюджетних коштів, як попереднє грошове забезпечення сплати майбутніх митних платежів\";\n2) у частині третій слово \"вносяться\" замінити словами \"вносяться/переказуються\";\n3) у частині четвертій слово \"внесла\" замінити словами \"внесла/переказала\";\n4) у частині шостій слово \"внесення\" замінити словами \"внесення/переказу\";\n5) у частині сьомій слова \"платник податків\" в усіх відмінках замінити словами \"особа, на яку покладається обов’язок із сплати митних платежів\" у відповідному відмінку, а слово \"унесених\" - словами \"внесених/переказаних\".\n149. Частину другу статті 300 виключити.\n150. Частину першу статті 303 викласти в такій редакції:\n\"1. У разі несплати або неповної сплати митних платежів у порядку і в строки, встановлені цим Кодексом та Податковим кодексом України , несплачена сума митних платежів вважається податковим боргом особи, визначеної відповідно до частини першої або другої статті 293 цього Кодексу, та стягується у порядку і строки, встановлені Податковим кодексом України\".\n151. У частині п’ятій статті 306 слова \"для забезпечення сплати митних платежів\" виключити.\n152. Частину першу статті 308 викласти в такій редакції:\n\"1. Способами забезпечення сплати митних платежів є:\n1) грошова застава;\n2) індивідуальна гарантія;\n3) забезпечення сплати митних платежів на умовах спрощення \"використання загальної гарантії\";\n4) забезпечення сплати митних платежів на умовах спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 50 відсотків\";\n5) забезпечення сплати митних платежів на умовах спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 30 відсотків\";\n6) забезпечення сплати митних платежів на умовах спрощення \"використання звільнення від гарантії\";\n7) забезпечення сплати митних платежів на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року;\n8) забезпечення сплати митних платежів на умовах Конвенції про тимчасове ввезення (Стамбул, 1990 рік) із застосуванням книжки (карнета) А.Т.А. або книжки (карнета) CPD;\n9) забезпечення сплати митних платежів на умовах Конвенції про процедуру спільного транзиту \";\n153. У статті 309 :\n1) у частині першій слова \"в установленому порядку на ім’я митних органів\" замінити словами \"митним органам\";\n2) у частині третій слова \"підприємством-нерезидентом або уповноваженою ним особою\" замінити словом \"нерезидентом\";\n3) у частині шостій слово \"внесені\" замінити словами \"внесені/переказані\";\n4) у частині сьомій слова \"або уповноваженої нею особи\" виключити;\n5) у частині восьмій слова \"може здійснюватися у будь-якому митному органі у строк\" замінити словами \"здійснюється шляхом переказу цих коштів на рахунок, визначений у заяві, у строк\";\n6) частину десяту доповнити абзацом такого змісту:\n\"У випадках, передбачених частиною одинадцятою статті 55 цього Кодексу, грошові кошти, внесені/переказані як грошова застава, перераховуються до державного бюджету наступного робочого дня після закінчення строку, визначеного частиною сьомою статті 55 цього Кодексу\".\n154. У статті 310 :\n1) частину першу викласти в такій редакції:\n\"1. Гарантія є зобов’язанням гаранта виплатити на вимогу митного органу суму коштів у межах розміру гарантії та в порядку і строки, встановлені цим Кодексом, у разі невиконання особою обов’язку із сплати митних платежів\";\n2) в абзаці третьому частини п’ятої слова \"щодо гарантування процедури спільного транзиту\" замінити словами \"для забезпечення сплати митних платежів щодо товарів, поміщених у митний режим транзиту на умовах цієї Конвенції\";\n3) в абзацах четвертому і п’ятому частини десятої слово \"відкликання\" замінити словами \"відкликання гарантії\".\n155. Статті 311-312 -2 викласти в такій редакції:\n\" Стаття 311. Загальна гарантія\n1. Загальна гарантія може бути застосована, за умови наявності у підприємства діючої авторизації на застосування одного із спрощень:\n1) \"використання загальної гарантії\";\n2) \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 50 відсотків\";\n3) \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 30 відсотків\".\n2. Під зменшенням розміру забезпечення референтної суми загальної гарантії до 50 відсотків або до 30 відсотків розуміється застосування визначеної референтної суми загальної гарантії, але з фактичним забезпеченням цієї референтної суми загальною гарантією, виданою гарантом, на 50 відсотків або на 30 відсотків відповідно.\n3. Для застосування спрощення, передбаченого пунктами 1-3 частини першої цієї статті, підприємство зобов’язано надати митному органу загальну гарантію, видану гарантом, як забезпечення відповідної частини референтної суми.\n4. Для застосування кожного окремого спрощення, визначеного пунктами 1-3 частини першої цієї статті, надається окрема загальна гарантія.\n5. Розмір загальної гарантії, виданої гарантом, не може бути меншим за частину референтної суми загальної гарантії, що підлягає забезпеченню."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Стаття 312. Звільнення від гарантії",
      "content": "1. Звільнення від гарантії може бути застосовано за умови наявності у підприємства діючої авторизації на застосування спрощення \"використання звільнення від гарантії\".\n2. Під звільненням від гарантії розуміється використання визначеної референтної суми звільнення від гарантії, але з фактичним звільненням від забезпечення референтної суми гарантією, виданою гарантом."
    },
    {
      "provision_ref": "art312-1",
      "section": "312-1",
      "title": "Стаття 312-1. Авторизація на застосування спрощень \"використання загальної гарантії\", \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 50 відсотків\", \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 30 відсотків\", \"використання звільнення від гарантії\"",
      "content": "1. Авторизація на застосування спрощення \"використання загальної гарантії\" надається підприємству, яке:\n1) відповідає критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу;\n2) відповідає критерію, визначеному пунктом 4 частини третьої статті 12 цього Кодексу, або регулярно виступає декларантом (протягом попередніх 12 місяців митними органами здійснено митне оформлення не менше 50 митних декларацій для поміщення товарів у митні режими).\n2. Авторизація на застосування спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 50 відсотків\" надається підприємству, яке додатково до умов, визначених частиною першою цієї статті, відповідає критерію, визначеному пунктом 3 частини третьої статті 12 цього Кодексу, та умовам, визначеним підпунктами \"а\" і \"б\" пункту 1, пунктами 2 і 4 частини другої статті 14 цього Кодексу.\n3. Авторизація на застосування спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 30 відсотків\" надається підприємству, яке додатково до умов, визначених частинами першою і другою цієї статті, відповідає умові, визначеній пунктом 6 частини другої статті 14 цього Кодексу.\n4. Авторизація на застосування спрощення \"використання звільнення від гарантії\" надається підприємству, яке додатково до умов, визначених частинами першою, другою і третьою цієї статті, відповідає умовам, визначеним підпунктами \"в\" - \"ґ\" пункту 1 та пунктами 3, 5, 7 частини другої статті 14 цього Кодексу.\n5. Авторизація на застосування спрощень, передбачених пунктами 1-4 частини першої статті 13 цього Кодексу, повинна, зокрема, визначати:\n1) референтну суму загальної гарантії або звільнення від гарантії;\n2) розмір забезпечення референтної суми загальної гарантії або звільнення від гарантії;\n3) перелік товарів із зазначенням їх кодів згідно з УКТ ЗЕД , засоби та способи їх переміщення, щодо яких загальна гарантія або звільнення від гарантії не застосовуються (у разі встановлення обмежень щодо застосування загальної гарантії або звільнення від гарантії);\n4) обов’язок підприємства інформувати митницю про всі події та обставини, що можуть впливати або мають вплив на дотримання ним умов, визначених в авторизації на застосування спрощення.\n6. Підприємство не може одночасно мати більше однієї авторизації на застосування спрощень, передбачених пунктами 2-4 частини першої статті 13 цього Кодексу.\nУ разі подання підприємством заяви про надання одного із спрощень, передбачених пунктами 2-4 частини першої статті 13 цього Кодексу, митний орган одночасно із рішенням про надання відповідної авторизації приймає рішення про скасування попередньої наявної у підприємства діючої авторизації на застосування іншого спрощення, передбаченого пунктами 2-4 частини першої статті 13 цього Кодексу."
    },
    {
      "provision_ref": "art312-2",
      "section": "312-2",
      "title": "Стаття 312-2. Референтна сума загальної гарантії або звільнення від гарантії",
      "content": "1. Загальна гарантія або звільнення від гарантії використовується в межах референтної суми такої загальної гарантії або звільнення від гарантії, зазначеної у відповідній авторизації на застосування спрощення.\n2. Референтна сума загальної гарантії або звільнення від гарантії повинна бути не меншою загальної суми митних платежів, яка може підлягати сплаті, одночасно за всіма операціями з товарами, щодо яких надається загальна гарантія або звільнення від гарантії, протягом всього часу перебування товарів під митним контролем.\n3. Розмір референтної суми загальної гарантії або звільнення від гарантії визначається підприємством самостійно відповідно до вимог цього Кодексу та зазначається у заяві про надання авторизації на застосування відповідного спрощення.\nУ разі подання заяви на отримання одного із спрощень, визначених пунктами 2-4 частини першої статті 13 цього Кодексу, разом із такою заявою підприємством подається розрахунок референтної суми загальної гарантії або звільнення від гарантії, що здійснюється з урахуванням обсягу минулих операцій з товарами у розмірі суми митних платежів за одночасними операціями, пов’язаними із забезпеченням сплати митних платежів, яка обліковувалася в митних органах станом на будь-яку дату протягом 365 днів, що передують дню подання такої заяви.\nРеферентна сума загальної гарантії або звільнення від гарантії, розрахована відповідно до абзацу другого цієї частини, може бути збільшена на 50 відсотків з урахуванням обсягу передбачуваних майбутніх операцій, що підтверджується комерційною документацією підприємства.\n4. За заявою підприємства референтна сума загальної гарантії або звільнення від гарантії може бути змінена\".\n156. У назві та тексті статті 312 -3 слово \"базова\" в усіх відмінках замінити словом \"референтна\" у відповідному відмінку.\n157. У статті 315 -1 :\n1) в абзаці другому частини четвертої слово \"базової\" замінити словом \"референтної\";\n2) частину п’яту викласти в такій редакції:\n\"5. Гарантія не може бути застосована у випадках, визначених статтями 315 -2 , 315 -3 , частиною другою статті 315 -4 цього Кодексу, зупинення реєстрації гаранта, а також за наявності відповідно до частини четвертої статті 317 -2 цього Кодексу податкового боргу гаранта\".\n158. У статті 315 -2 :\n1) у частині третій слова \"звільнення від гарантії\" замінити словами \"використання звільнення від гарантії\";\n2) частину п’яту викласти в такій редакції:\n\"5. Після внесення до електронної системи управління гарантіями інформації про скасування реєстрації гарантії, звільнення від гарантії їх застосування не дозволяється\";\n159. Частину четверту статті 315 -3 викласти в такій редакції:\n\"4. З дня набрання чинності рішенням гаранта про відкликання гарантії застосування такої гарантії заборонено\".\n160. У статті 315 -4 :\n1) у назві та тексті слово \"базової\" замінити словом \"референтної\";\n2) у частині першій:\nв абзаці першому слова \"зобов’язань, забезпечених гарантією\" замінити словами \"зобов’язань, забезпечених гарантією, звільненням від гарантії\";\nдоповнити абзацом другим такого змісту:\n\"Вивільнення індивідуальної гарантії, зарезервованої частини референтної суми загальної гарантії або звільнення від гарантії здійснюється митним органом, яким було застосовано гарантію, звільнення від гарантії\";\n3) в абзаці шостому частини третьої слова \"зобов’язань, забезпечених гарантією\" замінити словами \"зобов’язань, забезпечених гарантією, звільненням від гарантії\";\n161. У назві та тексті статті 315 -5 слово \"базової\" замінити словом \"референтної\".\n162. У статті 316 :\n1) пункт 2 частини першої викласти в такій редакції:\n\"2) страховики, крім страховиків, які отримали ліцензію на здійснення діяльності за класами страхування життя\";\n2) у частині другій:\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) протягом останніх 12 місяців не мати випадків застосування до фінансової установи або до власників істотної участі в ній санкцій іноземними державами (крім держав, що здійснили або здійснюють збройну агресію проти України в значенні, наведеному в Законі України \"Про оборону України\") або міждержавними об’єднаннями, або міжнародними організаціями та/або застосування санкцій відповідно до Закону України \"Про санкції\";\nу пункті 5:\nпідпункт \"в\" виключити;\nпідпункт \"г\" викласти в такій редакції:\n\"г) дотримуватися пруденційних нормативів, установлених Національним банком України, протягом останніх шести місяців\";\nу пункті 6:\nпідпункти \"а\"-\"ґ\" викласти в такій редакції:\n\"а) мати чинну ліцензію на здійснення діяльності із страхування за класом страхування 13, визначеним статтею 4 Закону України \"Про страхування\";\nб) дотримуватися протягом останніх 36 місяців обов’язкових критеріїв і нормативів достатності капіталу та платоспроможності, ліквідності, прибутковості, якості активів та ризиковості операцій страховика та/або вимог щодо забезпечення платоспроможності, визначених Національним банком України відповідно до Закону України \"Про страхування\";\nв) мати протягом останніх 36 місяців сформовані страхові та/або технічні резерви у порядку та обсягах, визначених законодавством;\nг) не перебувати протягом останніх 36 місяців у процедурі санації боржника до порушення провадження у справі про банкрутство;\nґ) не мати протягом останніх 36 місяців випадків порушення провадження у справі про банкрутство\";\nпідпункт \"д\" виключити;\nпідпункти \"а\"-\"ґ\" пункту 7 викласти в такій редакції:\n\"а) мати чинну ліцензію фінансової компанії, що надає право на провадження діяльності з надання гарантій;\nб) дотримуватися протягом останніх 36 місяців критеріїв та вимог до діяльності фінансової компанії, встановлених Національним банком України;\nв) дотримуватися протягом останніх 36 місяців обов’язкових нормативів та/або пруденційних вимог до фінансових компаній, які надають гарантії, встановлених Національним банком України;\nг) не мати протягом останніх 36 місяців випадків порушення провадження у справі про банкрутство;\nґ) не перебувати протягом останніх 36 місяців у процедурі санації боржника до порушення провадження у справі про банкрутство\";\n3) частину п’яту доповнити абзацом такого змісту:\n\"Порядок створення та ведення реєстру гарантів затверджується Кабінетом Міністрів України\";\n4) у частині сьомій:\nабзац другий після слів та цифри \"визначених пунктами 2\" доповнити цифрами \"4 -1 \";\nв абзаці третьому після слів та цифри \"визначеним пунктами 2\" доповнити цифрами \"4 -1 \", а слова \"інформує про це центральний орган\" замінити словами \"інформує про це, а також про застосування (незастосування) заходів впливу у зв’язку з таким порушенням, центральний орган\";\nдоповнити абзацом такого змісту:\n\"У разі виявлення невідповідності фінансової установи, включеної до реєстру гарантів, умовам, визначеним підпунктом \"г\" пункту 5, підпунктами \"б\", \"в\" пункту 6, підпунктами \"б\", \"в\" пункту 7 частини другої цієї статті, але за порушення яких Національним банком України не було застосовано до фінансової установи заходів впливу, передбачених законодавством України, зазначені умови не є підставою для зупинення або скасування реєстрації гаранта. У такому випадку Національний банк України не надсилає до центрального органу виконавчої влади, що реалізує державну митну політику, інформацію про таке порушення\".\n163. Частину першу статті 316 -1 доповнити абзацами такого змісту:\n\"Під час застосування процедури, передбаченої статтею 19 -9 цього Кодексу, у разі наміру митного органу прийняти рішення про зупинення реєстрації гаранта або в результаті проведення оцінки вжитих заходів відповідно до статті 19 -15 цього Кодексу під час зупинення такого рішення у зв’язку з невідповідністю фінансової установи умовам, визначеним підпунктом \"г\" пункту 5, підпунктами \"б\", \"в\" пункту 6, підпунктами \"б\", \"в\" пункту 7 частини другої статті 316 цього Кодексу, рішення про зупинення або скасування реєстрації гаранта не приймається у разі дотримання таких умов:\n1) фінансова установа забезпечила виконання відповідних нормативів, критеріїв, сформувала відповідні резерви;\n2) відсутність застосування Національним банком України заходів впливу до такої фінансової установи\".\n164. У статті 317 :\n1) частину першу доповнити абзацом такого змісту:\n\"У разі встановлення обставин або виникнення подій, що можуть свідчити про невиконання вимог митного режиму транзиту або митних формальностей, необхідних для завершення митного режиму транзиту, процедура запиту інформації, передбачена абзацом першим цієї частини, виконується митним органом, у зоні діяльності якого розпочалося транзитне переміщення товарів\";\n2) частину другу викласти в такій редакції:\n\"2. Запит інформації надсилається:\n1) митному органу, в зоні діяльності якого встановлені такі обставини та/або події;\n2) декларанту;\n3) утримувачу митного режиму;\n4) особі, яка зобов’язана доставити ці товари, транспортні засоби до митного органу призначення;\n5) іншим митним органам (за необхідності)\";\n3) частину третю доповнити абзацом такого змісту:\n\"Запит інформації для з’ясування обставин невиконання вимог митного режиму транзиту або митних формальностей, необхідних для завершення митного режиму транзиту, передбачений абзацом другим частини першої цієї статті, надсилається наступного робочого дня після спливу семи діб після закінчення строку транзитного перевезення, встановленого частиною першою статті 95 цього Кодексу, якщо протягом цього періоду не було отримано інформацію, що дозволяє припинити з’ясування таких обставини\";\n4) у частині четвертій слова \"Декларант зобов’язаний\" замінити словами і цифрами \"Особи, зазначені у пунктах 2-4 частини другої цієї статті, зобов’язані\".\n165. У статті 317 -1 :\n1) абзац другий частини другої замінити чотирма новими абзацами такого змісту:\n\"Вимога, зазначена в абзаці першому цієї частини, не направляється у таких випадках:\nрозмір несплаченої суми митних платежів щодо товарів, зазначених в одній митній декларації, становить менше 20 гривень;\nвикористання згідно з частиною одинадцятою статті 55 цього Кодексу забезпечення сплати митних платежів, наданого у формі грошової застави;\nв інших випадках, встановлених Податковим кодексом України \";\n2) у частині четвертій слово \"внесених\" замінити словами \"внесених/переказаних\";\n3) доповнити частинами сьомою і восьмою такого змісту:\n\"7. У разі якщо будь-яка з осіб, на яких покладено обов’язок із сплати митних платежів, виконала такий обов’язок у повному обсязі, обов’язок із сплати митних платежів інших осіб вважається виконаним та припиняється.\nУ разі якщо будь-яка з осіб, на яких покладено обов’язок із сплати митних платежів, виконала такий обов’язок частково, обов’язок із сплати митних платежів інших осіб зменшується на суму частково виконаного обов’язку із сплати митних платежів.\n8. У разі невиконання або неповного виконання особою, на яку покладено обов’язок із сплати митних платежів, протягом строку, визначеного частиною третьою цієї статті, обов’язку із сплати грошового зобов’язання, забезпеченого у спосіб, визначений пунктами 2-5 частини першої статті 308 цього Кодексу, обов’язок із сплати митних платежів покладається на гаранта в межах суми наданого забезпечення.\nУ разі відсутності забезпечення сплати митних платежів, звільнення від гарантії або надання забезпечення сплати митних платежів у спосіб, визначений пунктами 4-5 частини першої статті 308 цього Кодексу, несплачена в порядку та в строки, встановлені цим Кодексом, сума грошового зобов’язання вважається податковим боргом особи, зазначеної у частині першій статті 293 цього Кодексу, та стягується в порядку та строки, встановлені Податковим кодексом України \".\n166. У статті 319 :\n1) у пункті 7 частини п’ятої слова \"або уповноваженої ним особи\" виключити;\n2) у частині шостій:\nу пункті 1:\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\"необхідність проведення додаткової ідентифікації товарів (нанесення відповідного маркування тощо)\".\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами сьомим і восьмим;\nабзац восьмий викласти в такій редакції:\n\"необхідність проведення додаткової обробки товарів (фумігації, знезараження)\";\nу пункті 2:\nв абзацах першому і другому слово \"сьомому\" замінити словом \"восьмому\";\nв абзаці третьому слова \"(уповноваженій ним особі)\" виключити;\nдоповнити абзацами такого змісту:\n\"Не пізніше однієї години з моменту виконання процедур, зазначених в абзацах п’ятому - восьмому пункту 1 цієї частини, або отримання одного з повідомлень, передбачених абзацами четвертим, п’ятим пункту 2 цієї частини, посадова особа відповідного уповноваженого органу зобов’язана прийняти одне з таких рішень та внести відповідну інформацію до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" щодо:\nнадання дозволу на пропуск товарів через митний кордон України для переміщення їх до пункту призначення на території України чи до пункту вивезення (пропуску) за межі митної території України;\nнадання дозволу на випуск товарів у заявлений митний режим відповідно до мети їх ввезення в Україну в пункті пропуску (пункті контролю) через державний кордон України;\nзаборони ввезення товарів на митну територію України\";\n3) у частині восьмій слова \"(уповноваженою ним особою)\" виключити;\n4) у частині дев’ятій:\nв абзаці першому слова \"(уповноваженою ним особою)\" виключити;\nу пункті 1:\nпісля абзацу п’ятого доповнити новим абзацом такого змісту:\n\"необхідність проведення додаткової ідентифікації товарів (нанесення відповідного маркування тощо)\".\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами сьомим і восьмим;\nабзац восьмий викласти в такій редакції:\n\"необхідність проведення додаткової обробки товарів (фумігації, знезараження)\";\nу підпункті 2:\nв абзаці першому слово \"сьомому\" замінити словом \"восьмому\";\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"Посадова особа відповідного уповноваженого державного органу, призначена для виконання процедур, зазначених в абзацах четвертому - восьмому пункту 1 цієї частини, зобов’язана виконати такі процедури та внести до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" інформацію про їх виконання\".\nУ зв’язку з цим абзаци другий - п’ятий вважати відповідно абзацами третім - шостим;\nабзаци п’ятий і шостий викласти в такій редакції:\n\"У разі якщо посадовою особою відповідного уповноваженого органу, яка проводить заходи офіційного контролю товарів у пункті їх призначення на території України, внесено до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" інформацію про необхідність проведення огляду (інспектування) товарів, необхідність проведення додаткової ідентифікації товарів (нанесення відповідного маркування тощо), взяття проб (зразків) товарів для проведення їх дослідження (аналізу, експертизи), проведення додаткової обробки товарів (фумігації, знезараження), термін проведення відповідних процедур у рамках заходів офіційного контролю узгоджується з використанням механізму \"єдиного вікна\" між декларантом, відповідним уповноваженим органом та митним органом за принципом вибору найближчого можливого терміну, але не пізніше ніж через вісім робочих годин від терміну, запропонованого декларантом.\nПісля завершення заходів офіційного контролю товарів у пункті їх призначення на території України посадова особа відповідного уповноваженого органу, яка їх здійснювала, зобов’язана невідкладно внести до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" інформацію про прийняте рішення, передбачене абзацами другим і третім пункту 1 цієї частини\";\n5) в абзаці третьому частини десятої слова \"яке отримало\" замінити словами \"якому надано\";\n6) в абзаці першому частини дванадцятої слово \"сайті\" замінити словом \"веб-сайті\".\n167. У частині другій статті 320 слово \"власника\" замінити словом \"утримувача\", а слова \"або уповноваженої ним особи\" виключити.\n168. У частині п’ятій статті 321 слова \"власник або уповноважена ним особа не звернулися\" замінити словами \"утримувач товару не звернувся\".\n169. У статті 325 :\n1) частину першу викласти в такій редакції:\n\"1. За письмовою заявою декларанта або утримувача товарів та з дозволу митного органу можуть здійснюватися операції, передбачені частиною першою статті 203 цього Кодексу, а також заміна транспортного засобу комерційного призначення. Зазначені операції здійснюються за рахунок декларанта або інших заінтересованих осіб. У разі відмови у наданні дозволу на здійснення зазначених операцій митний орган зобов’язаний невідкладно письмово повідомити декларанта про причини і підстави відмови\";\n2) у частині другій слова \"власником товарів, транспортних засобів комерційного призначення або уповноваженими ними особами\" замінити словом \"декларантом\".\n170. У статті 326 :\n1) у частині другій:\nв абзаці першому слово \"запірно-пломбових\" замінити словом \"запірно-пломбувальних\";\nабзац другий викласти в такій редакції:\n\"Забезпечення ідентифікації може здійснюватися шляхом накладення пломб спеціального типу підприємством, якому надано авторизацію на застосування спрощення \"використання пломб спеціального типу\" або авторизацію на застосування аналогічного спрощення, передбаченого Конвенцією про процедуру спільного транзиту \";\nдоповнити абзацом такого змісту:\n\"Митні органи визнають запірно-пломбувальні пристрої (пломби з високим ступенем безпеки), cамостійно накладені на залізничні транспортні засоби відправником або підприємством залізничного транспорту, якщо характеристики таких пристроїв відповідають загальновизнаним стандартам та вимогам до механічних пломб\";\n2) у частині п’ятій слова \"декларантом чи уповноваженою ним особою\" замінити словом \"підприємствами\".\n171. У статті 326 -1 :\n1) частину першу викласти в такій редакції:\n\"1. Підприємство, якому надано авторизацію на застосування спрощення \"використання пломб спеціального типу\" або надано авторизацію на застосування аналогічного спрощення, передбаченого Конвенцією про процедуру спільного транзиту , має право самостійного накладення пломб спеціального типу.\nАвторизація на застосування спрощення \"використання пломб спеціального типу\" надається підприємству, яке відповідає критеріям, визначеним пунктами 1, 2 та 4 частини третьої статті 12 цього Кодексу\";\n2) частину другу виключити.\n172. Частину п’яту статті 327 викласти в такій редакції:\n\"5. Залучення спеціалістів та експертів може здійснювати декларант. У такому разі відшкодування витрат, пов’язаних із участю спеціалістів та експертів у здійсненні митного контролю, здійснюється декларантом на підставі укладеної угоди\".\n173. У частині другій статті 331 слова \"письмово або в електронній формі\" замінити словами \"письмово (у паперовій або електронній формі)\".\n174. У частині другій статті 334 слова \"письмовій та/або електронній формі\" замінити словами \"письмовій (паперовій або електронній) формі\".\n175. У статті 335 :\n1) у частині першій:\nв абзаці першому слова \"уповноважена ним особа\" виключити;\nу підпункті \"в\" пункту 5 слова \"(за наявності їх у власника трубопровідного транспорту, лінії електропередачі)\" замінити словами \"(за наявності)\";\n2) в абзаці другому частини другої слова \"уповноваженою ним особою, перевізником чи іншою заінтересованою особою\" замінити словами \"чи перевізником\";\n3) у частині третій:\nв абзаці першому слова \"або уповноваженою ним особою\" виключити;\nв абзаці тринадцятому слова \"яке отримало\" замінити словами \"якому надано\".\n176. Пункт 7 частини першої статті 336 виключити.\n177. Статтю 337 -1 виключити.\n178. У статті 338 :\n1) у частині четвертій слова \"власник зазначених товарів, транспортних засобів або уповноважена ним особа\" замінити словом \"декларант\";\n2) у частині п’ятій слова \"власником зазначених товарів, транспортних засобів або уповноваженою ним особою\" замінити словом \"декларантом\".\n179. У статті 339 :\n1) у частині другій та абзаці першому частини третьої слова \"чи уповноваженої ним особи\" виключити;\n2) у пункті 2 частини третьої слова \"або уповноважена ним особа не з’явилися\" замінити словами \"не з’явився\";\n3) у частині четвертій слова \"чи його уповноваженого представника\" виключити;\n4) у частині шостій слова \"або уповноваженій ним особі\" виключити.\n180. У статті 343 :\n1) у частині другій слова \"або уповноваженій ним особі\" виключити;\n2) частину третю викласти в такій редакції:\n\"3. Огляд повинен здійснюватися не більш як протягом одного дня, якщо інше не встановлено законодавством. У разі потреби, за письмовим рішенням керівника цього органу або особи, яка виконує його обов’язки, огляд може бути продовжено, але не більш як на п’ять днів\";\n3) перше речення частини четвертої викласти в такій редакції:\n\"4. За результатами огляду складається акт, один примірник якого вручається керівнику підприємства, якому надано відповідну авторизацію, або представнику підприємства\".\n181. Доповнити статтею 344 -1 такого змісту:\n\" Стаття 344 -1 . Пост-митний контроль\n1. Для цілей пост-митного контролю митні органи мають право перевіряти:\nправильність, точність, повноту та достовірність інформації, що міститься у митній декларації, митне оформлення якої завершено;\nнаявність, точність, правильність і достовірність документів, на підставі яких товари поміщені у відповідні митні режими, а також існування, справжність, правильність і дійсність будь-якого підтвердного документа, у тому числі шляхом перевірки облікових записів підприємства та іншої документації щодо операцій із відповідними товарами або щодо попередніх та/або наступних комерційних операцій із такими товарами після їх випуску;\nзаконність ввезення (пересилання) товарів на митну територію України, вивезення (пересилання) товарів за межі митної території України;\nсвоєчасність, достовірність, повноту нарахування та сплати митних та інших платежів, а також пені, контроль за справлянням яких покладено на митні органи.\n2. Пост-митний контроль здійснюється шляхом проведення:\nдоперевірочного аналізу митних декларацій, митне оформлення яких завершено;\nдокументальних перевірок дотримання вимог законодавства України з питань митної справи, у тому числі своєчасності, достовірності, повноти нарахування та сплати митних платежів.\n3. Доперевірочний аналіз митних декларацій, митне оформлення яких завершено, здійснюється за результатами застосування системи управління ризиками та може бути ініційований протягом строків, передбачених статтею 355 цього Кодексу для зберігання документів, з урахуванням результатів:\nаналізу наявної у митних органах інформації про результати господарської діяльності підприємств, історії їх обліку та виконання ними зобов’язань, визначених відповідно до цього Кодексу та Податкового кодексу України , а також особливостей здійснення ними зовнішньоекономічних операцій та операцій з товарами;\nаналізу наявних в електронних інформаційних ресурсах митних органів даних щодо правильності заповнення митних декларацій, повноти та достовірності заявлених у них відомостей, результатів здійснення митних формальностей, даних, зазначених у товаросупровідних документах, дозвільних документах та/або відомостях про включення (виключення) товару до (з) відповідного реєстру, а також іншої наявної інформації, у тому числі даних митної статистики, про товари або зовнішньоекономічну операцію з цими товарами, використання яких дає змогу здійснити відповідну оцінку ризику недотримання вимог чинного законодавства;\nінформаційного обміну з іншими органами державної влади, у тому числі з державними органами, іншими установами та організаціями, уповноваженими на здійснення дозвільних або контрольних функцій щодо переміщення товарів, транспортних засобів комерційного призначення через митний кордон України, уповноваженими органами (організаціями) іноземних держав у порядку, встановленому законодавством;\nінформаційної взаємодії з особами, які під час провадження своєї діяльності є учасниками відносин, що регулюються законодавством України з питань митної справи.\n4. Митний орган має право надсилати декларанту, утримувачу митного режиму, а також іншим особам, державним органам, установам та організаціям, у розпорядженні яких перебуває або може перебувати інформація про операції з товарами, що потребує підтвердження щодо зовнішньоекономічних операцій, письмовий запит з переліком документів, інформації (відомостей), пояснень та їх документального підтвердження, які необхідно надати для здійснення пост-митного контролю.\nМитний орган також має право направляти запити щодо надання інформації про зовнішньоекономічні операції, які здійснювалися за участю суб’єктів зовнішньоекономічної діяльності - резидентів України, уповноваженим органам (організаціям) іноземних держав.\nОсоби, зазначені в абзаці першому цієї частини, зобов’язані надати інформацію (відомості), документи та пояснення, визначені в запиті митного органу, протягом 15 календарних днів з дня, наступного за днем отримання такого запиту, в тому числі:\n1) оригінали документів, що підтверджують походження товарів, сертифікати відповідності, висновки експертиз, лабораторних досліджень;\n2) засвідчені в установленому порядку копії на паперових носіях або електронні (скановані) копії, на які накладено електронний підпис особи, якій було направлено запит (повідомлення) митного органу згідно з абзацом першим цієї частини.\n5. У разі виявлення за результатами проведеного доперевірочного аналізу митних декларацій, митне оформлення яких завершено, невідповідностей в документах, інформації (відомостях), отриманих на запит митного органу згідно із частиною четвертою цієї статті, така інформація враховується у системі управління ризиками, з урахуванням якої митні органи приймають рішення щодо:\n1) проведення документальної перевірки за наявності підстав, визначених статтею 346 або 351 цього Кодексу;\n2) направлення інформації про виявлені невідповідності державному органу, установі та організації, уповноваженій на здійснення дозвільних або контрольних функцій щодо переміщення товарів, транспортних засобів комерційного призначення через митний кордон України.\n6. Направлення митними органами повідомлень про проведення документальної перевірки, запитів, наказів та інших документів, що стосуються проведення пост-митного контролю, здійснюється в один із таких способів:\n1) в електронній формі - із використанням систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, із дотриманням вимог законодавства у сферах електронного документообігу, електронних довірчих послуг та захисту інформації;\n2) у паперовій формі - рекомендованим листом із повідомленням про вручення;\n3) шляхом вручення під особистий підпис про отримання.\nЛистування в електронній формі здійснюється у разі проходження електронної ідентифікації, передбаченої частиною третьою статті 455 цього Кодексу.\nДнем отримання документів митного органу, визначених абзацом першим цієї частини, є:\nу разі надсилання в електронній формі - дата і час електронного повідомлення, сформованого програмним забезпеченням центрального органу виконавчої влади, що реалізує державну митну політику;\nу разі надсилання в паперовій формі - дата отримання рекомендованого листа, зазначена поштовою службою в повідомленні про вручення, а у разі неотримання листа - дата повернення рекомендованого листа, зазначена поштовою службою;\nу разі вручення керівнику підприємства або уповноваженій посадовій особі (громадянину) особисто - дата підпису про отримання.\nУ разі якщо доставка документа в електронній формі відбулася після 18 години, датою вручення документа вважається наступний робочий день. Якщо доставка відбулася у вихідний чи святковий день, датою вручення документа вважається перший робочий день, що настає за вихідним або святковим днем.\nУ разі неотримання митним органом електронного повідомлення про доставку документа протягом двох робочих днів з дня його надіслання такий документ на третій робочий день з дня відправлення електронного повідомлення надсилається в паперовій формі рекомендованим листом з повідомленням про вручення або особисто вручається керівнику підприємства або уповноваженій ним особі (громадянину).\nПри цьому строк доставки документа в електронній формі, визначений абзацом одинадцятим цієї частини, не зараховується до строку надіслання документів, визначеного цим Кодексом.\n7. Пост-митний контроль припиняється за наявності підстав, передбачених для припинення податкового обов’язку, визначених відповідно до пункту 37.3 статті 37 Податкового кодексу України.\n8. Результати проведених документальних перевірок враховуються автоматизованою системою управління ризиками під час визначення форм та обсягів митного контролю, при митному оформленні товарів, транспортних засобів комерційного призначення, а також з метою планування заходів з моніторингу відповідності.\n9. У разі виявлення митним органом під час проведення пост-митного контролю або за його результатами ознак порушень митних правил або контрабанди посадові особи митного органу вживають передбачених законом заходів.\n10. Протягом 10 робочих днів з дня завершення пост-митного контролю митний орган повертає оригінали документів декларанту або особі, що їх надала (у разі їх надання)\".\n182. Статті 345 і 346 викласти в такій редакції:\n\" Стаття 345. Документальні перевірки дотримання вимог законодавства України з питань митної справи, у тому числі своєчасності, достовірності, повноти нарахування та сплати митних платежів\n1. Документальна перевірка - це сукупність заходів, за допомогою яких митні органи пересвідчуються в такому:\nу правильності, точності, повноті та достовірності інформації, що міститься у митній декларації, митне оформлення якої завершено;\nу наявності, точності, правильності і достовірності документів, на підставі яких товари поміщені у відповідні митні режими, а також існуванні, справжності, правильності і дійсності будь-якого підтвердного документа, у тому числі шляхом перевірки облікових записів та іншої документації підприємства щодо операцій із відповідними товарами або щодо попередніх та/або наступних комерційних операцій із такими товарами після їх випуску;\nу законності ввезення (пересилання) товарів на митну територію України, вивезення (пересилання) товарів за межі митної території України;\nу своєчасності, достовірності, повноті нарахування та сплати митних та інших платежів, а також пені, контроль за справлянням яких покладено на митні органи.\n2. Документальні перевірки дотримання вимог законодавства України з питань митної справи, у тому числі своєчасності, достовірності, повноти нарахування та сплати митних платежів, проводяться митними органами з урахуванням строків давності, визначених статтею 102 Податкового кодексу України.\n3. Митні органи мають право проводити документальні виїзні (планові або позапланові) та документальні невиїзні перевірки дотримання вимог законодавства України з питань митної справи щодо:\n1) правильності визначення бази оподаткування, своєчасності, достовірності, повноти нарахування та сплати митних платежів;\n2) обґрунтованості та законності надання (отримання) пільг і звільнення від оподаткування, в тому числі залежно від країни походження товарів, застосування знижених ставок ввізного мита;\n3) правильності класифікації згідно з УКТ ЗЕД товарів, щодо яких проведено митне оформлення;\n4) відповідності фактичного використання переміщених через митний кордон України товарів заявленій меті такого переміщення та/або умовам процедури кінцевого використання, та/або відповідності фінансових і бухгалтерських документів, звітів, договорів (контрактів), калькуляцій, інших документів підприємства, що перевіряється, та/або документів та інформації, отриманих від уповноважених органів (організацій) іноземних держав, інформації, заявленій митним органам під час митного контролю, митного оформлення товарів;\n5) законності переміщення товарів через митний кордон України, у тому числі ввезення товарів на територію вільної митної зони або їх вивезення з цієї території.\n4. Під час проведення документальної перевірки посадові особи митного органу повинні реалізовувати визначені цим Кодексом повноваження виключно в обсязі, необхідному для з’ясування питань такої перевірки.\n5. Відшкодування збитків та/або шкоди, заподіяних посадовими особами митного органу підприємству під час проведення перевірки, здійснюється у порядку, встановленому законом.\n6. Результати перевірки оформлюються актом (довідкою) та є підставою для самостійного визначення митним органом суми податкового зобов’язання підприємства щодо сплати митних платежів, здійснення заходів, передбачених законами України.\n7. У разі скасування, зміни за результатами документальної перевірки рішень щодо класифікації товарів для митних цілей, прийнятих митними органами відповідно до статті 69 цього Кодексу, або рішень про коригування заявленої митної вартості товарів, прийнятих митними органами відповідно до розділу III цього Кодексу, дії, вчинені підприємством на виконання таких рішень, не тягнуть за собою застосування штрафних (фінансових) санкцій, нарахування пені, накладення адміністративних стягнень, крім випадків, якщо зазначені рішення були прийняті на підставі поданих підприємством недостовірних документів, недостовірної інформації та/або внаслідок ненадання підприємством всієї наявної у нього інформації, необхідної для прийняття зазначених рішень, що суттєво вплинуло на характер цих рішень."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Стаття 346. Підстави та порядок проведення митними органами документальних виїзних перевірок",
      "content": "1. Документальні виїзні перевірки проводяться за наказом відповідного митного органу з урахуванням обставин і підстав, установлених цим Кодексом.\n2. Документальною плановою виїзною перевіркою вважається перевірка, яка передбачена планом-графіком проведення документальних планових виїзних перевірок митного органу та проводиться за місцезнаходженням підприємства, що перевіряється. У разі відсутності на підприємстві належних умов для роботи посадових осіб митного органу перевірка такого підприємства за згодою його керівника може проводитися у приміщенні митного органу.\n3. Документальні планові виїзні перевірки проводяться митними органами на підставі квартальних планів-графіків проведення таких перевірок, які формуються ними самостійно, виходячи з результатів аналізу зовнішньоекономічних операцій підприємств із застосуванням системи управління ризиками. Порядок планування митними органами виїзних перевірок визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nКвартальні плани-графіки проведення документальних планових виїзних перевірок митного органу оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, до 15 числа останнього місяця кварталу, який передує кварталу, в якому будуть проводитися такі перевірки.\n4. Документальна планова виїзна перевірка одного й того самого підприємства може проводитися не більше одного разу на 12 місяців.\n5. У разі планування митними та іншими контролюючими органами проведення документальної планової виїзної перевірки одного й того самого підприємства така перевірка проводиться зазначеними органами одночасно. Порядок координації проведення документальних планових виїзних перевірок центральним органом виконавчої влади, що реалізує державну митну політику, визначається Кабінетом Міністрів України.\n6. Право на проведення документальної планової виїзної перевірки підприємства надається лише за умови, що керівнику цього підприємства або уповноваженій ним особі не пізніше ніж за 10 календарних днів до дня проведення зазначеної перевірки надіслано (вручено) письмове повідомлення із зазначенням дати початку проведення документальної планової виїзної перевірки та копію наказу про її проведення у спосіб, визначений частиною шостою статті 344 -1 цього Кодексу.\nДо наказу про проведення документальної планової виїзної перевірки додається програма перевірки як його невід’ємний додаток.\n7. Документальною позаплановою виїзною перевіркою вважається перевірка підприємства, яка не передбачена планом-графіком проведення документальних планових виїзних перевірок і може проводитися за наявності хоча б однієї з таких обставин:\n1) центральним органом виконавчої влади, що реалізує державну митну політику, в порядку контролю здійснено перевірку матеріалів документальної перевірки, проведеної митним органом, і виявлено невідповідність висновків акта перевірки вимогам законодавства або неповне з’ясування під час перевірки питань, що повинні бути з’ясовані під час перевірки для винесення об’єктивного висновку щодо дотримання підприємством вимог законодавства України з питань митної справи. Проведення такої документальної позапланової виїзної перевірки може ініціюватися центральним органом виконавчої влади, що реалізує державну митну політику, тільки за умови, що стосовно посадових осіб митного органу, які проводили таку перевірку, відкрито дисциплінарне провадження або цим особам повідомлено про підозру у вчиненні кримінального правопорушення. У такому разі центральний орган виконавчої влади, що реалізує державну митну політику, визначає митний орган, що проводитиме таку перевірку;\n2) виявлено факти або отримано документи, інформацію (відомості), які дають підстави вважати, що є ризик порушення підприємством вимог законодавства України з питань митної справи, якщо підприємство не надасть пояснення та їх документальні підтвердження на письмовий запит митного органу, передбачений абзацом першим частини четвертої статті 344 -1 цього Кодексу, протягом 15 календарних днів з дня, наступного за днем отримання такого запиту;\n3) підприємством не подано в установлений строк митну декларацію або її подано, але не сплачено в повному обсязі митні платежі;\n4) розпочато процедуру припинення юридичної особи або підприємницької діяльності фізичної особи - підприємця, закриття постійного представництва нерезидента, порушено провадження у справі про визнання банкрутом платника податків або подано заяву про зняття з обліку платника податків;\n5) підприємством подано в установленому порядку до митного органу заперечення до акта перевірки або скаргу на прийняте за результатами перевірки податкове повідомлення-рішення, в яких вимагається повний або частковий перегляд результатів відповідної перевірки чи скасування прийнятого за її результатами податкового повідомлення-рішення і зазначаються обставини, які не були досліджені під час перевірки та об’єктивний розгляд яких неможливий без проведення перевірки. Така перевірка проводиться виключно з питань, що стали предметом оскарження;\n6) у випадку, передбаченому абзацом третім частини дванадцятої статті 353 цього Кодексу.\n8. Право на проведення документальної позапланової виїзної перевірки надається за умови, що керівнику цього підприємства або уповноваженій ним особі не пізніше ніж за 10 календарних днів до дня проведення перевірки надіслано (вручено) письмове повідомлення із зазначенням дати початку її проведення та копію наказу про проведення у спосіб, визначений частиною шостою статті 344 -1 цього Кодексу.\nДо наказу про проведення документальної позапланової виїзної перевірки додається програма перевірки як його невід’ємний додаток.\n9. Тривалість документальної виїзної перевірки не повинна перевищувати 30 робочих днів. До зазначеного строку не включаються:\n1) період часу між надсиланням (врученням) підприємству, що перевіряється, письмового запиту про надання документів та відомостей, необхідних для з’ясування питань перевірки, та наданням таких документів та відомостей;\n2) час, необхідний для відновлення втрачених, пошкоджених або достроково знищених документів, необхідних для з’ясування питань перевірки, у випадках, передбачених Податковим кодексом України ;\n3) час, необхідний для відновлення бухгалтерського обліку, у разі виявлення невідповідності показників у документах бухгалтерського обліку та/або фінансової звітності;\n4) час, необхідний для складення акта (довідки) про результати перевірки.\n10. Строк проведення документальної виїзної перевірки може бути продовжений наказом відповідного митного органу, але не більше ніж на 15 робочих днів. Підставами для продовження строку проведення планової виїзної перевірки є:\n1) заява підприємства (у разі необхідності подання ним документів, що стосуються питань перевірки);\n2) змінний режим роботи або підсумований облік робочого часу підприємства та/або його господарських об’єктів;\n3) випадок, передбачений абзацом другим частини дванадцятої статті 353 цього Кодексу;\n4) випадки, якщо в період проведення документальної виїзної перевірки на письмовий запит посадової особи митного органу, уповноваженої на проведення перевірки, підприємством, що перевіряється, не надані документи, необхідні для з’ясування питань такої перевірки.\nСтрок проведення документальної виїзної перевірки продовжується за рішенням керівника митного органу, що оформлюється наказом, копія якого не пізніше наступного робочого дня надсилається (вручається) підприємству, що перевіряється.\n11. Встановлені цією статтею строки, підстави та порядок проведення документальних виїзних перевірок підприємств не поширюються на перевірки, що проводяться за заявою самого підприємства (у тому числі за заявою про надання авторизації), а також на перевірки, що проводяться у процесі провадження в адміністративній справі про порушення митних правил стосовно посадової особи цього підприємства.\n12. Документальну виїзну (планову чи позапланову) перевірку підприємства може бути зупинено наказом відповідного митного органу, копія якого надсилається (вручається) підприємству, що перевіряється, не пізніше наступного робочого дня, з подальшим поновленням її проведення на невикористаний строк за наявності хоча б однієї з таких підстав:\n1) необхідність відновлення підприємством втрачених документів або обґрунтованої потреби в додатковому часі для надання документів, визначених у запиті посадової особи митного органу;\n2) необхідність проведення митної експертизи;\n3) необхідність проведення зустрічної звірки;\n4) необхідність отримання інформації від інших державних органів (установ та організацій) України або уповноважених органів (організацій) іноземних держав.\n13. Зупинення документальної виїзної (планової чи позапланової) перевірки перериває перебіг строку проведення перевірки за умови направлення (вручення) підприємству копії наказу про зупинення такої перевірки. При цьому перевірка може бути зупинена на загальний строк, що не перевищує 30 робочих днів, а в разі необхідності проведення митної експертизи, отримання інформації від інших державних органів (установ та організацій) України або уповноважених органів (організацій) іноземних держав, завершення розгляду судом позовів з питань, пов’язаних з предметом перевірки, відновлення підприємством втрачених документів - на строк, необхідний для завершення таких процедур.\n14. Рішення про зупинення, продовження та поновлення документальної виїзної перевірки підприємства приймає керівник митного органу або особа, яка виконує його обов’язки, за письмовим поданням посадової особи, яка проводить таку перевірку, або за обґрунтованим зверненням підприємства, що перевіряється.\n15. Посадовим особам митного органу, уповноваженим на проведення перевірки, забороняється перебувати на території підприємства в період зупинення перевірки, крім випадків, якщо виникає необхідність зняття або заміни митного забезпечення, накладеного відповідно до пункту 14 частини першої статті 347 цього Кодексу\".\n183. У статті 347 :\n1) у пункті 2 частини першої слова \"підписом керівника підприємства або уповноваженою ним особою та скріплені печаткою (за наявності)\" замінити словами \"в установленому порядку\";\n2) у пункті 7 частини другої слова \"у ході\" замінити словами \"під час документальної\".\n184. У частині шостій статті 348 слова \"завершення звірки надається\" замінити словами \"її завершення направляється (вручається)\".\n185. Статтю 349 викласти в такій редакції:\n\" Стаття 349. Умови допуску посадових осіб митних органів до проведення документальних виїзних перевірок та зустрічних звірок\n1. Посадові особи митного органу мають право розпочати проведення документальної (планової чи позапланової) виїзної перевірки декларанта чи зустрічної звірки на підприємстві за наявності підстав для їх проведення, визначених частиною третьою статті 346 цього Кодексу - для документальних планових виїзних перевірок, частиною сьомою статті 346 цього Кодексу - для документальних виїзних позапланових перевірок, частиною другою статті 348 цього Кодексу - для зустрічних звірок.\n2. Ненадання керівнику підприємства або уповноваженій ним особі копії наказу митного органу про проведення перевірки, непред’явлення службових посвідчень посадовими особами митного органу, які проводитимуть перевірку, є підставою для недопущення посадових осіб митного органу до проведення перевірки.\n3. Недопущення посадових осіб митного органу до проведення перевірки з інших підстав, ніж визначені частиною другою цієї статті, забороняється.\n4. У разі відмови керівника підприємства або уповноваженої ним особи від отримання наказу про проведення документальної виїзної перевірки складається акт, який засвідчує факт відмови. Акт про відмову від отримання наказу про проведення документальної виїзної перевірки є підставою для початку проведення такої перевірки\".\n186. У статті 350 :\n1) пункт 1 частини першої викласти в такій редакції:\n\"1) вимагати від посадових осіб митного органу, які проводитимуть перевірку, пред’явлення їхніх службових посвідчень та надання копії наказу митного органу про проведення документальної перевірки із зазначенням підстав її проведення\";\n2) пункт 4 частини другої виключити.\n187. У статті 351 :\n1) у частині другій:\nу пункті 1 слова \"пост-митного контролю, аналізу електронних копій\" замінити словами \"доперевірочного аналізу\";\nу пункті 2 слова \"уповноважених органів іноземних\" замінити словами \"уповноважених органів (організацій) іноземних\";\n2) частини четверту і шосту викласти в такій редакції:\n\"4. Документальна невиїзна перевірка проводиться посадовими особами митного органу в приміщенні цього органу за умови направлення підприємству (громадянину) письмового повідомлення із зазначенням дати початку проведення документальної невиїзної перевірки та копії наказу про її проведення у спосіб, визначений частиною шостою статті 344 -1 цього Кодексу\";\n\"6. Тривалість проведення перевірки визначається у відповідному наказі митного органу та не може перевищувати строки, встановлені частиною дев’ятою статті 346 цього Кодексу для проведення документальних виїзних перевірок. Така тривалість може бути продовжена за наявності підстав, визначених частиною десятою статті 346 цього Кодексу, але не більше ніж на 15 робочих днів\";\n3) у частині восьмій:\nпункт 2 після слова \"підприємства\" доповнити словом \"(громадянина)\";\nпункт 3 після слова \"підприємство\" доповнити словом \"(громадянина)\";\n4) частину дев’яту викласти в такій редакції:\n\"9. Посадові особи митних органів під час проведення документальної невиїзної перевірки зобов’язані:\n1) використовувати будь-яку інформацію, отриману під час проведення перевірки, виключно у митних цілях;\n2) забезпечувати збереження документів, отриманих та складених під час перевірки, не розголошувати їхній зміст без згоди особи, що перевіряється, крім випадків, передбачених цим Кодексом;\n3) виконувати інші обов’язки, передбачені цим Кодексом та іншими законами України\".\n188. Пункт 5 частини першої статті 352 після слів \"уповноважених органів\" доповнити словом \"(організацій)\".\n189. У статті 353 :\n1) частину четверту викласти в такій редакції:\n\"4. Під час проведення перевірки посадові особи митного органу, які проводять перевірку, для отримання документів (їх копій), інформації (відомостей), пояснень, довідок надсилають (вручають) керівнику підприємства або уповноваженій ним особі письмові запити під особистий підпис на другому примірнику таких запитів із зазначенням переліку документів (їх копій), пояснень, довідок, необхідних для перевірки, та строку їх надання. Такі запити можуть бути надіслані (вручені) не пізніше ніж за п’ять робочих днів до закінчення строку документальної перевірки (у тому числі продовженого)\";\n2) у частині п’ятій слова \"імені, по батькові керівника\" замінити словами \"імені, по батькові (за наявності) керівника\";\n3) частину десяту викласти в такій редакції:\n\"10. Посадова особа митного органу, уповноважена на проведення документальної перевірки, у випадках, передбачених цим Кодексом, має право отримувати від підприємства копії документів, що стосуються предмета перевірки. Такі копії засвідчуються в установленому порядку. Отримання копій документів оформлюється описом. Копія опису, складеного посадовими особами митного органу, надсилається (вручається) підприємству у спосіб, визначений частиною шостою статті 344 -1 цього Кодексу. Якщо керівник підприємства або уповноважена ним особа відмовляється від підпису про отримання копії опису, посадові особи митного органу, які отримують копії, роблять в описі відмітку про відмову від підпису\";\n4) доповнити частиною дванадцятою такого змісту:\n\"12. Якщо посадова особа митного органу, яка проводить документальну виїзну перевірку, відмовляється з будь-яких причин від отримання документів, наданих підприємством під час проведення перевірки, таке підприємство має право до закінчення перевірки надіслати документи в електронній формі або листом з повідомленням про вручення та з описом вкладення або подати безпосередньо до митного органу, який проводить документальну перевірку, копії таких документів, засвідчених в установленому порядку.\nУ разі якщо підприємство надає документи менше ніж за три робочі дні до дня завершення документальної виїзної перевірки або якщо надіслані документи надійшли до митного органу менше ніж за три робочі дні до дня її завершення, проведення такої перевірки продовжується на строк до 15 робочих днів.\nУ разі якщо надіслані документи надійшли до митного органу після завершення документальної перевірки, митний орган має право не приймати рішення щодо надісланих документів у межах такої перевірки, про що зазначає в акті (довідці) про результати документальної виїзної перевірки, та для розгляду таких документів призначити позапланову або невиїзну документальну перевірку\".\n190. Статтю 354 викласти в такій редакції:\n\" Стаття 354. Оформлення результатів перевірок\n1. Результати перевірок оформлюються у формі акта або довідки, які підписуються посадовими особами митного органу та керівником підприємства, що перевірялося, або уповноваженою ним особою. У разі встановлення під час перевірки порушень складається акт. Якщо такі порушення відсутні, складається довідка. За результатами зустрічної звірки складається довідка.\n2. Акт (довідка) про результати перевірки складається у двох примірниках, підписується посадовими особами митного органу, які проводили перевірку, та реєструється в митному органі протягом 10 робочих днів з дня, що настає за днем закінчення встановленого для проведення перевірки строку. Такий акт (довідка) після реєстрації в митному органі протягом п’яти робочих днів вручається для підписання керівнику підприємства або уповноваженій ним особі чи надсилається підприємству в порядку, встановленому Податковим кодексом України для надсилання (вручення) податкових повідомлень-рішень.\n3. Строк складення акта (довідки) про результати перевірки не зараховується до строку проведення перевірки, встановленого цим Кодексом.\n4. Керівник підприємства, що перевірялося, або уповноважена ним особа протягом 10 робочих днів з дня, що настає за днем отримання акта (довідки), зобов’язані повернути митному органу підписаний примірник акта (довідки). Другий примірник акта (довідки) залишається на підприємстві.\n5. У разі неповернення примірника акта (довідки) про результати перевірки протягом строку, визначеного частиною четвертою цієї статті, та/або відмови від його (її) підписання, відмови від отримання примірника акта (довідки) про результати перевірки чи неможливості його (її) вручення та підписання, у тому числі у зв’язку з відсутністю підприємства за місцезнаходженням, митним органом складається акт, яким засвідчуються встановлені факти.\n6. Підприємство не звільняється від обов’язку сплати суми коштів відповідно до грошових зобов’язань, визначених митним органом за результатами документальної перевірки, у разі, якщо встановлено факти неповернення примірника акта (довідки) про результати перевірки протягом строку, визначеного частиною четвертою цієї статті, та/або відмови від його (її) підписання, відмови від отримання примірника акта (довідки) про результати перевірки чи неможливості його (її) вручення та підписання, у тому числі у зв’язку з відсутністю підприємства за місцезнаходженням.\n7. У разі незгоди керівника підприємства або уповноваженої ним особи з висновками перевірки чи фактами та даними, викладеними в акті або довідці про результати перевірки, він зобов’язаний підписати акт або довідку із запереченнями, які він має право подати протягом 10 робочих днів з дня отримання акта або довідки. До заперечення додаються документи та пояснення, зокрема документи, що підтверджують відсутність вини, наявність пом’якшуючих обставин або обставин, що звільняють від фінансової відповідальності відповідно до Податкового кодексу України . Такі заперечення є невід’ємною частиною акта або довідки про результати перевірки. Заперечення розглядаються митним органом протягом 10 робочих днів, що настають за днем їх отримання (днем завершення перевірки, проведеної у зв’язку з необхідністю з’ясування обставин, що не були досліджені під час перевірки та зазначені у зауваженнях). За результатами розгляду підприємству надсилається відповідь у спосіб, визначений частиною шостою статті 344 -1 цього Кодексу.\nКерівник підприємства або уповноважена ним особа має право брати участь у розгляді заперечень. Про своє бажання взяти участь у розгляді заперечень ці особи зазначають у запереченнях.\n8. Якщо керівник підприємства та/або уповноважена ним особа виявили бажання взяти участь у розгляді заперечень до акта або довідки про результати перевірки, митний орган зобов’язаний повідомити зазначених осіб про місце і час проведення такого розгляду. Таке повідомлення надсилається керівнику підприємства або уповноваженій ним особі не пізніше двох робочих днів з дня отримання заперечень, але не пізніше ніж за чотири робочі дні до дня їх розгляду.\n9. Участь керівника митного органу або його заступника у розгляді заперечень підприємства до акта або довідки про результати перевірки є обов’язковою.\n10. Рішення про визначення грошових зобов’язань підприємства, що перевірялося, приймається керівником митного органу або його заступником з урахуванням результатів розгляду заперечень підприємства (у разі їх наявності). Керівник підприємства або уповноважена ним особа можуть бути присутні під час прийняття такого рішення.\n11 Податкове повідомлення-рішення приймається керівником митного органу або його заступником з урахуванням розгляду заперечень до акта (у разі їх наявності) протягом 15 робочих днів з дня, наступного за днем вручення або надсилання підприємству акта про результати перевірки у порядку, передбаченому Податковим кодексом України для надсилання (вручення) податкових повідомлень-рішень, а за наявності заперечень підприємства до акта про результати перевірки - приймається з урахуванням висновку за результатами розгляду заперечень до акта про результати перевірки протягом п’яти робочих днів, наступних за днем розгляду заперечень і надання (надсилання) письмової відповіді підприємству.\n12. В акті перевірки зазначаються факти заниження і факти завищення податкових зобов’язань підприємства. Рішення щодо правильності визначення заявлених у митних деклараціях кодів товарів згідно з УКТ ЗЕД , їх митної вартості та країни походження, підстав для звільнення від оподаткування окремими документами не оформлюються, а зазначаються в акті про результати документальної перевірки.\n13. Доводи стосовно незгоди з рішеннями митного органу щодо правильності визначення заявлених у митних деклараціях кодів товарів згідно з УКТ ЗЕД , їх митної вартості та країни походження, підстав для звільнення від оподаткування викладаються підприємством під час адміністративного оскарження податкових повідомлень-рішень про визначення суми грошового зобов’язання, винесених за результатами документальної перевірки, у порядку, передбаченому статтею 56 Податкового кодексу України.\n14. Порядок оформлення митними органами результатів документальних перевірок дотримання вимог законодавства України з питань митної справи, включаючи форми актів, що складаються посадовими особами митних органів у разі невиконання обов’язків керівником підприємства, що перевірялося, або уповноваженою ним особою та у разі відсутності підприємства за місцезнаходженням, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n15. Дія положень цієї статті поширюється також на громадян, стосовно яких проводилася документальна невиїзна перевірка відповідно до статті 351 цього Кодексу\".\n191. У статті 356 :\n1) пункт 6 частини першої виключити;\n2) у частині третій слова \"чи уповноваженої ним особи\" виключити;\n3) у частині шостій:\nв абзаці першому слова \"або уповноваженими ними особами\" виключити;\nдоповнити абзацами такого змісту:\n\"За зверненням правовласника під час застосування заходів щодо сприяння захисту прав інтелектуальної власності або здійснення контролю товарів у порядку, встановленому статтею 402 -1 цього Кодексу, може здійснюватися відбір проб і зразків для ідентифікації наявності або відсутності ознак порушення прав інтелектуальної власності.\nМитні органи, за згодою правовласника, мають право здійснювати відбір проб та зразків товарів, щодо яких правовласником надано висновок про наявність порушення прав інтелектуальної власності, з метою підвищення рівня обізнаності, підготовки та навчання посадових осіб митних органів\";\n4) у частинах сьомій і дев’ятнадцятій слова \"або уповноважені ними особи\" виключити;\n5) у частині восьмій слова \"або уповноваженими ними особами\" виключити;\n6) частину дев’яту викласти в такій редакції:\n\"9. Декларанти сприяють посадовим особам митних органів під час взяття проб (зразків) товарів і забезпечують здійснення вантажних та інших необхідних операцій\";\n7) у частині двадцятій слова \"або уповноваженою ним особою\" виключити, а слова \"зазначених осіб\" замінити словом \"декларанта\".\n192. У статті 357 :\n1) у частині третій слова \"чи уповноваженої ним особи\" виключити;\n2) у частині сьомій слова \"або уповноважену ним особу\" і \"або уповноваженій ним особі\" виключити;\n3) друге речення частини чотирнадцятої виключити;\n4) у частині сімнадцятій слова \"або уповноваженій ним особі на їх\" замінити словами \"на його\";\n5) у частині вісімнадцятій слова \"власником або уповноваженою ним особою\" замінити словом \"декларантом\", а слова \"власникові або уповноваженій ним особі\" виключити;\n6) у частині дев’ятнадцятій слова \"власнику товарів або уповноваженій ним особі\" замінити словом \"декларанту\".\n193. У частині першій статті 360 слова \"транзиту, митний\" замінити словами і цифрами \"транзиту, військової техніки та інших товарів, що переміщуються з використанням Форми 302 , митний\", а слово \"першочергово\" - словами \"першочергово, у тому числі з використанням інформаційно-комунікаційних систем, що регулюють черговість прибуття до державного кордону та/або його перетину\".\n194. Частину першу статті 361 виключити.\n195. У частині другій статті 364 слова \"громадянами-підприємцями\" і \"ними\" замінити відповідно словами \"фізичною особою - підприємцем\" і \"ним\".\n196. Частину п’яту статті 365 викласти в такій редакції:\n\"5. Митне оформлення товарів, що ввозяться на митну територію України громадянами (крім товарів, що переміщуються у несупроводжуваному багажі та у вантажних відправленнях, товарів за товарними позиціями 8701-8707, 8711, 8716 згідно з УКТ ЗЕД , які підлягають державній реєстрації, а також відповідно до положень частини третьої статті 195 цього Кодексу), здійснюється у пунктах пропуску через державний кордон України\".\n197. У частині третій статті 368 слово \"представлених\" замінити словом \"наданих\".\n198. У частині першій статті 369 слово \"власника\" замінити словом \"декларанта\".\n199. У частині сьомій статті 374 слова \"оператором поштового зв’язку, експрес-перевізником чи громадянином або уповноваженою ним особою\" виключити.\n200. У частині першій статті 377 слова \"в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\" виключити.\n201. У статті 379 :\n1) у частині першій слово \"власника\" замінити словом \"декларанта\";\n2) у частині другій слова \"для підприємств, під\" замінити словами \"для підприємств, без отримання авторизації для поміщення товарів у митний режим тимчасового ввезення, під\".\n202. У частині сьомій статті 380 слова \"власниками таких транспортних засобів\" виключити.\n203. У частині третій статті 381 слова \"внесена грошова застава повертається особі, яка внесла заставу, її спадкоємцю або уповноваженій ними особі, за умови надання такою особою митним органам достатніх доказів знищення чи повного зіпсування таких транспортних засобів\" замінити словами \"надане забезпечення сплати митних платежів повертається (вивільняється) у порядку та строки, встановлені цим Кодексом\".\n204. У частині першій статті 387 слова \"уповноваженими особами\" замінити словами \"уповноваженими посадовими особами представництва\".\n205. У статті 397 :\n1) частину першу викласти в такій редакції:\n\"1. До товарів, щодо яких існує підозра у порушенні прав інтелектуальної власності, митні органи застосовують такі заходи щодо сприяння захисту прав інтелектуальної власності:\nпризупинення митного оформлення товарів на підставі даних митного реєстру об’єктів права інтелектуальної власності відповідно до статті 399 цього Кодексу;\nпризупинення митного оформлення товарів за ініціативою митного органу відповідно до статті 400 цього Кодексу;\nпризупинення митного оформлення невеликих партій товарів, що перемiщуються (пересилаються) через митний кордон України у міжнародних поштових та експрес-відправленнях, відповідно до статті 401 -1 цього Кодексу.\nЗа винятком випадків, передбачених частиною третьою цієї статті, такі заходи застосовуються у разі підозри у порушенні прав інтелектуальної власності щодо:\n1) товарів, що переміщуються громадянами на митну територію України або за її межі;\n2) товарів під час їх ввезення на митну територію України (у тому числі з метою транзиту) або вивезення за межі митної території України;\n3) товарів, що поміщуються в митні режими імпорту, реімпорту, експорту, реекспорту, тимчасового ввезення, тимчасового вивезення, митного складу, вільної митної зони, переробки на митній території, переробки за межами митної території.\nУ разі підозри у порушенні прав інтелектуальної власності щодо товарів, митні формальності щодо яких здійснюються без подання митної декларації, митними органами призупиняється виконання митних формальностей щодо таких товарів згідно з положеннями статей 399 або 400, або 401 -1 цього Кодексу.\nПорядок застосування заходів щодо сприяння захисту прав інтелектуальної власності та взаємодії митних органів з правовласниками, декларантами та іншими заінтересованими особами, форма та вимоги до оформлення висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\";\n2) частину третю доповнити пунктом 4 такого змісту:\n\"4) товарів, поміщених у митний режим імпорту (у частині процедури кінцевого використання)\";\n3) в абзаці четвертому частини шостої слова \"таких витрат від власника товарів\" замінити словами \"витрат від утримувача товарів\";\n4) доповнити частиною сьомою такого змісту:\n\"7. Для цілей цього Кодексу правовласник здійснює свої права та виконує дії, передбачені цим Кодексом, самостійно або через уповноважену ним особу\".\n206. Статті 398 і 399 викласти в такій редакції:\n\" Стаття 398. Митний реєстр об’єктів права інтелектуальної власності\n1. Центральний орган виконавчої влади, що реалізує державну митну політику, веде митний реєстр об’єктів права інтелектуальної власності на підставі заяв правовласників.\n2. Правовласник, який має підстави вважати, що під час переміщення товарів через митний кордон України порушуються чи можуть бути порушені його права на об’єкт права інтелектуальної власності, має право, в межах наданих законом або правочином прав, безоплатно подати до центрального органу виконавчої влади, що реалізує державну митну політику, заяву про сприяння захисту належних йому прав на об’єкт права інтелектуальної власності з метою реєстрації такого об’єкта у митному реєстрі об’єктів права інтелектуальної власності.\n3. Порядок реєстрації у митному реєстрі об’єктів права інтелектуальної власності, включаючи форму заяви про сприяння захисту прав інтелектуальної власності, перелік інформації, у тому числі відомостей про об’єкт права інтелектуальної власності, та вимоги до документів, які додаються до заяви, порядок її подання і розгляду, порядок створення і ведення зазначеного реєстру визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n4. Інформація про об’єкти права інтелектуальної власності, зареєстровані в митному реєстрі об’єктів права інтелектуальної власності, доводиться до митних органів через єдину автоматизовану інформаційну систему митних органів. Для забезпечення ідентифікації товарів, щодо яких існує підозра у порушенні прав інтелектуальної власності, митні органи можуть використовувати додаткові інформаційні ресурси в межах, що не суперечать законодавству.\n5. Після реєстрації об’єкта права інтелектуальної власності в митному реєстрі об’єктів права інтелектуальної власності митні органи застосовують заходи щодо сприяння захисту прав інтелектуальної власності на підставі даних такого реєстру.\n6. Центральний орган виконавчої влади, що реалізує державну митну політику, забезпечує оприлюднення інформації щодо об’єктів права інтелектуальної власності, зареєстрованих у митному реєстрі об’єктів права інтелектуальної власності, на своєму офіційному веб-сайті.\n7. Правовласник зобов’язаний повідомити центральний орган виконавчої влади, що реалізує державну митну політику, про припинення чинності прав чи визнання прав на об’єкт права інтелектуальної власності недійсними повністю або частково, а також про часткову або повну передачу прав на об’єкт права інтелектуальної власності, відомості щодо якого внесені до митного реєстру об’єктів права інтелектуальної власності.\n8. Заява про сприяння захисту прав інтелектуальної власності, яка подається правовласником після призупинення митного оформлення товарів за ініціативою митного органу, розглядається центральним органом виконавчої влади, що реалізує державну митну політику."
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "Стаття 399. Призупинення митного оформлення товарів на підставі даних митного реєстру",
      "content": "1. У разі якщо під час проведення митного контролю митний орган на підставі даних митного реєстру об’єктів права інтелектуальної власності виявляє товари, щодо яких існує підозра у порушенні прав інтелектуальної власності, їх митне оформлення призупиняється, а товари підлягають розміщенню на складі цього органу. За зверненням декларанта митним органом може бути надано дозвіл на зберігання товарів, митне оформлення яких призупинено, без їх розміщення на складі митного органу. При цьому зберігання товарів, митне оформлення яких призупинено, без їх розміщення на складі митного органу здійснюється за рахунок декларанта таких товарів. У разі отримання митним органом висновку правовласника про наявність порушення прав інтелектуальної власності розміщення і зберігання товарів, митне оформлення яких призупинено, на складі митного органу є обов’язковим.\n2. Рішення про призупинення митного оформлення товарів на строк до 10 робочих днів приймає керівник митного органу або його заступник. Рішення про продовження строку призупинення митного оформлення товарів, але не більше як на 10 робочих днів, приймає керівник митного органу або його заступник за вмотивованим клопотанням правовласника в разі надання висновку правовласника про наявність порушення прав інтелектуальної власності\";\n3. У день прийняття рішення про призупинення митного оформлення товарів митний орган засобами електронної комунікаційної системи повідомляє правовласника про факт пред’явлення цих товарів до митного оформлення, а декларанта - про причини призупинення митного оформлення товарів, а також про правовласника та адресу його електронної пошти, відомості про яку внесено до митного реєстру об’єктів права інтелектуальної власності. У повідомленні правовласнику зазначаються відомості про: товари, митне оформлення яких призупинено, їх кількість, причини та строк призупинення, декларанта та одержувача товарів, їхні адреси електронної пошти, митний орган, який призупинив митне оформлення товарів.\n4. У разі призупинення митного оформлення швидкопсувних товарів строк призупинення становить три робочі дні та не може бути продовжений. Під швидкопсувними товарами розуміються товари, строк придатності для споживання або використання яких у разі призупинення їх митного оформлення закінчиться протягом 20 днів з дня такого призупинення.\n5. Використання або розголошення інформації, отриманої від митного органу, можливе лише для цілей, пов’язаних із призупиненням митного оформлення товарів.\n6. Датою отримання повідомлення правовласником вважається день, коли митним органом таке повідомлення надіслано йому засобами електронної комунікаційної системи на адресу електронної пошти, відомості про яку внесено до митного реєстру об’єктів права інтелектуальної власності.\n7. У разі якщо протягом перших 10 робочих днів після отримання повідомлення про призупинення митного оформлення товарів правовласник письмово не поінформує митний орган, що призупинив митне оформлення таких товарів, про звернення до суду з метою вжиття заходів забезпечення позову про захист права інтелектуальної власності або не звернеться до такого митного органу з письмовим вмотивованим клопотанням про продовження строку призупинення митного оформлення, товари, митне оформлення яких було призупинено, підлягають митному оформленню в установленому порядку.\n8. У разі якщо протягом перших 10 робочих днів після отримання повідомлення про призупинення митного оформлення товарів правовласник письмово поінформує митний орган про звернення до суду з метою вжиття заходів забезпечення позову про захист права інтелектуальної власності та звернеться до такого митного органу з письмовим вмотивованим клопотанням про продовження строку призупинення митного оформлення, призупинення митного оформлення зазначених товарів може бути продовжено митним органом, але не більш як на 10 робочих днів.\n9. У разі якщо протягом строків, зазначених у частині другій цієї статті, до митного органу, що призупинив митне оформлення товарів, надійде до виконання ухвала суду про забезпечення позову щодо заборони вчинення певних дій з товарами, митне оформлення яких призупинено, строк призупинення митного оформлення товарів продовжується на строк дії відповідного рішення суду про застосування заходів забезпечення позову до припинення їх дії або скасування рішення, яким їх застосовано.\n10. У разі якщо протягом строків, зазначених у частині другій цієї статті, до митного органу, що призупинив митне оформлення товарів, до виконання не надійде ухвала суду про забезпечення позову щодо заборони вчинення певних дій з товарами, митне оформлення яких призупинено, товари, щодо яких прийнято рішення про призупинення митного оформлення, підлягають митному оформленню в установленому порядку. У такому разі відшкодування декларанту та іншим особам витрат та збитків, спричинених призупиненням митного оформлення, здійснюється за рахунок правовласника.\n11. У разі призупинення митним органом митного оформлення товарів, що містять об’єкти права інтелектуальної власності, правовласник протягом строків, зазначених у частині другій цієї статті, може звернутися до митного органу з письмовою заявою про надання згоди на поновлення виконання митних формальностей щодо таких товарів або поновлення їх митного оформлення. У такому разі правовласник не має права вимагати знищення такого товару від його утримувача.\n12. Правовласник може з дозволу митного органу брати проби (зразки) товарів, щодо яких прийнято рішення про призупинення митного оформлення, для проведення дослідження з метою складання і надання висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності та/або проведення необхідних експертних досліджень, експертиз.\n13. Зразки товарів разом із примірником висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності або висновку за результатами проведення експертного дослідження, експертизи підлягають поверненню митному органу до завершення строків, зазначених у частинах другій, дев’ятій цієї статті, крім випадків, якщо дослідження проводилося методом, що передбачає повне чи часткове руйнування зразка, про що зазначається експертом, суб’єктом експертної діяльності чи правовласником у своєму висновку. Правовласник зобов’язаний забезпечити проведення необхідного експертного дослідження або експертизи та надання митному органу висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності за їх результатами.\n14. У разі якщо протягом строків, зазначених у частині другій цієї статті, порушення прав інтелектуальної власності під час переміщення через митний кордон України товарів, щодо яких прийнято рішення про призупинення митного оформлення, буде підтверджено висновком експерта або суб’єкта судово-експертної діяльності, або висновком правовласника про наявність порушення прав інтелектуальної власності, митний орган в установленому цим Кодексом порядку порушує справу про порушення митних правил, а товари - безпосередні предмети правопорушення вилучаються\".\n207. У частині третій статті 400 слова \"факсимільного та/або електронного зв’язку\" замінити словами \"електронної комунікаційної системи\".\n208. У статті 400 -1 :\n1) у частині першій слова \"власник товарів або уповноважена ним особа\" замінити словами \"утримувач товарів\", а слова \"(у тому числі продовженого)\" виключити;\n2) у частині другій:\nабзац третій викласти в такій редакції:\n\"до митних органів на виконання не надійшла ухвала суду про забезпечення позову щодо заборони вчинення певних дій з товарами, митне оформлення яких призупинено, або застосування інших заходів щодо запобігання їх використанню\";\nв абзаці четвертому слово \"власником\" замінити словом \"утримувачем\".\n209. У статті 401 :\n1) в абзаці третьому частини другої, у частинах третій, шостій і дев’ятій слово \"власника\" замінити словом \"утримувача\";\n2) у частині шостій слова \"власником товарів або уповноваженою ним особою\" замінити словами \"утримувачем товарів\";\n3) частину сьому викласти в такій редакції:\n\"7. Для цілей цієї статті допускається знищення товарів, митне оформлення яких призупинено за підозрою у порушенні прав інтелектуальної власності, підприємствами за межами зони діяльності митного органу, який здійснив таке призупинення. У такому разі поміщення товарів у митний режим знищення або руйнування здійснюється іншим митним органом, а правовласник зобов’язаний надати копію акта про знищення (руйнування) товарів митному органу, який призупинив митне оформлення\";\n4) у частині восьмій слово \"власник\" замінити словом \"утримувач\";\n5) у частині дев’ятій слово \"власником\" замінити словом \"утримувачем\".\n210. У статті 401 -1 :\n1) у частинах шостій - восьмій слово \"власника\" замінити словом \"утримувача\";\n2) у частинах четвертій і дев’ятій слова \"факсимільного та/або електронного зв’язку\" замінити словами \"електронної комунікаційної системи\".\n211. Доповнити статтею 402 -1 такого змісту:\n\" Стаття 402 -1 . Особливості здійснення митними органами контролю щодо окремих товарів\n1. Щодо товарів, які підлягають розпорядженню відповідно до статті 243 цього Кодексу та містять об’єкти права інтелектуальної власності, зареєстровані у митному реєстрі об’єктів права інтелектуальної власності, митні органи забезпечують здійснення контролю на предмет дотримання прав інтелектуальної власності.\n2. Митний орган, у розпорядженні якого знаходяться товари, зазначені у частині першій цієї статті, інформує правовласника про товари, які підлягають розпорядженню та містять об’єкти права інтелектуальної власності. У повідомленні правовласнику зазначаються відомості про товари, їх кількість, порядковий номер реєстрації у митному реєстрі об’єктів права інтелектуальної власності.\n3. Правовласник має право провести необхідні дослідження та надати митному органу висновок правовласника про наявність або відсутність порушення прав інтелектуальної власності за його результатами у строк, що не перевищує 30 робочих днів.\nПравовласник з дозволу митного органу має право оглянути товари та/або отримати їх проби (зразки) для проведення дослідження з метою складання та надання висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності.\nПроби (зразки) товарів разом із примірником висновку правовласника про наявність або відсутність порушення прав інтелектуальної власності підлягають поверненню митному органу, крім випадків, якщо дослідження проводилося методом, що передбачає повне чи часткове руйнування проби (зразку), про що зазначається правовласником у своєму висновку.\n4. Порядок взаємодії митних органів із правовласником для реалізації положень цієї статті визначається Кабінетом Міністрів України\".\n212. Статтю 404 викласти в такій редакції:\n\" Стаття 404. Види діяльності, контроль за провадженням яких здійснюється митними органами\n1. До видів діяльності, контроль за провадженням яких здійснюється митними органами, належать:\n1) митна брокерська діяльність;\n2) експлуатація магазину безмитної торгівлі;\n3) експлуатація митного складу;\n4) експлуатація вільної митної зони комерційного або сервісного типу;\n5) експлуатація складу тимчасового зберігання.\n2. Для провадження видів діяльності, визначених пунктами 1, 3, 5 частини першої цієї статті, митними органами надаються авторизації на провадження цих видів діяльності.\n3. Для провадження видів діяльності, визначених пунктами 2, 4 частини першої цієї статті, митними органами надаються дозволи на провадження цих видів діяльності.\n4. Об’єкти підприємств, зазначені в авторизації або дозволі на провадження видів діяльності, визначених пунктами 3, 4 і 5 частини першої цієї статті, повинні бути облаштовані обладнанням для зважування товарів та системами відеоспостереження (крім об’єктів, утворених на газосховищах або резервуарах, призначених для зберігання нафти, що переміщується трубопровідним транспортом).\nОб’єкти підприємств, які зазначені в дозволі на провадження виду діяльності, визначеного пунктом 2 частини першої цієї статті, повинні бути облаштовані системами відеоспостереження.\nВимоги до облаштування та функціонування систем відеоспостереження на об’єктах підприємств, визначених у цій частині, затверджуються Кабінетом Міністрів України.\n5. На кожний об’єкт підприємства, що використовується для провадження видів діяльності, визначених пунктами 2-5 частини першої цієї статті, надається окрема авторизація або дозвіл.\nУ разі якщо декілька об’єктів підприємства знаходяться на території, що використовується виключно для цілей провадження окремого виду діяльності (у разі експлуатації складу тимчасового зберігання або митного складу - для цілей окремого типу складу), митні органи можуть надати одну авторизацію або дозвіл на декілька об’єктів підприємства.\n6. Набуття права на провадження видів діяльності, визначених у частині першій цієї статті, без отримання відповідної авторизації або дозволу не допускається.\n7. Підприємства, які отримали авторизації або дозволи, зазначені у частинах другій та третій цієї статті, включаються до відповідних реєстрів, які ведуться центральним органом виконавчої влади, що реалізує державну митну політику, відповідно до статті 415 цього Кодексу.\n8. Рішення про надання, відмову в наданні, зупинення (поновлення), внесення змін, скасування або анулювання авторизацій та дозволів на провадження видів діяльності, визначених частиною першою цієї статті, оформлюються наказом органу, визначеного статтею 19 -3 цього Кодексу\".\n213. Статтю 405 виключити.\n214. Статтю 407 викласти в такій редакції:\n\" Стаття 407. Форми, порядок подання та розгляду заяв, надання дозволів і контролю за діяльністю підприємств, які їх отримали\n1. Форми заяв про надання дозволів, порядок розгляду таких заяв, умови надання дозволів, перелік та вимоги до документів та/або інформації, необхідних для прийняття рішення митним органом щодо дозволів, визначених частиною третьою статті 404 цього Кодексу, перелік умов, яких має дотримуватися підприємство, якому надано дозвіл, вимоги до процедури експлуатації магазину безмитної торгівлі, вільної митної зони, порядок контролю за діяльністю такого підприємства затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n215. Статтю 408 виключити.\n216. У статті 415 :\n1) назву викласти в такій редакції:\n\" Стаття 415. Реєстри підприємств, яким надається авторизація та дозвіл\";\n2) у частині першій:\nв абзаці першому слова \"зазначені у\" замінити словами \"визначені частиною першою\";\nдоповнити абзацом такого змісту:\n\"Порядок створення та ведення зазначених реєстрів затверджується Кабінетом Міністрів України\";\n3) у частині другій слова \"дозвіл на провадження видів діяльності, зазначених у\" замінити словами \"авторизацію або дозвіл на провадження видів діяльності, визначених частиною першою\".\n217. Статті 416 і 417 викласти в такій редакції:\n\" Стаття 416. Митний брокер\n1. Митний брокер - це підприємство, якому надано авторизацію на провадження митної брокерської діяльності та яке надає послуги митного представництва, а також послуги з декларування товарів, транспортних засобів комерційного призначення, в інтересах іншої особи від її імені або від власного імені.\n2. Митний брокер провадить митну брокерську діяльність у будь-якому митному органі України.\n3. Взаємовідносини митного брокера з особою, яку він представляє, визначаються відповідним договором.\n4. Під час провадження митної брокерської діяльності підприємство має дотримуватися умов, визначених в авторизації на провадження митної брокерської діяльності, а також не допускати випадків невідповідності критерію та умовам надання відповідної авторизації.\n5. За вчинення правопорушень, пов’язаних із провадженням митної брокерської діяльності, митний брокер несе відповідальність, встановлену цим Кодексом та іншими законами України."
    },
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "Стаття 417. Авторизація на провадження митної брокерської діяльності",
      "content": "1. Авторизація на провадження митної брокерської діяльності надається підприємству, яке відповідає:\n1) критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу;\n2) умовам, визначеним пунктами 2 і 4 частини четвертої статті 14 цього Кодексу.\n2. Рішення про надання авторизації на провадження митної брокерської діяльності приймається за заявою про надання авторизації в порядку, передбаченому главою 3 цього Кодексу.\n3. У разі зупинення, скасування або анулювання авторизації на провадження митної брокерської діяльності прийняття митних декларацій, поданих таким митним брокером, забороняється\".\n218. Назву глави 60 викласти в такій редакції:\n\" Глава 60. Експлуатація магазину безмитної торгівлі \".\n219. Статті 421 і 422 викласти в такій редакції:\n\" Стаття 421. Дозвіл на експлуатацію магазину безмитної торгівлі\n1. Експлуатація магазину безмитної торгівлі здійснюється підприємством на підставі дозволу на експлуатацію магазину безмитної торгівлі. Підприємство, яке отримало дозвіл на експлуатацію магазину безмитної торгівлі, вважається утримувачем магазину безмитної торгівлі.\n2. Рішення про надання дозволу на експлуатацію магазину безмитної торгівлі приймається за заявою про надання дозволу в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, відповідно до частини першої статті 407 цього Кодексу.\n3. Приміщення магазину безмитної торгівлі може включати:\n1) торговельний зал (зали), у тому числі бар або інші пункти громадського харчування;\n2) допоміжні приміщення;\n3) склади магазину, в тому числі склади для товарів, що реалізуються в торговельних залах, розташованих у різних пунктах пропуску, та переміщуються між ними виключно під митним контролем, та для майна, яке використовується у таких торговельних залах для реалізації зазначених товарів.\n4. Розташування магазинів безмитної торгівлі та умови реалізації в них товарів повинні виключати можливість безпосереднього ввезення таких товарів для споживання на митній території України.\n5. У приміщенні магазину безмитної торгівлі створюється зона митного контролю.\n6. Взаємовідносини утримувача магазину безмитної торгівлі з митницею, в зоні діяльності якої експлуатується магазин безмитної торгівлі, визначаються відповідною процедурою."
    },
    {
      "provision_ref": "art422",
      "section": "422",
      "title": "Стаття 422. Обов’язки та відповідальність утримувача магазину безмитної торгівлі",
      "content": "1. Утримувач магазину безмитної торгівлі зобов’язаний:\n1) своєчасно декларувати митному органу, в зоні діяльності якого розташовується магазин, товари, що надходять до магазину чи вибувають з магазину, у тому числі товарні нестачі, що виникли не внаслідок умисних дій утримувача магазину, та подавати всі документи, необхідні для здійснення митного контролю та митного оформлення таких товарів;\n2) вести облік товарів, що розміщуються, зберігаються та реалізуються магазином безмитної торгівлі і щокварталу подавати до митного органу, в зоні діяльності якого розташовується магазин, звіт про рух товарів у магазині за формою, встановленою центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику;\n3) дотримуватися умов надання дозволу на експлуатацію магазину безмитної торгівлі та умов, визначених таким дозволом, а також положень цього Кодексу та інших законодавчих актів України щодо умов діяльності магазину безмитної торгівлі;\n4) виключити можливість втрати або видачі без дозволу митного органу товарів, поміщених у митний режим безмитної торгівлі, які зберігаються в магазині безмитної торгівлі, та вживати заходів до запобігання вилученню товарів з магазину безмитної торгівлі поза митним контролем;\n5) виконувати інші обов’язки, які виникають внаслідок зберігання товарів, поміщених у митний режим безмитної торгівлі.\n2. Утримувач магазину безмитної торгівлі несе передбачену цим Кодексом та іншими законами України відповідальність за:\n1) недотримання вимог цього Кодексу щодо декларування та виконання митних формальностей при поміщенні товарів у митний режим безмитної торгівлі та зміні їх митного режиму, а також щодо умов реалізації таких товарів, визначених законодавством України;\n2) неналежне ведення обліку товарів, що розміщуються та зберігаються в магазині безмитної торгівлі;\n3) недотримання умов надання дозволу на експлуатацію магазину безмитної торгівлі та умов, визначених таким дозволом, недотримання положень цього Кодексу та інших законодавчих актів України щодо умов діяльності магазину безмитної торгівлі;\n4) видачу товарів без дозволу митного органу;\n5) втрату товарів, крім випадків, якщо ці товари були знищені або безповоротно пошкоджені внаслідок аварії, дії обставин непереборної сили або природних втрат за нормальних умов зберігання;\n6) невжиття заходів щодо товарів, передбачених статтею 423 цього Кодексу.\n3. У разі втрати товарів, видачі їх без дозволу митного органу утримувач магазину безмитної торгівлі зобов’язаний сплатити митні платежі, що підлягають сплаті при випуску таких товарів у вільний обіг.\n4. Утримувач магазину безмитної торгівлі звільняється від обов’язку із сплати митних платежів, що підлягають сплаті при випуску таких товарів у вільний обіг, якщо товари, що зберігаються в магазині безмитної торгівлі, втрачено внаслідок аварії, дії обставин непереборної сили, що підтверджено в установленому порядку, а також у разі природних втрат за нормальних умов зберігання\".\n220. У статті 423 :\n1) у назві і частинах першій - третій слова \"відкриття та\" виключити;\n2) у частині другій слова і цифри \"відповідно до частини першої статті 146 цього Кодексу\" замінити словами і цифрами \"відповідно до частини першої статті 73 -8 цього Кодексу\".\n221. Назву глави 61 викласти в такій редакції:\n\" Глава 61. Експлуатація митного складу \".\n222. Статті 424 і 425 викласти в такій редакції:\n\" Стаття 424. Митний склад\n1. Митний склад - це відповідним чином облаштовані об’єкти підприємства, призначені для зберігання товарів під митним контролем та визначені в авторизації на експлуатацію митного складу.\n2. Митний склад може бути відкритого або закритого типу.\n3. Митний склад відкритого типу призначається для зберігання під митним контролем товарів, що декларуються утримувачем цього складу або будь-якою іншою особою.\n4. Митний склад відкритого типу може бути:\n1) типу I - якщо обов’язки щодо зберігання та декларування товарів у митний режим митного складу покладено на утримувача митного складу та на утримувача митного режиму;\n2) типу II - якщо обов’язки щодо зберігання та декларування товарів у митний режим митного складу покладено виключно на утримувача митного режиму;\n3) типу III - якщо утримувачем складу є митний орган (склад митного органу).\n5. Митний склад закритого типу призначається виключно для зберігання під митним контролем товарів, що декларуються утримувачем цього складу, який є також утримувачем митного режиму, але не обов’язково є власником товарів.\n6. Обов’язки утримувача складу та утримувача митного режиму визначаються статтею 428 цього Кодексу.\n7. Зберігання товарів, транспортних засобів комерційного призначення на митному складі відкритого типу I, відкритого типу II та закритого типу здійснюється відповідно до цієї глави.\nЗберігання товарів, транспортних засобів комерційного призначення на митному складі відкритого типу III (складах митних органів) здійснюється відповідно до розділу VII цього Кодексу.\n8. Взаємовідносини утримувача митного складу відкритого типу з особами, які розміщують товари на цьому складі, визначаються відповідним договором.\n9. Взаємовідносини утримувача митного складу з митним органом визначаються авторизацією на експлуатацію митного складу, наданої митним органом."
    },
    {
      "provision_ref": "art425",
      "section": "425",
      "title": "Стаття 425. Авторизація на експлуатацію митного складу",
      "content": "1. Експлуатація митного складу відкритого типу I, відкритого типу II та закритого типу здійснюється підприємством на підставі авторизації на експлуатацію митного складу. Підприємство, яке отримало авторизацію на експлуатацію митного складу, вважається утримувачем митного складу.\n2. Рішення про надання авторизації на експлуатацію митного складу приймається за заявою про надання авторизації в порядку, передбаченому главою 3 цього Кодексу.\n3. Авторизація на експлуатацію митного складу надається підприємству, яке відповідає:\n1) критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу;\n2) умові зберігання документів та ведення облікових записів, визначеній статтею 73 -3 цього Кодексу, або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу;\n3) умовам, визначеним пунктами 1 і 2 частини третьої статті 14 цього Кодексу;\n4) умовам, визначеним пунктами 2 і 4 частини четвертої статті 14 цього Кодексу;\n5) вимогам до облаштування об’єктів підприємства, визначеним відповідно до частини четвертої статті 404 цього Кодексу.\n4. В авторизації на експлуатацію митного складу зазначається тип митного складу, який буде використовуватися підприємством відповідно до кожної окремої авторизації:\n1) митний склад відкритого типу I;\n2) митний склад відкритого типу II;\n3) митний склад закритого типу.\n5. Експлуатація митного складу відкритого типу III здійснюється митним органом без отримання авторизації на експлуатацію митного складу\".\n223. Статтю 426 доповнити частинами другою і третьою такого змісту:\n\"2. З товарами, зазначеними в пунктах 2 і 3 частини першої цієї статті, можуть проводитися операції, передбачені частиною першою статті 203 цього Кодексу. Такі операції проводяться без дозволу митного органу.\n3. З дозволу митного органу на митному складі можуть розміщуватися українські товари, необхідні для здійснення звичайних операцій із товарами, визначеними статтею 73 -6 цього Кодексу, при цьому такі товари не вважаються такими, що перебувають у митному режимі митного складу, та не підлягають декларуванню\".\n224. Статті 427 і 428 викласти в такій редакції:\n\" Стаття 427. Зберігання та облік товарів на митному складі\n1. Товари, поміщені в різні митні режими та розміщені на одному митному складі, зберігаються на такому складі за умови ідентифікації в системі обліку підприємства товарів, заявлених у відповідний митний режим, та місця їх зберігання.\n2. Товари можуть бути розміщені на митному складі без вивантаження їх із транспортних засобів.\n3. Небезпечні товари, товари, що можуть зашкодити іншим товарам, або товари, що вимагають спеціальних умов зберігання, не можуть розміщуватися на митному складі, на якому не забезпечуються відповідні умови для зберігання таких товарів.\n4. Утримувач митного складу веде облік товарів, що розміщуються та випускаються з такого складу, щокварталу подає до митного органу звіт про рух товарів на складі за попередній квартал за формою, що затверджується Кабінетом Міністрів України. Митний орган має право вимагати подання позачергового звіту не більше одного разу на рік.\n5. Облік товарів на митному складі ведеться утримувачем митного складу відповідно до умов зберігання документів та ведення облікових записів, визначених статтею 73 -3 цього Кодексу.\n6. Після перебування на митному складі товари, оформлені у митний режим експорту, реекспорту, транзиту, тимчасового вивезення, переробки за межами митної території України, повинні бути в установлений відповідно до цього Кодексу строк вивезені за межі митної території України або поміщені в інший митний режим, який дозволяється щодо таких товарів.\n7. У разі поміщення товарів, що зберігаються на митному складі в митному режимі митного складу, в інший митний режим та у випадках, визначених частиною шостою цієї статті, митний орган встановлює строк для вивезення зазначених товарів з митного складу, виходячи з наявних транспортних засобів та навантажувально-розвантажувальної техніки, який не може становити менше п’яти робочих днів."
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "Стаття 428. Обов’язки та відповідальність утримувача митного складу та утримувача митного режиму",
      "content": "1. Утримувач митного складу відкритого типу I зобов’язаний:\n1) вести облік товарів, що розміщуються та зберігаються на митному складі;\n2) дотримуватися умов, визначених в авторизації на експлуатацію митного складу, не допускати випадків невідповідності критерію та умовам надання відповідної авторизації, а також дотримуватися положень цього Кодексу та інших законодавчих актів України щодо умов діяльності митного складу;\n3) виключити можливість втрати або видачі без дозволу митного органу товарів, що зберігаються на митному складі, та вживати заходів щодо запобігання вилученню товарів з митного складу поза митним контролем;\n4) дотримуватися порядку зберігання товарів на митному складі та порядку здійснення з цими товарами операцій, передбачених статтею 73 -6 цього Кодексу;\n5) виконувати інші обов’язки, що виникають внаслідок зберігання товарів, поміщених у митний режим митного складу.\nУтримувач митного режиму, що розміщує товари на митному складі відкритого типу I, зобов’язаний своєчасно декларувати митному органу, в зоні діяльності якого розташований митний склад, товари, що розміщуються на митному складі, та подавати всі документи, необхідні для здійснення митного контролю та митного оформлення таких товарів.\n2. Утримувач митного складу відкритого типу II зобов’язаний:\nвести облік товарів, що розміщуються та зберігаються на митному складі;\nдотримуватися умов, визначених в авторизації на експлуатацію митного складу, не допускати випадків невідповідності критерію та умовам надання відповідної авторизації, а також дотримуватися положень цього Кодексу та інших законодавчих актів України щодо умов діяльності митного складу.\nУтримувач митного режиму, що розміщує товари на митному складі відкритого типу II, зобов’язаний:\nсвоєчасно декларувати митному органу, в зоні діяльності якого розташований митний склад, товари, що розміщуються на митному складі, та подавати всі документи, необхідні для здійснення митного контролю та митного оформлення таких товарів;\nвиключити можливість втрати або видачі без дозволу митного органу товарів, що зберігаються на митному складі, та вживати заходів до запобігання вилученню товарів з митного складу поза митним контролем;\nдотримуватися порядку зберігання товарів на митному складі та порядку здійснення з цими товарами операцій, передбачених статтею 73 -6 цього Кодексу;\nвиконувати інші обов’язки, що виникають внаслідок зберігання товарів, поміщених у митний режим митного складу.\n3. Утримувач митного складу закритого типу зобов’язаний виконувати обов’язки, передбачені для утримувача митного складу та утримувача митного режиму, визначені частиною першою цієї статті.\n4. Утримувач митного складу, залежно від типу митного складу, несе передбачену цим Кодексом та іншими законами України відповідальність за:\n1) неналежне ведення обліку товарів, що розміщуються та зберігаються на митному складі;\n2) недотримання критерію та умов надання авторизації на експлуатацію митного складу, умов, визначених в авторизації, недотримання положень цього Кодексу та інших законодавчих актів України щодо умов діяльності митного складу відповідного типу;\n3) недотримання порядку зберігання товарів на митному складі та порядку здійснення з цими товарами операцій, передбачених статтею 73 -6 цього Кодексу, крім випадку, передбаченого частиною другою цієї статті;\n4) видачу товарів без дозволу митного органу, крім випадку, передбаченого частиною другою цієї статті;\n5) втрату товарів, крім випадку, передбаченого частиною другою цієї статті;\n6) невжиття заходів, передбачених частиною четвертою статті 204 цього Кодексу, щодо товарів, строк тимчасового зберігання яких під митним контролем закінчився, а також заходів, передбачених статтею 429 цього Кодексу.\n5. Утримувач митного режиму, залежно від типу митного складу, несе передбачену цим Кодексом та іншими законами України відповідальність за:\n1) недотримання вимог цього Кодексу щодо декларування та митного оформлення товарів, що розміщуються на митному складі;\n2) недотримання порядку зберігання товарів на митному складі та порядку здійснення з цими товарами операцій, передбачених статтею 73 -6 цього Кодексу, у випадку, передбаченому частиною другою цієї статті;\n3) видачу товарів без дозволу митного органу у випадку, передбаченому частиною другою цієї статті;\n4) втрату товарів у випадку, передбаченому частиною другою цієї статті.\n6. Втратою товарів не вважається втрата, що сталася внаслідок здійснення з товарами операцій, передбачених статтею 73 -6 цього Кодексу, а також втрата, якщо товари були знищені або безповоротно пошкоджені внаслідок аварії, дії обставин непереборної сили або природних втрат за нормальних умов зберігання.\n7. У разі втрати товарів чи видачі їх без дозволу митного органу, залежно від типу митного складу, утримувач митного складу або утримувач митного режиму зобов’язаний сплатити митні платежі, що підлягають сплаті при випуску таких товарів у вільний обіг.\n8. Зазначені особи звільняються від обов’язку із сплати митних платежів, що підлягають сплаті при випуску таких товарів у вільний обіг, якщо товари, що зберігаються на митному складі, втрачено внаслідок аварії, дії обставин непереборної сили, що підтверджено в установленому порядку, а також у разі природних втрат за нормальних умов зберігання.\n9. Особи, які брали проби чи зразки товарів, несуть передбачену цим Кодексом та іншими законами України відповідальність за недотримання встановленого законодавством порядку взяття проб та зразків товарів\".\n225. У статті 429 :\n1) у назві і частині першій слова \"дозволу на відкриття та\" замінити словами \"авторизації на\";\n2) у частині другій слова \"дозволу на відкриття та\" замінити словами \"авторизації на\", а слова \"їх власником, уповноваженою ним особою\" - словами \"утримувачем митного режиму\";\n3) у частині третій слова \"дозволу на його відкриття та експлуатацію несуть власник зазначених товарів, уповноважена ним особа або утримувач складу\" замінити словами \"авторизації на експлуатацію митного складу несе утримувач митного складу\".\n226. Назву глави 62 викласти в такій редакції:\n\" Глава 62. Експлуатація вільної митної зони комерційного або сервісного типу \".\n227. У статті 430 :\n1) частину першу викласти в такій редакції:\n\"1. Вільна митна зона - це відповідним чином облаштований об’єкт підприємства, у тому числі територія, складські об’єкти на цій території, що призначені для зберігання товарів під митним контролем, їх переробки та/або виробництва нових товарів, із визначеними місцями доступу на такий об’єкт підприємства\";\n2) у частині сьомій слово \"Відкриття\" замінити словом \"Експлуатація\";\n3) частину восьму викласти в такій редакції:\n\"8. Створення та експлуатація вільних митних зон промислового типу здійснюється відповідно до окремих законів України\";\n4) доповнити частинами дев’ятою і десятою такого змісту:\n\"9. Взаємовідносини утримувача вільної митної зони комерційного або сервісного типу з особами, які розміщують товари у цих зонах, визначаються відповідним договором.\n10. Взаємовідносини утримувача вільної митної зони з митницею, в зоні діяльності якої експлуатується вільна митна зона, визначаються відповідною процедурою\".\n228. Статтю 431 викласти в такій редакції:\n\" Стаття 431. Дозвіл на експлуатацію вільної митної зони\n1. Експлуатація вільної митної зони комерційного та сервісного типів здійснюється підприємством на підставі дозволу на експлуатацію вільної митної зони. Підприємство, яке отримало дозвіл на експлуатацію вільної митної зони, вважається утримувачем вільної митної зони.\n2. Рішення про надання дозволу на експлуатацію вільної митної зони приймається за заявою про надання дозволу в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, відповідно до частини першої статті 407 цього Кодексу\".\n229. Статтю 432 виключити.\n230. У пункті 3 частини першої статті 433 слова \"товарів, що переміщуються\" замінити словами \"товарів, транспортних засобів та осіб, що переміщуються\".\n231. У статті 434 :\n1) у частині четвертій слова \"комерційного типу\" виключити;\n2) частину п’яту виключити.\n232. У частині другій статті 435 слова \"з використанням звичайних правил складського обліку\" замінити словами і цифрами \"відповідно до умов зберігання документів та ведення облікових записів, визначених статтею 73 -3 цього Кодексу\".\n233. У статті 436 :\n1) у назві і частині першій слова \"відкриття та\" виключити;\n2) у частині другій слова \"відкриття та\" виключити, а слова \"їх власником, уповноваженою ним особою\" замінити словами \"утримувачем митного режиму\";\n3) у частині третій слова \"його відкриття та\" замінити словом \"її\", а слова \"власник зазначених товарів, уповноважена ним особа або\" виключити.\n234. Назву глави 63 викласти в такій редакції:\n\" Глава 63. Експлуатація складу тимчасового зберігання \".\n235. Статті 437 і 438 викласти в такій редакції:\n\" Стаття 437. Склад тимчасового зберігання\n1. Склад тимчасового зберігання - це відповідним чином облаштовані об’єкти підприємства, призначені для тимчасового зберігання товарів під митним контролем до поміщення їх у митний режим та визначені в авторизації на експлуатацію складу тимчасового зберігання.\n2. Товари можуть бути розміщені на складі тимчасового зберігання без вивантаження їх з транспортних засобів.\n3. Взаємовідносини утримувача складу тимчасового зберігання з особами, які розміщують товари на цьому складі, визначаються відповідним договором, крім випадків, передбачених цим Кодексом.\n4. Взаємовідносини утримувача складу тимчасового зберігання з митним органом визначаються авторизацією на експлуатацію складу тимчасового зберігання, наданою митним органом."
    },
    {
      "provision_ref": "art438",
      "section": "438",
      "title": "Стаття 438. Авторизація на експлуатацію складу тимчасового зберігання",
      "content": "1. Експлуатація складу тимчасового зберігання здійснюється на підставі авторизації на експлуатацію складу тимчасового зберігання. Підприємство, яке отримало авторизацію на експлуатацію складу тимчасового зберігання, вважається утримувачем складу тимчасового зберігання.\n2. Рішення про надання авторизації на експлуатацію складу тимчасового зберігання приймається за заявою про надання авторизації в порядку, передбаченому главою 3 цього Кодексу.\n3. Авторизація на експлуатацію складу тимчасового зберігання надається підприємству, яке відповідає:\n1) критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу;\n2) умові зберігання документів і ведення облікових записів, визначеній статтею 73 -3 цього Кодексу (у частині умов, передбачених пунктами 2-6 частини четвертої статті 73 -3 цього Кодексу, а також пунктом 9 частини четвертої статті 73 -3 цього Кодексу в межах операцій, передбачених частиною першою статті 203 цього Кодексу), або критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу;\n3) умовам, визначеним пунктами 1 і 2 частини третьої статті 14 цього Кодексу;\n4) умовам, визначеним пунктами 2 і 4 частини четвертої статті 14 цього Кодексу;\n5) вимогам до облаштування об’єктів підприємства, визначеним відповідно до частини четвертої статті 404 цього Кодексу\".\n236. У статті 439 :\n1) назву викласти в такій редакції:\n\" Стаття 439. Розміщення товарів на складах тимчасового зберігання\";\n2) після частини третьої доповнити двома новими частинами такого змісту:\n\"4. Із товарами, розміщеними на складі тимчасового зберігання, без дозволу митного органу можуть проводитися операції, передбачені частиною першою статті 203 цього Кодексу.\n5. З дозволу митного органу на складі тимчасового зберігання можуть розміщуватися українські товари, необхідні для проведення операцій з товарами, передбачених частиною першою статті 203 цього Кодексу\".\nУ зв’язку з цим частину четверту вважати частиною шостою.\n237. Статтю 440 викласти в такій редакції:\n\" Стаття 440. Зберігання та облік товарів на складі тимчасового зберігання\n1. Утримувач складу тимчасового зберігання веде облік товарів, що розміщуються на цьому складі та випускаються з нього, та щомісячно подає до митного органу звіт про рух товарів на складі за попередній місяць за формою, що затверджується Кабінетом Міністрів України. Митний орган має право вимагати подання позачергового звіту.\n2. Облік товарів на складі тимчасового зберігання ведеться утримувачем цього складу відповідно до умов зберігання документів та ведення облікових записів, визначених статтею 73 -3 цього Кодексу.\n3. Утримувач складу тимчасового зберігання зобов’язаний:\n1) своєчасно подавати до митного органу, в зоні діяльності якого знаходиться склад тимчасового зберігання, декларацію тимчасового зберігання або інші документи, які використовуються для розміщення товарів на тимчасове зберігання;\n2) вести облік товарів, що розміщуються та зберігаються на складі тимчасового зберігання;\n3) дотримуватися умов, визначених в авторизації на експлуатацію складу тимчасового зберігання, не допускати випадків невідповідності критеріям та умовам надання відповідної авторизації, а також дотримуватися положень цього Кодексу та інших законодавчих актів України щодо умов діяльності складу тимчасового зберігання;\n4) виключити можливість втрати або видачі без дозволу митного органу товарів, що зберігаються на складі тимчасового зберігання, та вживати заходів щодо запобігання вилученню товарів із складу тимчасового зберігання поза митним контролем;\n5) дотримуватися порядку зберігання товарів на складі тимчасового зберігання та порядку здійснення з цими товарами операцій, передбачених статтею 203 цього Кодексу;\n6) виконувати інші обов’язки, які виникають внаслідок зберігання товарів, розміщених на складі тимчасового зберігання.\n4. Утримувач складу тимчасового зберігання несе передбачену цим Кодексом відповідальність за:\n1) недотримання вимог цього Кодексу щодо розміщення товарів на складі тимчасового зберігання;\n2) неналежне ведення обліку товарів, що розміщуються та зберігаються на складі тимчасового зберігання;\n3) недотримання критеріїв та умов надання авторизації на експлуатацію складу тимчасового зберігання та умов, визначених в авторизації, недотримання положень цього Кодексу та інших законодавчих актів України щодо умов діяльності складу тимчасового зберігання;\n4) недотримання порядку зберігання товарів на складі тимчасового зберігання та порядку здійснення з цими товарами операцій, передбачених статтею 203 цього Кодексу;\n5) видачу товарів без дозволу митного органу;\n6) втрату товарів, крім випадків якщо ці товари були втрачені внаслідок здійснення з цими товарами операцій, передбачених статтею 203 цього Кодексу, або знищені або безповоротно пошкоджені внаслідок аварії, дії обставин непереборної сили або природних втрат за нормальних умов зберігання;\n7) невжиття передбачених частиною четвертою статті 204 цього Кодексу заходів щодо товарів, строк тимчасового зберігання яких під митним контролем закінчився, а також заходів, передбачених статтею 441 цього Кодексу.\n5. У разі втрати чи видачі без дозволу митного органу товарів утримувач складу тимчасового зберігання зобов’язаний сплатити митні платежі, які підлягають сплаті при випуску таких товарів у вільний обіг.\n6. Утримувач складу тимчасового зберігання звільняється від обов’язку зі сплати митних платежів, які підлягають сплаті при випуску таких товарів у вільний обіг, якщо товари, що зберігаються на складі тимчасового зберігання, втрачено внаслідок аварії, дії обставин непереборної сили, що підтверджено в установленому порядку, а також у разі природних втрат за нормальних умов зберігання\".\n238. У статті 441 :\n1) у назві і частині першій слова \"дозволу на відкриття та\" замінити словами \"авторизації на\";\n2) у частині другій слова \"дозволу на відкриття та\" замінити словами \"авторизації на\", а слова \"їх власником, уповноваженою ним особою\" - словами \"утримувачем товарів\";\n3) у частині третій слова \"дозволу на його відкриття та\" замінити словами \"авторизації на його\", а слова \"власник зазначених товарів, уповноважена ним особа або\" виключити.\n239. Главу 64 виключити.\n240. В абзаці першому частини четвертої статті 452 слова \"їх представниками\" виключити.\n241. У статті 455 :\n1) у пункті 1 частини другої слова \"засобами електронного зв’язку\" замінити словами \"технічними засобами електронних комунікацій\";\n2) після частини другої доповнити новою частиною такого змісту:\n\"3. Під час взяття на облік особи, яка під час провадження діяльності є учасником відносин, що регулюються законодавством України з питань митної справи, така особа має право пройти електронну ідентифікацію через єдиний державний інформаційний веб-портал \"Єдине вікно для міжнародної торгівлі\" або надати відмову в проходженні електронної ідентифікації, про що робиться відповідна відмітка.\nОсоба має право пройти електронну ідентифікацію після того, як була взята на облік та/або надала відмову в проходженні електронної ідентифікації.\nОсоби, які пройшли електронну ідентифікацію, можуть надати згоду на здійснення листування з митними органами технічними засобами електронних комунікацій в електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою.\n242. У статті 469 :\n1) абзац перший частини першої викласти в такій редакції:\n\"1. Порушення порядку зберігання товарів, що перебувають на тимчасовому зберіганні під митним контролем, або порушення порядку переміщення товарів, що перебувають на тимчасовому зберіганні під митним контролем, або проведення з товарами, митне оформлення яких не закінчено, операцій, не передбачених статтею 203 цього Кодексу, або проведення операцій, передбачених статтею 203 цього Кодексу, без дозволу митного органу\";\n2) у частинах другій і третій слова \"на складі тимчасового зберігання, на складі організації - отримувача гуманітарної допомоги або на митному складі\" виключити;\n3) доповнити приміткою такого змісту:\n\"Примітка. У статтях 469 і 478 цього Кодексу під зміною стану товарів розуміється проведення без дозволу митного органу операцій з товарами, що призвели до зміни зовнішнього вигляду та/або характеристик товарів, з якими проводяться такі операції, крім проведення звичайних операцій з товарами, відповідно до статті 73 -6 цього Кодексу, та операцій з товарами, що призначені для збереження товарів у незмінному стані, передбачених частиною першою статті 203 цього Кодексу\".\n243. В абзаці першому частини першої статті 475 слова \"вантажного митного комплексу\" виключити.\n244. У статті 478 :\n1) абзац перший частини першої викласти в такій редакції:\n\"1. Проведення з товарами, що зберігаються в режимі митного складу на митних складах, операцій з порушенням вимог статті 73 -6 цього Кодексу та/або умов, визначених в авторизації на експлуатацію митного складу\";\n2) у частині другій слова і цифри \"без дозволу митного органу, невжиття передбачених частиною п’ятою статті 129 цього Кодексу\" замінити словами і цифрами \"якщо це не передбачено умовами, визначеними в авторизації, невжиття передбачених частиною шостою статті 427 цього Кодексу\", а слова \"дозволу на відкриття та\" - словами \"авторизації на\".\n245. У частині першій статті 479 слова \"відкриття та\" виключити.\n246. Доповнити статтею 480 -1 такого змісту:\n\" Стаття 480 -1 . Порушення умов використання товарів за кінцевим (цільовим) призначенням\n1. Порушення встановленого цим Кодексом та іншими законами порядку проведення операцій з товарами, поміщеними у митний режим імпорту (у частині процедури кінцевого використання), або порушення строку використання товару за кінцевим (цільовим) призначенням -\nтягне за собою накладення штрафу в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян\".\n247. У частині одинадцятій статті 494 слова \"вилучені товари, у тому числі транспортні засоби особистого користування, транспортні засоби комерційного призначення та\" виключити.\n248. Пункт 4 частини першої статті 495 доповнити словами \"висновком правовласника про наявність або відсутність порушення прав інтелектуальної власності\".\n249. Частину першу статті 497 доповнити пунктом 10 такого змісту:\n\"10) правовласники\".\n250. Доповнити статтею 502 -1 такого змісту:\n\" Стаття 502 -1 . Правовласник\n1. Правовласник має право надавати висновок правовласника про наявність або відсутність порушення прав інтелектуальної власності у товарах, що є предметами порушення митних правил, надавати усні та/або письмові пояснення.\n2. Висновок правовласника про наявність або відсутність порушення прав інтелектуальної власності, зазначений у частині першій цієї статті, може бути наданий виключно особою, відомості про яку внесено до митного реєстру об’єктів права інтелектуальної власності\".\n251. Статтю 511 доповнити частиною п’ятою такого змісту:\n\"5. Вилучені товари, у тому числі транспортні засоби особистого користування, транспортні засоби комерційного призначення, передаються до митниці, в зоні діяльності якої вони тимчасово вилучені, або до митниці, яка здійснює провадження у справі про порушення митних правил\".\n252. У частині першій статті 522 слова і цифри \"статтями 474, 475, 477-480, частинами першою - п’ятою статті 481\" замінити словами і цифрами \"статтями 474, 475, 477-480, 480 -1 , частинами першою - п’ятою статті 481\".\n253. У частині п’ятій статті 530 слова \"правопорушення, або уповноваженим ними особам з державного бюджету\" замінити словами \"правопорушення з державного бюджету\".\n254. У розділі XXI \"Прикінцеві та перехідні положення\":\n1) в абзаці шостому пункту 4 -2 слова \"власника таких товарів або уповноваженої ним особи\" замінити словами \"декларанта таких товарів\";\n2) пункт 6 -4 викласти в такій редакції:\n\"6 -4 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування для оцінки (повторної оцінки, моніторингу) з метою надання авторизації АЕО альтернативно до порядку оцінки відповідності критерію, визначеному пунктом 3 частини третьої статті 12 цього Кодексу, передбаченого пунктом 7 частини п’ятої статті 19 -4 цього Кодексу, за рішенням підприємства можуть застосовуватися такі значення розрахункових показників підприємства умовам, визначеним пунктом 3 частини третьої статті 14 цього Кодексу, які розраховуються в порядку, що встановлюється Кабінетом Міністрів України:\nкоефіцієнт покриття (Кпокр) &ge; 0,2;\nкоефіцієнт платоспроможності (автономії) (Кплат) &ge; 0,1;\nкоефіцієнт фінансування (Кфін) &le; 9.\nПідприємства, які отримали авторизацію АЕО з урахуванням положень цього пункту, до завершення сімнадцятого місяця з дня припинення або скасування воєнного стану в Україні повинні подати фінансову звітність за останній відповідний звітний період (перший квартал, півріччя, дев’ять місяців, рік) для підтвердження відповідності умовам авторизації АЕО відповідно до частини третьої статті 14 цього Кодексу.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, протягом одного місяця після завершення строку, визначеного абзацом п’ятим цього пункту, здійснює моніторинг відповідності розрахункових показників таких підприємств показникам, встановленим відповідно до пункту 3 частини третьої статті 14 цього Кодексу\";\n3) у пункті 7 -1 слова \"їх представниками\" виключити;\n4) підпункт 5 пункту 9 -11 викласти в такій редакції:\n\"5) плата за виконання митних формальностей митними органами поза місцем розташування митних органів або поза робочим часом, установленим для них щодо товарів, визначених пунктами 6 і 20 частини першої статті 282, частиною восьмою статті 287 та пунктом 4 -1 розділу XXI \"Прикінцеві та перехідні положення\" цього Кодексу, не справляється\";\n5) пункт 9 -13 виключити;\n6) в абзаці шостому пункту 9 -25 слова \"або уповноваженою ним особою\" виключити;\n7) доповнити пунктами 9 -38 -9 -48 такого змісту:\n\"9 -38 . Заходи з митного контролю та виконання митних формальностей, розпочаті та не завершені до дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\", завершуються в порядку та на умовах, які діяли станом на день, що передує дню набрання чинності цим Законом.\n9 -39 . Дозволи, видані митними органами підприємствам на переробку товарів на митній території України, на вивезення товарів для переробки за межами митної території України, що на день набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\" є чинними, продовжують діяти протягом строку, на який вони видані, а для операцій, які не можуть бути завершені в такий строк, - протягом строку, необхідного для завершення таких операцій.\n9 -40 . Протягом трьох місяців з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\":\n1) щодо товарів, які на день набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\" зберігаються під митним контролем на митних складах та на складах тимчасового зберігання, особа, зазначена в частині шостій статті 122 або в частині шостій статті 201 цього Кодексу відповідно, має надати забезпечення сплати митних платежів відповідно до розділу X цього Кодексу або такі товари мають бути поміщені в інший митний режим;\n2) на митних складах та на складах тимчасового зберігання зберігається постійна зона митного контролю.\n9 -41 . Установити, що:\n1) дозволи, надані митними органами підприємствам на провадження митної брокерської діяльності, діяльності з відкриття та експлуатації магазину безмитної торгівлі, митного складу, вільної митної зони комерційного або сервісного типу, складу тимчасового зберігання, що на день набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\" є чинними, продовжують діяти протягом 12 місяців з дня набрання чинності цим Законом.\nДозволи на відкриття та експлуатацію митного складу, складу тимчасового зберігання, вільної митної зони комерційного або сервісного типу, магазину безмитної торгівлі, на провадження митної брокерської діяльності після завершення строку, визначеного абзацом першим цього підпункту, підлягають скасуванню, при цьому положення статей 19 -9 і 19 -10 цього Кодексу не застосовуються;\n2) підприємства, які до дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\":\nотримали дозвіл на провадження митної брокерської діяльності, діяльності з відкриття та експлуатації магазину безмитної торгівлі, митного складу, вільної митної зони комерційного або сервісного типу, складу тимчасового зберігання, мають отримати авторизацію або дозвіл на провадження відповідних видів діяльності, визначених частиною другою або третьою статті 404 цього Кодексу, протягом строку, визначеного абзацом першим підпункту 1 цього пункту;\nотримали дозвіл на відкриття та експлуатацію митного складу відкритого типу до завершення строку, визначеного абзацом першим підпункту 1 цього пункту, вважаються утримувачами митного складу відкритого типу (типу I) для цілей цього Кодексу.\n9 -42 . Тимчасово, до 1 січня 2027 року, забороняється здійснення декларування товарів, транспортних засобів комерційного призначення непрямим митним представником в інтересах нерезидента.\n9 -43 . Установити, що протягом 12 місяців з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\" обмеження, встановлені пунктами 5 і 6 частини п’ятої статті 73 -1 цього Кодексу, не застосовуються.\n9 -44 . Установити, що авторизації на застосування спрощень \"загальна гарантія\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\", \"звільнення від гарантії\", \"самостійне накладання пломб спеціального типу\", які на день набрання чинності Законом України \"Про внесення змін до Митного кодексу України щодо імплементації деяких положень Митного кодексу Європейського Союзу\" є чинними, продовжують діяти та застосовуються у порядку та у спосіб, передбачені цим Кодексом, за таким співвідношенням:\n1) авторизація на застосування спрощення \"загальна гарантія\" як авторизація на застосування спрощення \"використання загальної гарантії\";\n2) авторизація на застосування спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\" як авторизація на застосування спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 50 відсотків\";\n3) авторизація на застосування спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" як авторизація на застосування спрощення \"використання загальної гарантії із зменшенням розміру забезпечення референтної суми до 30 відсотків\";\n4) авторизація на застосування спрощення \"звільнення від гарантії\" як авторизація на застосування спрощення \"використання звільнення від гарантії\";\n5) авторизація на застосування спрощення \"самостійне накладання пломб спеціального типу\" як авторизація на застосування спрощення \"використання пломб спеціального типу\".\n9 -45 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування умова щодо пред’явлення товарів митному органу не застосовується до товарів, що знаходяться на територіях, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, перелік яких визначається в порядку, встановленому Кабінетом Міністрів України.\n9 -46 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , можуть бути поміщені в митний режим реекспорту товари, які перебувають у митному режимі тимчасового ввезення та були вивезені за межі митної території України без поміщення в митний режим реекспорту, за умови ідентифікації цих товарів відповідно до статті 326 цього Кодексу.\n9 -47 . Установити, що у період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до строків транзитних перевезень, зазначених у частині першій статті 95 цього Кодексу, не включається час очікування перетину кордону транспортними засобами комерційного призначення, які переміщують товари за межі митної території України (за умови інформування митного органу, який контролює переміщення цих товарів).\n9 -48 . У разі якщо на підставі перевірок, проведених компетентними органами іноземних країн за запитами митних органів України відповідно до статті 43 цього Кодексу, митними органами України встановлено факти підробки документів про походження товарів або подання до митного оформлення документів, що містять недостовірні дані щодо країни походження товарів, до яких запроваджено антидемпінгові заходи відповідно до Закону України \"Про захист національного товаровиробника від демпінгового імпорту\", крім документів, передбачених частиною першою статті 42 цього Кодексу, декларант, уповноважена ним особа або перевізник зобов’язані надати митному органу в паперовій або електронній формі документи, що підтверджують якісні характеристики товару, надані виробником товару, та документи і відомості, визначені статтею 335 цього Кодексу (залежно від виду транспорту, яким здійснюється переміщення товару), що підтверджують маршрут постачання товару від виробника до підприємства, що є одержувачем згідно з зовнішньоекономічним договором (контрактом).\nІнформація про запровадження вимог щодо подання документів, зазначених в абзаці першому цього пункту, розміщується на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику, у вигляді повідомлення про застосування таких вимог, яке повинно містити відомості про:\nперелік кодів товарів згідно з УКТ ЗЕД з їх описом та відомості про країну (країни) походження товарів, щодо яких застосовуються такі вимоги;\nдату початку застосування таких вимог, але не раніше ніж через 45 календарних днів з дня оприлюднення відповідної інформації на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну митну політику;\nдату припинення та період застосування таких вимог, що не може перевищувати строк застосування антидемпінгових заходів, запроваджених відповідно до рішення Міжвідомчої комісії з міжнародної торгівлі.\nМитне оформлення товарів, зазначених в абзаці першому цього пункту, здійснюється митними органами на підставі митної декларації, до якої декларантом внесено відомості про торговельну марку та найменування виробника товарів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня, наступного за днем його опублікування, крім абзаців третього і четвертого підпункту 2 та абзаців третього і четвертого підпункту 3 пункту 6, пунктів 102 , 193 , 196 , 200 , абзаців двадцять першого - двадцять дев’ятого підпункту 7 пункту 254 розділу I цього Закону (щодо доповнення розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України пунктами 9 -45 -9 -48 ) та пункту 2 розділу II цього Закону, які набирають чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nзабезпечити доопрацювання центральним органом виконавчої влади, що реалізує державну митну політику, програмного забезпечення для автоматизованого пошуку інформації про порушення митних правил суб’єктами господарювання (їх посадовими особами) у зв’язку з виконанням ними дій, пов’язаних із здійсненням митних формальностей щодо товарів, транспортних засобів комерційного призначення;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}