{
  "id": "ua-law-3909-20",
  "type": "statute",
  "title": "Закон України (3909-20)",
  "title_en": "",
  "short_name": "3909-20",
  "status": "in_force",
  "issued_date": "2024-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3909-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Римського статуту Міжнародного кримінального суду та поправок до нього\n\n(Відомості Верховної Ради (ВВР), 2025, №№ 1-2, ст.1)\n\nВерховна Рада України постановляє:\n\n1. Ратифікувати:\n\n1) Римський статут Міжнародного кримінального суду (Римський статут), учинений 17 липня 1998 року в м. Римі (додається), який набирає чинності для України в перший день місяця, що настає після 60-го дня з дати здачі на зберігання Генеральному секретарю Організації Об’єднаних Націй ратифікаційної грамоти, з такими заявами:\n\nдо підпункту (а) пункту 1 статті 87:\n\n\"Україна заявляє, що прохання Міжнародного кримінального суду про співробітництво можуть надсилатися як дипломатичними каналами, так і безпосередньо до Офісу Генерального прокурора (з питань розслідування та судового розгляду) або до Міністерства юстиції України (з питань виконання вироків та інших рішень Міжнародного кримінального суду, ухвалених за результатами розгляду справи)\";\n\nдо пункту 2 статті 87:\n\n\"Україна заявляє, що прохання Міжнародного кримінального суду про співробітництво та будь-які документи, що до нього додаються, мають надсилатися українською мовою або супроводжуватися перекладом на українську мову\";\n\nдо статті 124 :\n\n\"Україна заявляє, що протягом семи років після набрання Римським статутом чинності для України вона не визнає юрисдикції Міжнародного кримінального суду щодо злочинів, зазначених у статті 8 (з урахуванням поправок), коли, ймовірно, злочин було вчинено її громадянами\";\n\n2) поправки до Римського статуту, які набирають чинності для України через один рік після здачі на зберігання Генеральному секретарю Організації Об’єднаних Націй ратифікаційної грамоти:\n\nпоправку до статті 8 , прийняту 10 червня 2010 року в м. Кампалі (додається);\n\nпоправки до Римського статуту Міжнародного кримінального суду щодо злочину агресії , прийняті 11 червня 2010 року в м. Кампалі (додаються);\n\nпоправку, яка доповнює пункт 2 статті 8 Римського статуту підпунктами (b) (xxvii) та (e) (xvi) , поправку, яка доповнює пункт 2 статті 8 підпунктами (b) (xxviii) та (e) (xvii) , поправку, яка доповнює пункт 2 статті 8 підпунктами (b) (xxix) та (e) (xviii) , прийняті 14 грудня 2017 року у м. Нью-Йорку (додаються);\n\nпоправку, яка доповнює пункт 2 статті 8 підпунктом (e) (xix) , прийняту 6 грудня 2019 року в м. Гаазі (додається).\n\n2. Відповідно до пункту 3 статті 12 Римського статуту підтвердити визнання Україною юрисдикції Міжнародного кримінального суду щодо злочинів, передбачених статтями 6 , 7 , 8 Римського статуту, починаючи з 21 листопада 2013 року, а також визнати юрисдикцію Міжнародного кримінального суду щодо злочину, передбаченого статтею 8bis Римського статуту, починаючи з 17 липня 2018 року.\n\n3. Цей Закон набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до Кримінального та Кримінального процесуального кодексів України у зв’язку з ратифікацією Римського статуту Міжнародного кримінального суду та поправок до нього\".\n\n4. Кабінету Міністрів України забезпечити під час депонування ратифікаційної грамоти повідомлення депозитарія Римського статуту про зміст статті 2 цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 серпня 2024 року\n\n№ 3909-IX\n\nПро ратифікацію Римського статуту Міжнародного кримінального суду та поправок до нього\nЗакон України від 21.08.2024 № 3909-IX\n\nПрийняття від 21.08.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3909-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}