{
  "id": "ua-law-3915-20",
  "type": "statute",
  "title": "Закон України (3915-20)",
  "title_en": "",
  "short_name": "3915-20",
  "status": "in_force",
  "issued_date": "2024-08-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3915-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань використання термінології у сфері енергетики\n\n(Відомості Верховної Ради (ВВР), 2024, № 52, ст.300)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про альтернативні види палива\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 94 із наступними змінами):\n\n1) у статті 1 :\n\nчастину першу доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"доказ сталості біометану (Proof of Sustainability) - товаросупровідний документ відповідно до міжнародної схеми сертифікації, сформований сертифікованим за міжнародною схемою сертифікації виробником біометану, що містить інформацію про кількість сталого біометану, який вироблено виробником біометану за певний період\";\n\n\"міжнародна схема сертифікації - визнана Європейською Комісією система підтвердження відповідності біометану критеріям сталості, у тому числі добровільна\";\n\n\"сертифікат відповідності критеріям сталості біометану - документ з додатками, який видається за міжнародною схемою сертифікації незалежним аудитором та підтверджує результати проведення незалежного аудиту об’єкта виробництва біометану\";\n\nчастину третю викласти в такій редакції:\n\n\"Термін \"пальне\" вживається в цьому Законі у значенні, наведеному в Податковому кодексі України. Терміни \"місце виробництва пального\" , \"місце оптової торгівлі пальним\" , \"місце роздрібної торгівлі пальним\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про державне регулювання виробництва і обігу спирту етилового, спиртових дистилятів, біоетанолу, алкогольних напоїв, тютюнових виробів, тютюнової сировини, рідин, що використовуються в електронних сигаретах, та пального\". Терміни \"випробувальна лабораторія\" , \"випробування\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про технічні регламенти та оцінку відповідності\";\n\n2) у статті 8 -4 слова \"виробництва та реалізації\" змінити словами \"виробництва та постачання\";\n\n3) у частинах сьомій і восьмій статті 14 слово \"постанова\" замінити словом \"протокол\".\n\n2. Закон України \"Про нафту і газ\" (Відомості Верховної Ради України), 2001 р., № 50, ст. 262 із наступними змінами) доповнити статтею 42 -1 такого змісту:\n\n\" Стаття 42 -1. Спрощена тимчасова консервація магістральних трубопроводів транспортування газу в умовах обмеженого транзиту природного газу\n\nСпрощена тимчасова консервація магістральних трубопроводів транспортування газу - це особливий режим експлуатації магістральних трубопроводів транспортування газу, що передбачає здійснення оператором газотранспортної системи організаційно-технічних заходів з тимчасового відключення технологічних трубопроводів та інженерних мереж магістрального трубопроводу транспортування газу з метою оптимізації витрат на його утримання у безпечному стані із збереженням відповідного магістрального трубопроводу транспортування газу, що не залучається до транспортування природного газу на строк до прийняття рішення про виведення такого магістрального трубопроводу із спрощеної консервації (розконсервації).\n\nСпрощена тимчасова консервація підземних сховищ газу - це особливий режим експлуатації підземних сховищ газу, що передбачає здійснення оператором підземних сховищ газу організаційно-технічних заходів з тимчасового відключення технологічних складових підземних сховищ газу, силових агрегатів та інженерних мереж магістрального трубопроводу транспортування газу з метою оптимізації витрат на його утримання у безпечному стані із збереженням відповідного підземного сховища газу та магістрального трубопроводу транспортування газу, що не залучається до транспортування та зберігання природного газу на строк до прийняття рішення про виведення із спрощеної консервації (розконсервації)\".\n\n3. У Законі України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155 із наступними змінами):\n\n1) у частині двадцять третій статті 9 -1 слова і цифри \"для електроенергії, виробленої з енергії вітру вітроелектростанціями, які складаються з вітроустановок одиничною встановленою потужністю від 2000 кВт та більше\" замінити словами і цифрами \"для електроенергії, виробленої з енергії вітру вітроелектростанціями, які складаються з вітроустановок одиничною встановленою потужністю більше 2000 кВт\";\n\n2) у статті 9 -6 :\n\nу назві та частині першій слова \"з альтернативних джерел енергії\" виключити;\n\nу частині третій:\n\nв абзаці першому слова \"з альтернативних джерел енергії\" виключити;\n\nв абзаці п’ятому слова \"інших непобутових споживачів, призначених для виробництва електричної енергії\" замінити словами \"непобутових споживачів, призначених для виробництва електричної енергії з інших джерел енергії\";\n\nв абзаці першому частини четвертої слова \"з альтернативних джерел енергії\" виключити.\n\n4. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступниим змінами):\n\n1) у частині першій статті 1:\n\nдоповнити пунктом 5 -4 такого змісту:\n\n\"5 -4 ) газовикористовуючі установки та обладнання - установки та обладнання, в яких газ використовується як паливо, зокрема для вироблення теплової та електричної енергії, опалення, приготування їжі, гарячого водопостачання та для технологічних потреб\";\n\nпункт 7 -2 викласти в такій редакції:\n\n\"7 -2 ) державний енергетичний нагляд (контроль) на ринку природного газу - діяльність з нагляду (контролю) за дотриманням вимог нормативно-правових актів з питань технічної експлуатації і технічного стану об’єктів газової інфраструктури (крім газовидобувних підприємств та газосховищ), систем газопостачання зріджених (скраплених) вуглеводневих газів, а також внутрішньобудинкових систем газопостачання, газових мереж зовнішнього та внутрішнього газопостачання, газовикористовуючих установок та обладнання, димоходів, димових і вентиляційних каналів та систем об’єктів споживачів, у яких встановлено газовикористовуючі установки та обладнання\";\n\n2) статтю 8 доповнити частиною третьою такого змісту:\n\n\"3. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, забезпечує нормативно-правове регулювання щодо:\n\n1) технічної експлуатації систем газопостачання;\n\n2) технічної експлуатації систем газопостачання зрідженого газу (LNG);\n\n3) технічної експлуатації систем газопостачання скрапленого газу (LPG);\n\n4) здійснення нагляду (контролю) за забезпеченням належного технічного стану об’єктів газової інфраструктури (крім газовидобувних підприємств та газосховищ);\n\n5) організації підготовки і проведення навчання з питань технічної експлуатації систем газопостачання у спеціалізованих навчальних, навчально-тренувальних та галузевих координаційних центрах.\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, встановлює вимоги до суб’єктів господарювання, які виконують (мають намір виконувати) роботи з технічного обслуговування (перевірку та прочищення) димоходів, димових і вентиляційних каналів та систем об’єктів споживачів, у яких встановлено газовикористовуючі установки та обладнання (у тому числі житлових і громадських будинків, комунально-побутових об’єктів), а також правила передачі інформації та здійснення моніторингу виконання таких робіт. Дотримання визначених цим абзацом вимог підтверджується висновком відповідності, що видається центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу\";\n\n3) у статті 8 -1 :\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, бере участь у проведенні технічного розслідування обставин та причин виникнення аварій, пов’язаних з використанням природного газу в побуті.\n\n4. Предметом державного енергетичного нагляду (контролю) на ринку природного газу є господарська діяльність суб’єктів ринку природного газу та інших осіб у частині дотримання вимог нормативно-правових актів з питань технічної експлуатації і технічного стану об’єктів газової інфраструктури (крім газовидобувних підприємств та газосховищ), систем газопостачання зріджених (скраплених) вуглеводневих газів, а також внутрішньобудинкових систем газопостачання, газових мереж зовнішнього та внутрішнього газопостачання, газовикористовуючих установок та обладнання, димоходів, димових і вентиляційних каналів та систем об’єктів споживачів, у яких встановлено газовикористовуючі установки та обладнання\";\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"6. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, та його посадових осіб, права, обов’язки та відповідальність суб’єктів господарювання під час здійснення державного нагляду (контролю) на ринку природного газу визначаються цим Законом та Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n\n7. На центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, покладається здійснення державного енергетичного нагляду за дотриманням вимог нормативно-правових актів з питань технічної експлуатації і технічного стану об’єктів газової інфраструктури (крім газовидобувних підприємств та газосховищ), систем газопостачання зріджених (скраплених) вуглеводневих газів, а також внутрішньобудинкових систем газопостачання, газових мереж зовнішнього та внутрішнього газопостачання, газовикористовуючих установок та обладнання, димоходів, димових і вентиляційних каналів та систем об’єктів споживачів, у яких встановлено газовикористовуючі установки та обладнання\".\n\n5. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 33 викласти в такій редакції:\n\n\"33) управління попитом - всеохоплюючий або інтегрований підхід, спрямований на здійснення впливу на обсяг та графік споживання електричної енергії з метою зменшення споживання первинної енергії та максимальних (пікових) навантажень, при цьому перевага надається залученню інвестицій, спрямованих на підвищення енергоефективності, інші заходи, зокрема укладення контрактів на переривчасте постачання, та засоби регулювання навантаження, порівняно з інвестиціями у разі збільшення генеруючих потужностей, якщо перший із зазначених заходів є більш ефективним та економічно доцільним варіантом, враховуючи позитивний вплив на навколишнє природне середовище в результаті скорочення споживання енергії та аспекти, пов’язані з безпекою постачання, і пов’язані з ними витрати на розподіл, а також процес впливу на обсяги або моделі (технологічні, організаційні, економічні) споживання електричної енергії кінцевими споживачами\";\n\nдоповнити пунктами 106-109 такого змісту:\n\n\"106) реагування на попит - зміни у споживанні електричної енергії (електричного навантаження) кінцевими споживачами порівняно з їхніми звичайними або поточними моделями споживання у відповідь на ринкові сигнали, у тому числі на змінні у часі ціни на електричну енергію або заохочувальні виплати, або на прийняття заявки кінцевого споживача на продаж зменшення або збільшення попиту за ціною на організованому ринку окремо чи через агрегацію, а також зміни, що виникають у результаті управління попитом на електричну енергію у відповідь на зміни умов постачання електричної енергії;\n\n107) користувач мікромережі - фізична особа, у тому числі фізична особа - підприємець, та/або юридична особа, яка відпускає (постачає) електричну енергію або отримує електричну енергію через мікромережу;\n\n108) мікромережа - група взаємозв’язаних навантажень і розподіленої генерації із визначеними електричними межами, що утворюють локальну електроенергетичну систему на рівні системи розподілу електричної енергії, яка діє як єдиний керований об’єкт і здатна працювати паралельно з ОЕС України (паралельний режим мікромережі) або в острівному режимі мікромережі;\n\n109) острівний режим мікромережі - режим роботи, за якого мікромережа працює ізольовано в результаті від’єднання або непідключення до ОЕС України\";\n\n2) розділ XVII \"Прикінцеві та перехідні положення\" доповнити пунктом 11 -4 такого змісту:\n\n\"11 -4 . Зупинити на 2024 рік дію частин першої - п’ятої статті 43 цього Закону.\n\nУстановити, що тимчасово, на час воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , кошти, отримані оператором системи передачі від розподілу пропускної спроможності міждержавного перетину, крім коштів, передбачених абзацом п’ятим цього пункту, у період з 1 січня 2024 року по 31 грудня 2024 року використовуються на такі цілі:\n\n50 відсотків - на погашення заборгованості оператора системи передачі, що сформувалася на балансуючому ринку, із забезпеченням оплати кожному постачальнику послуг з балансування та кожній стороні, відповідальній за баланс, пропорційно до заборгованості, що існує перед ними;\n\n50 відсотків - на погашення заборгованості оператора системи передачі перед гарантованим покупцем за надані послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії та перед постачальниками універсальних послуг за надані послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії пропорційно до заборгованості, що існує перед ними на день такого погашення. Гарантований покупець зобов’язаний перерахувати кошти, отримані відповідно до цього абзацу, на оплату електричної енергії, виробленої на об’єктах електроенергетики, що використовують альтернативні джерела енергії (а з використанням гідроенергії - виробленої лише мікро-, міні- та малими гідроелектростанціями), за встановленим \"зеленим\" тарифом або за аукціонною ціною. Постачальники універсальних послуг зобов’язані перерахувати кошти, отримані відповідно до цього абзацу, на оплату електричної енергії, виробленої генеруючими установками приватних домогосподарств з альтернативних джерел енергії.\n\nРозподіл доходів від управління обмеженнями, у тому числі в разі відсутності спільної скоординованої процедури розподілу пропускної спроможності, узгоджується оператором системи передачі із заінтересованими операторами енергосистем суміжних держав та погоджується Регулятором. Сума доходу від управління обмеженнями, у тому числі в разі відсутності спільної скоординованої процедури розподілу пропускної спроможності, що може бути розподілена на користь оператора системи передачі суміжної держави, не може перевищувати 50 відсотків коштів, отриманих оператором системи передачі від розподілу пропускної спроможності відповідних напрямів міждержавного перетину суміжної держави\".\n\n6. У Законі України \"Про енергетичну ефективність\" (Відомості Верховної Ради України, 2022 р., № 2, ст. 8; із змінами, внесеними Законом України від 4 червня 2024 року № 3764-IX:\n\n1) у частині першій статті 1:\n\nпункт 25 викласти в такій редакції:\n\n\"25) розумні мережі - електричні мережі, що використовують технології керування електроенергетичними системами та інформаційного обміну, пов’язаного із ним, відповідні елементи технічних систем, призначені для зчитування, керування процесами, зокрема даними, та комутаційне обладнання для об’єднання в економічно ефективний спосіб поведінки та дій всіх приєднаних до неї споживачів, учасників ринку електричної енергії з метою забезпечення економічної ефективної, надійної, безпечної, сталої роботи енергетичної системи з низькими втратами і високим рівнем якості та безпеки постачання\";\n\nдоповнити пунктом 29 такого змісту:\n\n\"29) енергетичний менеджмент мікромережі - система забезпечення функціонування та керування навантаженнями і розподіленою генерацією мікромережі\";\n\n2) частину дев’яту статті 10 викласти в такій редакції:\n\n\"9. Перший енергетичний аудит суб’єктів господарювання із середнім рівнем річного енергоспоживання в обсязі 100 тисяч МВт·год на рік та вище проводиться протягом чотирьох років з дня набрання чинності цим Законом, а в разі отримання державної підтримки (допомоги) - до отримання державної підтримки (допомоги). У разі непроведення обов’язкового енергетичного аудиту такі суб’єкти господарювання, а також інші суб’єкти господарювання, які отримали державну підтримку (допомогу) на впровадження енергоефективних заходів (якщо обов’язковою умовою такої підтримки (допомоги) є проведення енергетичного аудиту), несуть відповідальність згідно із законом.\n\nСуб’єкти господарювання, визначені частиною восьмою цієї статті, а також інші суб’єкти господарювання в разі залучення державної підтримки (допомоги) на здійснення енергоефективних заходів звільняються від обов’язку проведення енергетичного аудиту при запровадженні системи енергетичного та/або екологічного менеджменту, яка сертифікована відповідно до гармонізованих міжнародних і регіональних стандартів та передбачає проведення енергетичного аудиту відповідно до вимог, визначених законом\".\n\n7. У Законі України \"Про правотворчу діяльність\" (Відомості Верховної Ради України, 2023 р., № 93, ст. 364):\n\n1) пункт 1 частини другої статті 53 викласти в такій редакції:\n\n\"1) прийнятих суб’єктами правотворчої діяльності, визначеними пунктами 5 і 6 частини другої статті 4 цього Закону (крім нормативно-правових актів, прийнятих Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг)\";\n\n2) пункт 1 частини п’ятої статті 56 викласти в такій редакції:\n\n\"1) закони, постанови Верховної Ради України, укази Президента України, постанови Кабінету Міністрів України, нормативно-правові акти Національного банку України, Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, - після їх опублікування/оприлюднення в порядку, встановленому законом\";\n\n3) підпункт 14 пункту 2 розділу XIV \"Прикінцеві положення\" викласти в такій редакції:\n\n\"14) статтю 14 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833; 2020 р., № 26, ст. 172; 2023 р., № 77, ст. 270), доповнити частиною десятою такого змісту:\n\n\"10. Рішення Регулятора або його окрема частина можуть бути оскаржені фізичними та/або юридичними особами до адміністративного суду в порядку, встановленому законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом розробити та затвердити концепцію технічного розвитку Єдиної газотранспортної системи України, систем зберігання та розподілу газу.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 серпня 2024 року\n\n№ 3915-IX\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань використання термінології у сфері енергетики\nЗакон України від 21.08.2024 № 3915-IX\n\nПрийняття від 21.08.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3915-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}