{
  "id": "ua-law-3900-20",
  "type": "statute",
  "title": "Закон України (3900-20)",
  "title_en": "",
  "short_name": "3900-20",
  "status": "in_force",
  "issued_date": "2024-08-20",
  "url": "https://zakon.rada.gov.ua/laws/show/3900-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 3 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.289)\n\nВерховна Рада України постановляє:\n\nI. Підпункт 1 пункту 1 статті 3 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) викласти в такій редакції:\n\n\"1) військовослужбовців Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів спеціального призначення, державних органів спеціального призначення з правоохоронними функціями, Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України, розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, Державної служби спеціального зв’язку та захисту інформації України (далі - військових формувань, правоохоронних та розвідувальних органів), які проходять військову службу на території України, і військовослужбовців зазначених вище військових формувань, правоохоронних та розвідувальних органів - громадян України, які виконують військовий обов’язок за межами України, у тому числі на території держави-агресора, під час їх безпосередньої участі у здійсненні та/або забезпеченні здійснення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку із збройною агресією проти України, а також на членів їх сімей\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 серпня 2024 року\n\n№ 3900-IX\n\nПро внесення зміни до статті 3 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 20.08.2024 № 3900-IX\n\nПрийняття від 20.08.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3900-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}