{
  "id": "ua-law-3902-20",
  "type": "statute",
  "title": "Закон України (3902-20)",
  "title_en": "",
  "short_name": "3902-20",
  "status": "in_force",
  "issued_date": "2024-08-20",
  "url": "https://zakon.rada.gov.ua/laws/show/3902-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України, Кримінального процесуального кодексу України та інших законів України щодо вдосконалення кримінальної відповідальності за злочини проти встановленого порядку несення або проходження військової служби під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2024, № 49, ст.293)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 401 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити частиною п’ятою такого змісту:\n\n\"5. Особа, яка під час дії воєнного стану вперше вчинила кримінальне правопорушення, передбачене статтями 407, 408 цього Кодексу, може бути звільнена від кримінальної відповідальності в порядку, передбаченому кримінальним процесуальним законодавством України, якщо вона добровільно звернулася із клопотанням до слідчого, прокурора, суду про намір повернутися до цієї або іншої військової частини або до місця служби для продовження проходження військової служби та за наявності письмової згоди командира (начальника) військової частини (установи) на продовження проходження такою особою військової служби\".\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину другу статті 286 доповнити абзацом другим такого змісту:\n\n\"У разі наявності підстави для звільнення від кримінальної відповідальності, передбаченої частиною п’ятою статті 401 Кримінального кодексу України, прокурор або суд повинен також отримати письмову згоду командира (начальника) військової частини (установи) про можливість продовження проходження військової служби таким підозрюваним або обвинуваченим\";\n\n2) абзац одинадцятий частини першої статті 287 доповнити словами і цифрами \"а у разі звільнення від кримінальної відповідальності, передбаченого частиною п’ятою статті 401 Кримінального кодексу України, - письмова згода командира (начальника) військової частини (установи) про можливість продовження підозрюваним військової служби\";\n\n3) частину третю статті 288 доповнити абзацом другим такого змісту:\n\n\"У разі закриття судом кримінального провадження та звільнення підозрюваного, обвинуваченого від кримінальної відповідальності у порядку, передбаченому частиною п’ятою статті 401 Кримінального кодексу України, суд своєю ухвалою зобов’язує після набрання такою ухвалою законної сили невідкладно поновити звільнену особу на військовій службі та звільнену особу не пізніше 72 годин зобов’язує прибути до відповідної військової частини або місця служби для продовження проходження військової служби\";\n\n4) у статті 616 :\n\nназву викласти в такій редакції:\n\n\" Стаття 616. Скасування запобіжного заходу для проходження військової служби за призовом під час мобілізації, на особливий період та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу або зміна запобіжного заходу з інших підстав\";\n\nу частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"1. У разі введення воєнного стану, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та/або інших держав проти України підозрюваний, обвинувачений, який під час досудового розслідування або судового розгляду тримається під вартою, крім тих, які підозрюються або обвинувачуються у вчиненні злочинів проти основ національної безпеки України, умисного вбивства двох або більше осіб або вчиненого з особливою жорстокістю, або поєднаного із зґвалтуванням або сексуальним насильством, або особливо тяжких корупційних кримінальних правопорушень чи у вчиненні кримінальних правопорушень, передбачених статтями 152-156 -1 , 258-258 -6 , частиною четвертою статті 286 -1 , статтею 348 Кримінального кодексу України, а також підозрюваний, обвинувачений, який згідно з підпунктом 1 пункту 3 примітки до статті 368 Кримінального кодексу України на момент вчинення кримінального правопорушення займав особливо відповідальне становище, має право звернутися до прокурора з клопотанням про ініціювання перед слідчим суддею або судом питання про скасування цього запобіжного заходу для продовження та/або проходження військової служби за призовом під час мобілізації, на особливий період та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nабзаци другий і третій після слів \"у вигляді тримання під вартою для\" доповнити словами \"продовження та/або\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nабзаци четвертий і п’ятий після слів \"на особливий період\" доповнити словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nу частині другій:\n\nв абзаці першому:\n\nперше речення після слів \"у вигляді тримання під вартою для\" доповнити словами \"продовження та/або\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nдруге речення після слів \"під вартою для подальшого\" доповнити словами \"продовження та/або\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nабзац другий після слів \"запобіжного заходу для\" доповнити словами \"продовження та/або\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nабзац третій частини третьої після слів \"у вигляді тримання під вартою для\" доповнити словами \"продовження та/або\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\";\n\nв абзаці першому частини четвертої слова \"до прокурора для\" замінити словами \"до прокурора з клопотанням про ініціювання перед слідчим суддею або судом питання про\", а після слів \"на особливий період\" - словами \"та/або військової служби за контрактом осіб рядового, сержантського і старшинського та офіцерського складу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести до статті 24 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) такі зміни:\n\nу назві слово \"призупинення\" замінити словами \"призупинення, продовження\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Військова служба призупиняється для військовослужбовців, які самовільно залишили військові частини або місця служби, дезертирували із Збройних Сил України та інших військових формувань або добровільно здалися в полон, якщо інше не визначено законодавством.\n\nПочатком призупинення військової служби є день внесення відповідних відомостей до Єдиного реєстру досудових розслідувань на підставі заяви, повідомлення командира (начальника) військової частини, поданих відповідно до частини п’ятої статті 85 Дисциплінарного статуту Збройних Сил України, та/або заяви, повідомлення начальника відповідного органу управління Військової служби правопорядку у Збройних Силах України про вчинене кримінальне правопорушення. Підставою для призупинення військової служби є отримання військовою частиною письмового повідомлення правоохоронного органу про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань щодо кримінального правопорушення (витягу з Єдиного реєстру досудових розслідувань).\n\nВійськовослужбовці, військову службу яких призупинено, звільняються з посад та вважаються такими, що не виконують (не несуть) обов’язків військової служби. Контракт про проходження військової служби, а також виплата грошового та здійснення продовольчого, речового, інших видів забезпечення таким військовослужбовцям призупиняються.\n\nЧас призупинення військової служби військовослужбовцям не зараховується до строку військової служби, вислуги у військовому званні та до вислуги років для виплати надбавки за вислугу років і призначення пенсії. На них не поширюються пільги та соціальні гарантії, встановлені законодавством для військовослужбовців.\n\nВійськовослужбовці, військову службу яких призупинено, не входять до чисельності Збройних Сил України та інших військових формувань.\n\nВійськовослужбовці, військову службу яких призупинено та стосовно яких обвинувальні вироки суду набрали законної сили, підлягають звільненню з військової служби відповідно до пункту \"г\" частини другої, пункту \"г\" частини третьої, підпункту \"д\" пункту 1, підпункту \"в\" пункту 2 частини четвертої, підпунктів \"е\" пунктів 1 і 2, підпункту \"в\" пункту 3 частини п’ятої та підпункту \"е\" пункту 1, підпункту \"д\" пункту 2, підпункту \"в\" пункту 3 частини шостої статті 26 цього Закону, крім військовослужбовців, яким обвинувальним вироком суду, що набрав законної сили, призначено кримінальне покарання у виді службового обмеження, арешту з відбуттям на гауптвахті або триманням у дисциплінарному батальйоні.\n\nДля військовослужбовців, яким обвинувальним вироком суду, що набрав законної сили, призначено кримінальне покарання у виді службового обмеження, арешту з відбуттям на гауптвахті або триманням у дисциплінарному батальйоні, з дня початку відбування такого покарання військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\n\nВійськовослужбовці, яким судовим рішенням, що набрало законної сили, призначено кримінальне покарання у виді штрафу, яких звільнено від кримінальної відповідальності на підставах, передбачених статтями 47 , 48 , 49 Кримінального кодексу України, а також яких звільнено від відбування покарання на підставі амністії, підлягають звільненню з військової служби відповідно до підпункту \"ґ\" пункту 1 частини четвертої, підпунктів \"д\" пунктів 1 і 2 частини п’ятої та підпункту \"д\" пункту 1, підпункту \"ґ\" пункту 2 частини шостої статті 26 цього Закону, крім випадків, передбачених цим Законом.\n\nПід час проведення мобілізації та/або дії воєнного стану для військовослужбовців, яким судовим рішенням, що набрало законної сили, призначено кримінальне покарання у виді штрафу, яких звільнено від кримінальної відповідальності на підставах, передбачених статтями 47 , 48 , 49 Кримінального кодексу України, звільнено від відбування покарання на підставі амністії, а також яких звільнено від відбування покарання з випробуванням, з дня прибуття їх до військових частин (місць проходження військової служби) військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\n\nДля військовослужбовців, стосовно яких судом ухвалено виправдувальний вирок, що набрав законної сили, або стосовно яких закрито кримінальне провадження відповідно до пунктів 1 , 2 , 3 частини першої статті 284 Кримінального процесуального кодексу України, військова служба та дія контракту продовжуються. У такому разі строк призупинення військової служби зараховується до вислуги років для виплати надбавки за вислугу років і призначення пенсії, а також до строку вислуги років для присвоєння чергового військового звання та поновлюються пільги і соціальні гарантії, встановлені законодавством України для військовослужбовців.\n\nЗа весь час безпідставного призупинення військової служби таким військовослужбовцям виплачується недоотримане грошове та здійснюється недоотримане продовольче, речове та інші види забезпечення.\n\nВійськовослужбовці, стосовно яких судом постановлено ухвалу про закриття кримінального провадження та звільнення від кримінальної відповідальності на підставі, передбаченій частиною п’ятою статті 401 Кримінального кодексу України, зобов’язані невідкладно, але не пізніше трьох діб після набрання такою ухвалою законної сили, прибути до вказаних в ухвалі військових частин (місць проходження військової служби) для продовження проходження військової служби. З дня прибуття до військових частини (місць проходження військової служби), але не пізніше набрання такою ухвалою законної сили, для таких військовослужбовців військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\n\nВійськовослужбовцям, зазначеним в абзацах сьомому, дев’ятому та дванадцятому цієї частини, з дня призупинення військової служби до дня її продовження виплата недоотриманого грошового, здійснення недоотриманого продовольчого, речового, інших видів забезпечення та поширення пільг і соціальних гарантій, встановлених законодавством України для військовослужбовців, не здійснюються.\n\nПорядок та умови призупинення та продовження військової служби визначаються положеннями про проходження військової служби\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 серпня 2024 року\n\n№ 3902-IX\n\nПро внесення змін до Кримінального кодексу України, Кримінального процесуального кодексу України та інших законів України щодо вдосконалення кримінальної відповідальності за злочини проти встановленого порядку несення або проходження військової служби під час дії воєнного стану\nЗакон України від 20.08.2024 № 3902-IX\n\nПрийняття від 20.08.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3902-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}