{
  "id": "ua-law-3886-20",
  "type": "statute",
  "title": "Закон України (3886-20)",
  "title_en": "",
  "short_name": "3886-20",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3886-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та деяких інших законів України щодо посилення відповідальності за дрібне викрадення чужого майна та врегулювання деяких інших питань діяльності правоохоронних органів\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.283)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. Примітку до статті 22 після слів \"правопорушень, передбачених\" доповнити словами і цифрами \"частинами третьою і четвертою статті 51\".\n\n2. У частині четвертій статті 38 слова \"а також правопорушень, передбачених\" замінити словами і цифрами \"а також правопорушень, передбачених статтею 51 та\".\n\n3. Статтю 51 викласти в такій редакції:\n\n\"Стаття 51. Дрібне викрадення чужого майна\n\nДрібне викрадення чужого майна шляхом крадіжки, шахрайства, привласнення чи розтрати, якщо вартість такого майна на момент вчинення правопорушення не перевищує 0,5 неоподатковуваного мінімуму доходів громадян, -\n\nтягне за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від двадцяти до тридцяти годин, або адміністративний арешт на строк до п’яти діб.\n\nДія, передбачена частиною першою цієї статті, якщо вартість такого майна на момент вчинення правопорушення становить від 0,5 до двох неоподатковуваних мінімумів доходів громадян, -\n\nтягне за собою накладення штрафу від ста до трьохсот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин, або виправні роботи на строк до одного місяця з відрахуванням двадцяти процентів заробітку, або адміністративний арешт на строк від п’яти до десяти діб.\n\nПовторне протягом року вчинення порушень, передбачених частиною першою або другою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу від трьохсот до шестисот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або виправні роботи на строк від одного до двох місяців з відрахуванням двадцяти процентів заробітку, або адміністративний арешт на строк від десяти до п’ятнадцяти діб.\n\nДії, передбачені частиною першою або другою цієї статті, вчинені особою, яка три і більше разів протягом року піддавалася адміністративному стягненню за дрібне викрадення чужого майна, -\n\nтягнуть за собою накладення штрафу від шестисот до однієї тисячі неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк п’ятнадцять діб\".\n\n4. У пункті 3 частини першої статті 255 слово і цифри \"(статті 51, 179)\" замінити словом і цифрами \"(стаття 179)\".\n\n5. У частині другій статті 277 цифри \"51\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\n\nабзац перший преамбули, частину першу статті 1, частину другу статті 2, пункт \"б\" частини першої статті 12, частину другу статті 17 -2 , частину сьому статті 30 після слів \"Національна поліція\" в усіх відмінках доповнити словами \"Державне бюро розслідувань\" у відповідному відмінку;\n\nпункт \"б\" статті 1 -2 доповнити словами \"особи начальницького і рядового складу Державного бюро розслідувань\";\n\nу статті 9 :\n\nчастину четверту після слів \"Національною поліцією\" доповнити словами \"Державним бюро розслідувань\";\n\nчастину п’яту після слів \"державної пожежної охорони\" доповнити словами \"Державного бюро розслідувань\", а після слів \"Національній поліції\" - словами \"Державному бюро розслідувань\";\n\nу частині першій статті 13:\n\nпункт \"а\" після слів \"Службі судової охорони\" доповнити словами \"Державному бюро розслідувань\";\n\nпункт \"б\" після слів \"в органах внутрішніх справ, поліції\" доповнити словами \"Державному бюро розслідувань\";\n\nу статті 17 :\n\nу частині першій:\n\nпункт \"б\" після слів \"в органах внутрішніх справ, поліції\" доповнити словами \"Державному бюро розслідувань\";\n\nпункти \"в\", \"г\", \"ж\", \"и\" після слів \"Національна поліція\" у всіх відмінках доповнити словами \"Державне бюро розслідувань\" у відповідному відмінку;\n\nчастину другу викласти в такій редакції:\n\n\"До вислуги років поліцейським, співробітникам Служби судової охорони, особам офіцерського складу, особам середнього, старшого та вищого начальницького складу органів внутрішніх справ, особам рядового складу, молодшого, середнього, старшого та вищого начальницького складу Державного бюро розслідувань, державної пожежної охорони, Державної служби спеціального зв’язку та захисту інформації України, органів і підрозділів цивільного захисту, податкової міліції, Державної кримінально-виконавчої служби України, особам, які мають спеціальні звання Бюро економічної безпеки України, при призначенні пенсії на умовах цього Закону додатково зараховується час їхнього навчання (незалежно від форми здобуття освіти) у закладах освіти (крім навчання у закладах спеціалізованої освіти військового (військово-спортивного) профілю, військових навчальних закладах та навчальних закладах Міністерства внутрішніх справ України і державної пожежної охорони), після закінчення яких присвоюється офіцерське (спеціальне) звання, до вступу на військову службу, службу до органів внутрішніх справ, Національній поліції, Державному бюро розслідувань, Службі судової охорони, державної пожежної охорони, органів і підрозділів цивільного захисту, податкової міліції, Бюро економічної безпеки України чи Державної кримінально-виконавчої служби України або призначення на відповідну посаду в межах до п’яти років із розрахунку один рік навчання за шість місяців служби\";\n\nабзац четвертий частини першої статті 22 після слів \"осіб молодшого складу Національної поліції, Служби судової охорони\" доповнити словами \"осіб молодшого начальницького і рядового складу Державного бюро розслідувань\", а після слів \"осіб середнього і вищого складу Національної поліції, Служби судової охорони\" - словами \"осіб середнього, старшого та вищого начальницького складу Державного бюро розслідувань\";\n\nу статті 43 :\n\nчастину одинадцяту після слів \"чи внутрішньої служби\" доповнити словами \"полковника Державного бюро розслідувань\";\n\nчастину дванадцяту після слова \"поліцейські\" в усіх відмінках доповнити словами \"особи начальницького і рядового складу Державного бюро розслідувань\" у відповідному відмінку;\n\nчастину шістнадцяту після слова \"поліцейських\" доповнити словами \"осіб начальницького і рядового складу Державного бюро розслідувань\";\n\nу тексті Закону слова \"вищих навчальних закладах\" замінити словами \"закладах вищої освіти\";\n\n2) у Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\nпункт 11 статті 11 доповнити словами \"особи рядового і начальницького складу Державного бюро розслідувань\";\n\nабзац перший пункту 4 частини першої статті 115 після слів \"особи начальницького і рядового складу органів внутрішніх справ, поліцейські\" в усіх відмінках доповнити словами \"особи начальницького і рядового складу Державного бюро розслідувань\" у відповідному відмінку;\n\n3) абзац восьмий пункту 1 частини першої статті 4 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) доповнити словами \"осіб рядового і начальницького складу Державного бюро розслідувань\";\n\n4) у Законі України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55 із наступними змінами):\n\nрозділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 . Під час дії надзвичайного або воєнного стану на території України особи рядового і начальницького складу Державного бюро розслідувань мають право застосовувати заходи фізичного впливу, спеціальні засоби та вогнепальну зброю під час виконання службових обов’язків у випадках, на умовах та в порядку, передбачених Законом України \"Про Національну поліцію\".\n\nПерелік посад осіб рядового і начальницького складу Державного бюро розслідувань, яким надається право зберігати, носити та застосовувати вогнепальну зброю і спеціальні засоби, затверджує Директор Державного бюро розслідувань\".\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nрозробити нормативно-правові акти, необхідні для забезпечення реалізації цього Закону;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 липня 2024 року\n\n№ 3886-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та деяких інших законів України щодо посилення відповідальності за дрібне викрадення чужого майна та врегулювання деяких інших питань діяльності правоохоронних органів\nЗакон України від 18.07.2024 № 3886-IX\n\nПрийняття від 18.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3886-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}