{
  "id": "ua-law-3884-20",
  "type": "statute",
  "title": "Закон України (3884-20)",
  "title_en": "",
  "short_name": "3884-20",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3884-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7-2",
      "section": "7-2",
      "title": "Стаття 7-2. Наглядова рада Національного музею Голодомору-геноциду",
      "content": "Наглядова рада Національного музею Голодомору-геноциду (далі - наглядова рада) є спеціальним наглядовим органом, що діє на постійній основі з метою забезпечення в його діяльності балансу інтересів держави, суспільства та суб’єктів діяльності у сфері культури, дотримання принципів законності, незалежності, об’єктивності, відкритості, прозорості, доступності для громадськості.\nПорядок формування наглядової ради визначається статутом Національного музею Голодомору-геноциду відповідно до норм цього Закону.\nСклад наглядової ради формується із дванадцяти членів, строк повноважень яких становить п’ять років. Перший склад наглядової ради затверджується рішенням органу управління. Наступні склади наглядової ради затверджуються у порядку, визначеному статутом Національного музею Голодомору-геноциду. Наглядова рада є повноважною за умови призначення не менш як дев’яти її членів.\nНаглядову раду очолює голова, який має одного заступника. Голова та заступник голови наглядової ради обираються наглядовою радою з числа її членів.\nОдна і та сама особа не може бути призначеною членом наглядової ради на два строки поспіль. Член наглядової ради не зараховується до штату Національного музею Голодомору-геноциду.\nСклад наглядової ради формується з українських та міжнародних експертів, науковців, представників українських громадських об’єднань, міжнародних організацій та/або міжнародних неурядових організацій, громадських організацій закордонних українців, нащадків жертв Голодомору 1932-1933 років в Україні та інших компетентних осіб у сфері культури та політики національної пам’яті, які мають бездоганну ділову репутацію, високий суспільний авторитет, є визнаними фахівцями у сфері своєї професійної діяльності. До складу наглядової ради входять шість членів, запропонованих українськими громадськими об’єднаннями, та шість членів, запропонованих міжнародними організаціями та/або міжнародними неурядовими організаціями, громадськими організаціями закордонних українців.\nЧленами наглядової ради не можуть бути державні службовці.\nНе може бути членом наглядової ради особа:\nяка за рішенням суду визнана недієздатною або дієздатність якої обмежена;\nяка має судимість за вчинення кримінального правопорушення, не зняту чи не погашену в установленому законом порядку;\nна яку протягом останнього року перед днем працевлаштування було накладено адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією.\nРішення наглядової ради приймається за результатами обговорення шляхом відкритого голосування з урахуванням пропозицій, висловлених членами наглядової ради. Рішення наглядової ради вважається прийнятим, якщо за нього проголосувало не менше двох третин членів від її складу, визначеного частиною третьою цієї статті.\nДо основних повноважень наглядової ради належить:\nнадання керівництву Національного музею Голодомору-геноциду пропозицій (рекомендацій) щодо удосконалення його діяльності;\nсприяння залученню додаткових джерел фінансування діяльності Національного музею Голодомору-геноциду;\nздійснення контролю за дотриманням Національним музеєм Голодомору-геноциду положень його статуту;\nпогодження рішень генерального директора Національного музею Голодомору-геноциду (далі - генеральний директор) щодо укладення договорів (контрактів) на суму, що перевищує 500 розмірів мінімальної заробітної плати, встановленої на 1 січня звітного (податкового) року;\nздійснення контролю за:\nвиконанням генеральним директором обов’язків, визначених статутом Національного музею Голодомору-геноциду та укладеним в установленому порядку контрактом;\nпровадженням фінансово-господарської діяльності Національного музею Голодомору-геноциду.\nНаглядова рада має й інші повноваження, передбачені статутом Національного музею Голодомору-геноциду.\nНаглядова рада має право:\nзаслуховувати генерального директора з питань діяльності Національного музею Голодомору-геноциду;\nзвертатися із запитами до центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, підприємств, установ та організацій з питань, що належать до компетенції наглядової ради;\nнадавати генеральному директору пропозиції щодо утворення експертної ради;\nпроводити моніторинг стану матеріально-технічного та фінансового забезпечення Національного музею Голодомору-геноциду;\nінші права, передбачені статутом Національного музею Голодомору-геноциду."
    },
    {
      "provision_ref": "art7-3",
      "section": "7-3",
      "title": "Стаття 7-3. Експертна рада Національного музею Голодомору-геноциду",
      "content": "Основною метою діяльності експертної ради Національного музею Голодомору-геноциду (далі - експертна рада) є вдосконалення науково-дослідної, екскурсійно-освітньої, експозиційно-виставкової, інформаційно-видавничої, науково-фондової та методичної роботи Національного музею Голодомору-геноциду.\nПорядок формування експертної ради визначається статутом Національного музею Голодомору-геноциду відповідно до норм цього Закону.\nСклад експертної ради формується із дванадцяти членів, строк повноважень яких становить п’ять років, та затверджується рішенням органу управління.\nЕкспертну раду очолює голова, який має одного заступника. Голова та заступник голови експертної ради обираються експертною радою з числа її членів. До складу експертної ради входять шість експертів та/або науковців, запропонованих українськими громадськими об’єднаннями та науковими установами, та шість експертів та/або науковців, запропонованих міжнародними організаціями та/або міжнародними неурядовими організаціями та іноземними науковими установами. Експертна рада є повноважною за умови призначення не менш як дев’яти її членів.\nРішення експертної ради приймається за результатами обговорення шляхом відкритого голосування з урахуванням пропозицій, висловлених членами експертної ради. Рішення експертної ради вважається прийнятим, якщо за нього проголосувало не менше двох третин членів від її складу, визначеного частиною третьою цієї статті.\nПовноваження експертної ради визначаються статутом Національного музею Голодомору-геноциду відповідно до норм цього Закону.\nДо основних повноважень експертної ради належить надання керівництву Національного музею Голодомору-геноциду пропозицій щодо:\nорганізації та проведення наукових досліджень документів архівних фондів, зокрема іноземних держав;\nінтеграції у світовий науковий простір Національного музею Голодомору-геноциду, розширення та удосконалення міжнародного наукового співробітництва;\nрозроблення дизайн-проектів та технічних проектів експозицій Національного музею Голодомору-геноциду.\nЕкспертна рада має й інші повноваження, передбачені статутом Національного музею Голодомору-геноциду.\nЕкспертна рада має право:\nотримувати в установленому порядку від генерального директора та керівників наукових структурних підрозділів інформацію і матеріали, необхідні для виконання покладених на експертну раду завдань;\nзалучати для проведення незалежної оцінки результатів наукової діяльності Національного музею Голодомору-геноциду провідних вчених, представників українських та іноземних закладів вищої освіти;\nінформувати орган управління про стан наукової діяльності Національного музею Голодомору-геноциду, подавати йому пропозиції щодо вжиття заходів для усунення виявлених порушень;\nінші права, передбачені статутом Національного музею Голодомору-геноциду\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити внесення змін до статуту Національного музею Голодомору-геноциду, необхідних для реалізації цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}