{
  "id": "ua-law-3889-20",
  "type": "statute",
  "title": "Закон України (3889-20)",
  "title_en": "",
  "short_name": "3889-20",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3889-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 155 Закону України \"Про судоустрій і статус суддів\" щодо організації роботи судів\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.285)\n\nВерховна Рада України постановляє:\n\n1. Статтю 155 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545; 2017 р., № 7-8, ст. 50, № 48, ст. 436; 2018 р., № 35, ст. 267) доповнити частиною дванадцятою такого змісту:\n\n\"12. У разі зміни територіальної підсудності судових справ, що розглядаються в суді, у порядку, передбаченому частиною сьомою статті 147 цього Закону, та відсутності у такому суді суддів, які здійснюють правосуддя, адміністративні повноваження голови суду, необхідні для забезпечення належної організації роботи суду як юридичної особи щодо представництва такого суду як органу державної влади у зносинах з іншими органами державної влади, органами місцевого самоврядування, фізичними та юридичними особами, здійснює керівник апарату суду або його заступник.\n\nУ разі якщо в місцевому чи апеляційному суді, зазначеному в абзаці першому цієї частини, відсутні також керівник апарату суду та його заступник, адміністративні повноваження голови суду, передбачені абзацом першим цієї частини, здійснює тимчасово виконуючий обов’язки керівника апарату суду. Рішення про призначення тимчасово виконуючого обов’язки керівника апарату суду приймається Головою Державної судової адміністрації України, начальником відповідного територіального управління Державної судової адміністрації України без погодження з головою відповідного суду. Тимчасово виконуючий обов’язки керівника апарату суду здійснює виконання обов’язків керівника апарату суду до призначення відповідного керівника.\n\nКерівник апарату суду, його заступник або тимчасово виконуючий обов’язки керівника апарату суду здійснює адміністративні повноваження голови суду, передбачені абзацом першим цієї частини, до моменту призначення, обрання, переведення або закінчення відрядження щонайменше одного судді\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 липня 2024 року\n\n№ 3889-IX\n\nПро внесення зміни до статті 155 Закону України \"Про судоустрій і статус суддів\" щодо організації роботи судів\nЗакон України від 18.07.2024 № 3889-IX\n\nПрийняття від 18.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3889-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}