{
  "id": "ua-law-3885-20",
  "type": "statute",
  "title": "Закон України (3885-20)",
  "title_en": "",
  "short_name": "3885-20",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3885-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення здійснення поховання деяких категорій осіб на Національному військовому меморіальному кладовищі\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.282)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Статуті гарнізонної та вартової служб Збройних Сил України , затвердженому Законом України \"Про Статут гарнізонної та вартової служб Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 196 із наступними змінами):\n\n1) у преамбулі :\n\nчастину третю після слів \"Служби зовнішньої розвідки України\" доповнити словами \"розвідувального органу Міністерства оборони України\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"Положення Статуту в частині порядку проведення військового поховального ритуалу поширюються на поліцейських, які захищали незалежність, суверенітет та територіальну цілісність України\";\n\n2) статтю 81 викласти в такій редакції:\n\n\"81. Військовий поховальний ритуал - це процедура урочистого віддання військових почестей під час поховання та перепоховання загиблих (померлих) військовослужбовців та інших осіб, визначених законом.\n\nВійськовий поховальний ритуал проводиться в разі поховання та перепоховання загиблих (померлих):\n\nа) військовослужбовців та поліцейських, які захищали незалежність, суверенітет та територіальну цілісність України;\n\nб) військовослужбовців під час виконання ними обов’язків військової служби (проходження служби);\n\nв) учасників бойових дій, визначених абзацом другим пункту 2, пунктами 19-25 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\n\nг) осіб з інвалідністю внаслідок війни, визначених пунктами 1 , 11-16 частини другої статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\n\nґ) військовослужбовців Збройних Сил України, Служби безпеки України, Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України, інших утворених відповідно до законів України військових формувань, які за рішенням відповідних державних органів були направлені для участі в міжнародних операціях з підтримання миру і безпеки або у відрядження в держави, в яких у зазначений період велися бойові дії;\n\nд) борців за незалежність України у XX столітті, визначених пунктами 1-14 статті 1 Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\";\n\nе) померлих вищих та старших офіцерів, звільнених з військової служби з правом носіння військової форми одягу, ветеранів війни та військової служби, які проходили військову службу у Збройних Силах України, Службі зовнішньої розвідки України, розвідувальному органі Міністерства оборони України, Службі безпеки України, Державній службі спеціального зв’язку та захисту інформації України, Національній гвардії України, Державній прикордонній службі України, Управлінні державної охорони України, інших утворених відповідно до законів України військових формуваннях, органах спеціального призначення з правоохоронними функціями\";\n\n3) у статті 84 :\n\nчастину першу після слів \"Службою зовнішньої розвідки України\" доповнити словами \"розвідувальним органом Міністерства оборони України\";\n\nдоповнити частиною другою такого змісту:\n\n\"Витрати на проведення військового поховального ритуалу під час поховання загиблих (померлих) поліцейських, які захищали незалежність, суверенітет та територіальну цілісність України, здійснюються у межах видатків, передбачених для Національної поліції України у державному бюджеті на відповідний рік\";\n\n4) у додатку 18 до Статуту:\n\nпункт 1 викласти в такій редакції:\n\n\"1. Цей Порядок визначає процедуру здійснення військового поховального ритуалу, повноваження посадових осіб Збройних Сил України, Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України, Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Національної гвардії України, Державної прикордонної служби України, Управління державної охорони України, інших утворених відповідно до законів України військових формувань, органів спеціального призначення з правоохоронними функціями, відповідних органів державної влади та органів місцевого самоврядування, інших державних органів щодо проведення та організації військового поховального ритуалу, а також передбачає транспортування, вшанування, прощання, поховання (кремацію) та перепоховання тіла загиблого (померлого) військовослужбовця чи іншої визначеної законом особи\";\n\nв абзаці першому пункту 10 та абзаці п’ятому пункту 23 слова \"транспортування та поховання (кремації)\" замінити словами \"транспортування, поховання та перепоховання\";\n\nпункт 17 після слів \"Службою зовнішньої розвідки України\" доповнити словами \"розвідувальним органом Міністерства оборони України\";\n\nдоповнити розділом такого змісту:\n\n\"Порядок дій почту під час поховання урни з прахом загиблого (померлого) військовослужбовця чи іншої визначеної законом особи\n\n53. На місці поховання почет, крім поховальної групи, шикується фронтом до могили чи колумбарію на відстані 5-20 метрів від неї (додаток 2 до Порядку проведення військового поховального ритуалу).\n\nУрну з прахом проносять у тиші до місця поховання та за наказом керівника почту встановлюють на спусковий механізм чи спеціальну підставку для урни з прахом.\n\nСалютна команда салютує трьома залпами холостими патронами. З першим залпом салюту барабанщик та сурмач виконують сигнал № 2 для віддання військових почестей \"Шана\" (додаток 4 до Порядку проведення військового поховального ритуалу).\n\nПісля цього керівник почту, звертаючи погляд на урну з прахом перед собою, повільно прикладає руку до головного убору.\n\nУ разі поховання урни з прахом у колумбарії керівник почту дає команду поховальній групі помістити урну з прахом у колумбарну нішу.\n\nКерівник почту дає команду поховальній групі стати у стрій поряд із салютним відділенням.\n\n54. Прапороносна група з Державним Прапором України, сурмач, барабанщик та салютне відділення на чолі з керівником почту залишають місце поховання.\n\n55. За потреби священнослужитель здійснює релігійний обряд, урну з прахом поміщають у могилу\".\n\n2. У Законі України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47 із наступними змінами):\n\n1) статтю 2 після абзацу тринадцятого доповнити новим абзацом такого змісту:\n\n\"кенотаф - символічна меморіальна споруда, споруджена для збереження родинної та суспільної пам’яті про померлого на місці, де відсутнє тіло (останки, прах) померлого\".\n\nУ зв’язку з цим абзаци чотирнадцятий - двадцять другий вважати відповідно абзацами п’ятнадцятим - двадцять третім;\n\n2) у статті 15 :\n\nназву доповнити словами \"осіб, які захищали незалежність, суверенітет та територіальну цілісність України\";\n\nдоповнити частиною другою такого змісту:\n\n\"Перелік заходів, пов’язаних з організацією і забезпеченням проведення поховання загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України, із зазначенням відповідальних за їх здійснення визначається Кабінетом Міністрів України\";\n\n3) у частині першій статті 15 -1 :\n\nпункт \"а\" після слів \"сил безпеки та оборони\" доповнити словами \"і поліцейських\";\n\nу пункті \"б\" слова \"орденом княгині Ольги трьох ступенів\" виключити;\n\nу пункті \"в\" слово і цифри \"пунктами 19-24\" замінити словом і цифрами \"пунктами 19-25\";\n\nу пункті \"г\" слово і цифри \"пунктами 11-15\" замінити словом і цифрами \"пунктами 11-16\";\n\nпункт \"ґ\" після слів \"Служби зовнішньої розвідки України\" доповнити словами \"розвідувального органу Міністерства оборони України\";\n\n4) доповнити статтею 15 -2 такого змісту:\n\n\" Стаття 15 -2 . Поховання на Національному військовому меморіальному кладовищі невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України\n\nНа Національному військовому меморіальному кладовищі можуть здійснюватися поховання невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України, виключно шляхом закопування в могилі труни з тілом (останками).\n\nДля здійснення поховань невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України, на Національному військовому меморіальному кладовищі відводяться окремі сектори для таких поховань.\n\nНа Національному військовому меморіальному кладовищі не може здійснюватися поховання невпізнаних тіл (останків) військовослужбовців держави-агресора.\n\nПорядок організації здійснення поховань (перепоховань у випадку встановлення особи) на Національному військовому меморіальному кладовищі невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України, визначається Кабінетом Міністрів України\";\n\n5) статтю 23 доповнити частиною дев’ятою такого змісту:\n\n\"Порядок розміщення кенотафів особам, які захищали незалежність, суверенітет та територіальну цілісність України, з числа осіб, які судом оголошені померлими, на території кладовищ встановлюється Кабінетом Міністрів України\";\n\n6) статтю 23 -1 доповнити частиною десятою такого змісту:\n\n\"На Національному військовому меморіальному кладовищі можуть розміщуватися кенотафи особам, оголошеним судом померлими, з числа осіб, визначених частиною першою статті 15 -1 цього Закону\";\n\n7) статтю 25 доповнити частиною сьомою такого змісту:\n\n\"На території кладовищ може безоплатно виділятися місце для розміщення кенотафів особам, які захищали незалежність, суверенітет та територіальну цілісність України, з числа осіб, які судом оголошені померлими\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 липня 2024 року\n\n№ 3885-IX\n\nПро внесення змін до деяких законів України щодо забезпечення здійснення поховання деяких категорій осіб на Національному військовому меморіальному кладовищі\nЗакон України від 18.07.2024 № 3885-IX\n\nПрийняття від 18.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3885-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}