{
  "id": "ua-law-3880-20",
  "type": "statute",
  "title": "Закон України (3880-20)",
  "title_en": "",
  "short_name": "3880-20",
  "status": "in_force",
  "issued_date": "2024-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3880-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.280)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. У пункті 3 -5 слова \"гарантованим державою боргом\" замінити словами \"гарантованим державою боргом, а також щодо здійснення правочинів з державними деривативами\".\n\n2. Доповнити пунктом 3 -10 такого змісту:\n\n\"3 -10 . Надати право центральному органу виконавчої влади, що реалізує державну політику у сфері дорожнього господарства, за погодженням з Міністерством фінансів України здійснювати правочини з борговими зобов’язаннями, які виникли за запозиченнями, залученими у 2021 році під державні гарантії з метою фінансового забезпечення розвитку мережі та утримання автомобільних доріг загального користування державного значення, на умовах, що визначає Кабінет Міністрів України.\n\nНадати право Міністерству фінансів України разом з центральним органом виконавчої влади, що реалізує державну політику у сфері дорожнього господарства, здійснювати за рішенням Кабінету Міністрів України правочини щодо переведення гарантованого державою боргу за запозиченнями, залученими у 2021 році під державні гарантії з метою фінансового забезпечення розвитку мережі та утримання автомобільних доріг загального користування державного значення, до державного боргу шляхом випуску та обміну відповідних боргових зобов’язань. Умови таких правочинів визначає Кабінет Міністрів України.\n\nНадати право центральному органу виконавчої влади, що реалізує державну політику у сфері дорожнього господарства, залучати суб’єктів господарювання для надання юридичних, консультаційних, агентських та інших послуг, необхідних для здійснення таких правочинів, в межах бюджетних призначень на обслуговування боргових зобов’язань, що виникли за запозиченнями, залученими під державні гарантії.\n\nМіністерство фінансів України за результатами таких правочинів здійснює відповідне коригування граничного обсягу державного боргу, визначеного законом про Державний бюджет України на відповідний період, та показників фінансування державного бюджету понад обсяги, що затверджені законом про Державний бюджет України на відповідний період\".\n\n3. Пункт 31 викласти в такій редакції:\n\n\"31. Установити, що частина шоста статті 16, частина сьома статті 17 та частина сьома статті 74 цього Кодексу не застосовуються щодо боргових зобов’язань, зазначених у статтях 1 і 2 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\", протягом строку дії рішення Кабінету Міністрів України або міської ради, прийнятого згідно із статтями 1 і 2 зазначеного Закону.\n\nУстановити, що частина п’ята статті 30, абзаци третій та четвертий пункту 35 розділу VI цього Кодексу не застосовуються щодо зобов’язань за державними деривативами, зазначених у статті 2 -1 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\", протягом строку дії рішення Кабінету Міністрів України, прийнятого згідно із статтею 2 -1 зазначеного Закону\".\n\n4. У пункті 34 :\n\n1) підпункт 1 викласти в такій редакції:\n\n\"1) зобов’язання здійснити платежі (далі - платіжні зобов’язання), що виникли за правочинами з державним боргом за державними зовнішніми запозиченнями, гарантованим державою боргом за зовнішніми кредитами (позиками) або з місцевим боргом за місцевими зовнішніми запозиченнями за переліком згідно з додатком 1 чи додатком 2 до Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" щодо обміну, випуску та продажу відповідних боргових зобов’язань, якщо умови відповідних боргових зобов’язань змінені в результаті вчинення таких правочинів; та\";\n\n2) абзаци перший та другий підпункту 2 викласти в такій редакції:\n\n\"2) платіжні зобов’язання держави за державними зовнішніми запозиченнями та гарантованим державою боргом або у випадку міської територіальної громади за місцевим боргом, що не включені до переліку згідно з додатком 1 чи додатком 2 до Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\";\n\nперед виконанням платіжних зобов’язань держави за державними зовнішніми запозиченнями та гарантованим державою боргом або платіжних зобов’язань міської територіальної громади за місцевим боргом, що включені до переліку згідно з додатком 1 чи додатком 2 до Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\", стосовно яких не були вчинені правочини щодо обміну, випуску або продажу відповідних боргових зобов’язань та не змінено умови відповідних боргових зобов’язань (далі - зобов’язання з нижчим пріоритетом), за умови, що платежі за відповідними зобов’язаннями з нижчим пріоритетом тимчасово зупинені згідно із законодавством України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) розділ II \"Прикінцеві та перехідні положення\" Закону України \"Про гарантії держави щодо виконання судових рішень\" (Відомості Верховної Ради України, 2013 р., № 17, ст. 158 із наступними змінами) доповнити пунктом 5 такого змісту:\n\n\"5. На період дії мораторію, встановленого згідно із статтею 3 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" у разі прийняття Кабінетом Міністрів України рішення відповідно до статті 1 та/або статті 2 -1 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" або міською радою рішення відповідно до статті 2 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" з дня набрання чинності таким рішенням щодо держави Україна, територіальної громади міста та інших суб’єктів згідно з таким рішенням і виключно щодо тих зобов’язань, стосовно яких прийнято таке рішення Кабінетом Міністрів України або міською радою, тимчасово зупиняється дія цього Закону\";\n\n2) у Законі України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом\" (Відомості Верховної Ради України, 2015 р., № 30, ст. 274; 2016 р., № 21, ст. 410):\n\nназву доповнити словами \"і державними деривативами\";\n\nпреамбулу доповнити словами \"а також у зв’язку із здійсненням виплат за державними деривативами\";\n\nстаттю 1 викласти в такій редакції:\n\n\" Стаття 1. Тимчасове зупинення платежів за державними зовнішніми запозиченнями, гарантованим державою боргом та гарантійними зобов’язаннями держави\n\nУ зв’язку із вчиненням правочинів з державним боргом за державними зовнішніми запозиченнями та гарантованим державою боргом за зовнішніми кредитами (позиками) за переліком згідно з додатком 1 чи додатком 2 до цього Закону шляхом обміну, зміни умов, випуску та продажу відповідних боргових зобов’язань Кабінет Міністрів України має право до 1 жовтня 2024 року приймати рішення про тимчасове зупинення здійснення платежів за всіма або деякими відповідними борговими зобов’язаннями чи гарантійними зобов’язаннями держави щодо відповідних боргових зобов’язань. Тимчасове зупинення здійснення платежів запроваджується за кожним борговим зобов’язанням чи гарантійним зобов’язанням держави щодо відповідних боргових зобов’язань на строк до вчинення такого правочину (правочинів) та зміни умов відповідного запозичення щодо всіх кредиторів.\n\nУ разі прийняття Кабінетом Міністрів України рішення про тимчасове зупинення здійснення платежів за гарантійними зобов’язаннями держави щодо відповідних боргових зобов’язань відповідний уповноважений орган управління суб’єкта господарювання державного сектору економіки має право прийняти рішення тимчасово зупинити здійснення платежів за такими зобов’язаннями\";\n\nстаттю 2 після слова \"додатком\" доповнити цифрою \"1\";\n\nдоповнити статтею 2 -1 такого змісту:\n\n\" Стаття 2 -1 . Тимчасове зупинення платежів за державними деривативами\n\nУ зв’язку із вчиненням правочинів з державними деривативами за переліком згідно з додатком 3 до цього Закону у спосіб, передбачений пунктом 35 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, Кабінет Міністрів України має право приймати рішення про тимчасове зупинення здійснення платежів за зобов’язаннями за державними деривативами. Тимчасове зупинення здійснення платежів запроваджується на строк до вчинення такого правочину (правочинів) та визначення його умов\";\n\nстаттю 3 викласти в такій редакції:\n\n\" Стаття 3. Мораторій на задоволення вимог кредиторів\n\nУ разі прийняття Кабінетом Міністрів України рішення відповідно до статті 1 та/або статті 2 -1 цього Закону або міською радою рішення відповідно до статті 2 цього Закону з дня набрання чинності таким рішенням щодо держави Україна, територіальної громади міста та інших суб’єктів згідно з таким рішенням (далі - суб’єкти мораторію) і виключно щодо тих зобов’язань, стосовно яких прийнято таке рішення Кабінетом Міністрів України або міською радою:\n\nтимчасово зупиняється примусова реалізація будь-якого майна суб’єктів мораторію, тобто його відчуження шляхом звернення стягнення на майно суб’єктів мораторію за рішеннями, що підлягають примусовому виконанню відповідно до Закону України \"Про виконавче провадження\";\n\nтимчасово зупиняється дія Закону України \"Про гарантії держави щодо виконання судових рішень\";\n\nцентральний орган виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, тимчасово зупиняє списання коштів на виконання зобов’язань за переліком згідно з додатком 1, додатком 2 чи додатком 3 до цього Закону\";\n\nу додатку :\n\nслова і цифри:\n\n\"Додаток\n\nдо Закону України\n\nвід 19 травня 2015 року № 436-VIII\"\n\nзамінити словами і цифрами:\n\n\"Додаток 1\n\nдо Закону України\n\nвід 19 травня 2015 року № 436-VIII\";\n\nназву доповнити словами і цифрами \"у 2015 році\";\n\nдоповнити додатками 2 і 3 такого змісту:\n\n\"Додаток 2\n\nдо Закону України\n\nвід 19 травня 2015 року № 436-VIII\n\nПЕРЕЛІК\n\nзовнішніх боргових зобов’язань, щодо яких планується вчинення правочинів з державним боргом та гарантованим державою боргом у 2024 році\n\nНазва, рік виникнення\n\nДата/дати остаточного погашення\n\nОблігації зовнішніх державних позик:\n\nОблігації зовнішніх державних позик 2015 року четвертої - дев’ятої серій\n\n1 вересня 2024 р. - 1 вересня 2029 р., залежно від серії\n\nОблігації зовнішніх державних позик 2017 року\n\n25 березня 2033 р.,\n25 вересня 2033 р.,\n25 березня 2034 р.,\n25 вересня 2034 р.\n\nОблігації зовнішніх державних позик 2018 року першої та другої серій\n\n1 лютого 2026 р. (перша серія),\n1 листопада 2030 р. (друга серія)\n\nОблігації зовнішніх державних позик 2019 року\n\n20 червня 2028 р.\n\nОблігації зовнішніх державних позик 2020 року\n\n27 січня 2032 р.\n\nОблігації зовнішніх державних позик 2020 року\n\n15 березня 2035 р.\n\nОблігації зовнішніх державних позик 2021 року\n\n21 травня 2031 р.\n\nКредити (позики), залучені державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій:\n\nКредити від Cargill Financial Services International, Inc.\n\nКредити від Cargill Financial Services International, Inc. 2019 року\n\n2024 р.\n\nКредити від Cargill Financial Services International, Inc. 2020 року\n\n2024-2026 рр.\n\nКредити від Cargill Financial Services International, Inc. 2021 року\n\n2024, 2026 рр.\n\nЗовнішні запозичення суб’єктів господарювання державного сектору економіки:\n\nЄврооблігації Державного агентства відновлення та розвитку інфраструктури України (раніше - Державне агентство автомобільних доріг України), випущені під державну гарантію у 2021 році\n\n24 червня 2030 р.\n\nЗелені облігації сталого розвитку приватного акціонерного товариства \"Національна енергетична компанія \"Укренерго\", випущені під державну гарантію у 2021 році\n\n9 листопада 2028 р.\n\nДодаток 3\n\nдо Закону України\n\nвід 19 травня 2015 року № 436-VIII\n\nПЕРЕЛІК\n\nзобов’язань за державними деривативами, щодо яких планується вчинення правочинів з державними деривативами у 2024 році\n\nНазва, рік виникнення\n\nРік закінчення обігу\n\nДержавні деривативи 2015 року\n\n2041 р.\";\n\n3) розділ XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) доповнити пунктом 1 -6 такого змісту:\n\n\"1 -6 . На період дії мораторію, встановленого згідно із статтею 3 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" у разі прийняття Кабінетом Міністрів України рішення відповідно до статті 1 та/або статті 2 -1 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" або міською радою рішення відповідно до статті 2 Закону України \"Про особливості здійснення правочинів з державним, гарантованим державою боргом та місцевим боргом і державними деривативами\" з дня набрання чинності таким рішенням щодо держави Україна, територіальної громади міста та інших суб’єктів згідно з таким рішенням (далі - суб’єкти мораторію) і виключно щодо тих зобов’язань, стосовно яких прийнято таке рішення Кабінетом Міністрів України або міською радою, тимчасово зупиняється примусова реалізація будь-якого майна суб’єктів мораторію, тобто його відчуження шляхом звернення стягнення на майно суб’єктів мораторію за рішеннями, що підлягають примусовому виконанню відповідно до цього Закону\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 липня 2024 року\n\n№ 3880-IX\n\nПро внесення змін до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\nЗакон України від 18.07.2024 № 3880-IX\n\nПрийняття від 18.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3880-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}