{
  "id": "ua-law-3858-20",
  "type": "statute",
  "title": "Закон України (3858-20)",
  "title_en": "",
  "short_name": "3858-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3858-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про національну безпеку України\" щодо стратегічних основ інтегрованого управління державним кордоном України\n\n(Відомості Верховної Ради України (ВВР), 2024, № 48, ст.271)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про національну безпеку України\" (Відомості Верховної Ради України, 2018 р., № 31, ст. 241 із наступними змінами) такі зміни:\n\n1. Частину першу статті 1 доповнити пунктом 25 такого змісту:\n\n\"25) Стратегія інтегрованого управління державним кордоном України – документ довгострокового планування, що розробляється на основі Стратегії національної безпеки України з метою визначення пріоритетних напрямів державної політики у сфері охорони та захисту державного кордону України, стратегічних цілей розвитку та очікуваних результатів їх досягнення з урахуванням створення і підтримання балансу між забезпеченням належного рівня прикордонної безпеки і збереженням відкритості державного кордону України для законного транскордонного співробітництва, а також для осіб, які подорожують\".\n\n2. У частині п’ятій статті 3 слова \"Стратегії кібербезпеки України, інших\" замінити словами \" Стратегії кібербезпеки України , Стратегії інтегрованого управління державним кордоном України, інших\".\n\n3. У частині першій статті 18:\n\n1) в абзаці першому слова \"та реалізує державну політику\" замінити словами \"державної політики\";\n\n2) пункт 2 викласти в такій редакції:\n\n\"2) охорони та захисту державного кордону України\".\n\n4. В абзаці другому частини третьої статті 25 слова \"Стратегія кібербезпеки України, Національна\" замінити словами \" Стратегія кібербезпеки України , Стратегія інтегрованого управління державним кордоном України, Національна\".\n\n5. У статті 27 :\n\n1) абзац другий частини першої доповнити словами \"огляду інтегрованого управління державним кордоном України\";\n\n2) частину третю доповнити пунктом 5 такого змісту:\n\n\"5) огляду стану інтегрованого управління державним кордоном України - центральним органом виконавчої влади, що реалізує державну політику у сфері охорони державного кордону України\".\n\n6. У статті 29 :\n\n1) у пункті 1 частини другої слова \"Державної прикордонної служби України\" виключити;\n\n2) у частині третій слова \"захисту та охорони державного кордону України\" виключити.\n\n7. Доповнити статтею 31 -1 такого змісту:\n\n\" Стаття 31 -1 . Стратегія інтегрованого управління державним кордоном України\n\n1. Стратегія інтегрованого управління державним кордоном України розробляється за дорученням Кабінету Міністрів України центральним органом виконавчої влади, що реалізує державну політику у сфері охорони державного кордону України, після затвердження Стратегії національної безпеки України .\n\nМіністр внутрішніх справ України вносить узгоджену в установленому порядку Стратегію інтегрованого управління державним кордоном України на розгляд Кабінету Міністрів України.\n\nКабінет Міністрів України за результатами розгляду вносить Стратегію інтегрованого управління державним кордоном України до Ради національної безпеки і оборони України для її схвалення та подальшого затвердження указом Президента України.\n\n2. Стратегія інтегрованого управління державним кордоном України визначає сучасний стан, коло суб’єктів, основні напрями розвитку управління державним кордоном України, завдання щодо міжвідомчого та міжнародного співробітництва з реалізації державної політики у сфері охорони державного кордону України, у тому числі щодо охорони суверенних прав України в її прилеглій зоні та виключній (морській) економічній зоні, актуальних і потенційних загроз національній безпеці України в сфері охорони та захисту державного кордону, а також визначає показники з оцінки їх ефективності.\n\nДля координації інтегрованого управління державним кордоном України Кабінет Міністрів України утворює тимчасовий консультативно-дорадчий орган.\n\n3. Стратегія інтегрованого управління державним кордоном України є основою для підготовки державних програм і нормативно-правових актів, що стосуються розвитку та забезпечення інтегрованого управління державним кордоном України.\n\nРеалізація Стратегії інтегрованого управління державним кордоном України здійснюється на основі національного безпекового, економічного, інтелектуального потенціалу з використанням механізмів державно-приватного партнерства, а також із залученням міжнародної консультативної, фінансової, матеріально-технічної допомоги\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Визначити, що до затвердження відповідно до цього Закону Стратегії інтегрованого управління державним кордоном України діє Стратегія інтегрованого управління кордонами на період до 2025 року , схвалена розпорядженням Кабінету Міністрів України від 24 липня 2019 року № 687-р \"Про схвалення Стратегії інтегрованого управління кордонами на період до 2025 року\".\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2024 року\n\n№ 3858-IX\n\nПро внесення змін до Закону України \"Про національну безпеку України\" щодо стратегічних основ інтегрованого управління державним кордоном України\nЗакон України від 16.07.2024 № 3858-IX\n\nПрийняття від 16.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3858-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}