{
  "id": "ua-law-3853-20",
  "type": "statute",
  "title": "Закон України (3853-20)",
  "title_en": "",
  "short_name": "3853-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3853-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України щодо звільнення від оподаткування податком на додану вартість операцій з ввезення товарів для потреб виробництва та/або ремонту машин механізованого розмінування\n\n(Відомості Верховної Ради (ВВР), 2024, № 47, ст.267)\n\nВерховна Рада України постановляє :\n\nI. Внести до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 32 :\n\nпідпункт 4 доповнити підпунктом \"н\" такого змісту:\n\n\"н) тактичні навушники спеціального військового призначення, що класифікуються у товарній підкатегорії 8518 30 00 90 згідно з УКТ ЗЕД\";\n\nабзац десятий підпункту 5 викласти в такій редакції:\n\n\"радіоелектронні засоби виявлення та протидії безпілотним літальним апаратам, що класифікуються у товарній позиції 8543 згідно з УКТ ЗЕД, у тому числі антидронові рушниці\".\n\n2. Доповнити пунктами 87 -1 і 88 -1 такого змісту:\n\n\"87 -1 . Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не більш як до 1 січня 2026 року, звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України (у тому числі переміщення (пересилання) у міжнародних поштових та експрес-відправленнях) у митному режимі імпорту товарів, визначених пунктом 9 -36 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України.\n\nПоложення цього пункту не застосовуються до товарів, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, та/або ввозяться з території держави-окупанта (агресора) та/або з тимчасово окупованої території України, визначеної такою згідно із законом\";\n\n\"88 -1 . Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не більш як до 1 січня 2026 року, звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України у митному режимі імпорту товарів, перелік яких із зазначенням кодів згідно з УКТ ЗЕД визначається Кабінетом Міністрів України, що здійснюються в рамках угод, фінансування за якими проводиться за рахунок Секретаріату Енергетичного Співтовариства.\n\nПідтвердження, що операції з ввезення на митну територію України у митному режимі імпорту товарів, визначених цим пунктом, здійснюються в рамках угод, фінансування за якими проводиться за рахунок Секретаріату Енергетичного Співтовариства, здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику в паливно-енергетичному комплексі, в порядку, визначеному Кабінетом Міністрів України\".\n\n3. У пункті 95 :\n\nабзац перший викласти в такій редакції:\n\n\"95. Тимчасово, до припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України (у тому числі шляхом переміщення (пересилання) у міжнародних поштових та експрес-відправленнях) у митному режимі імпорту (у тому числі раніше поміщених в інші митні режими) складових (матеріалів, вузлів, агрегатів, устаткування та комплектувальних виробів) безпілотних систем, активних засобів протидії технічним розвідкам, а також машин механізованого розмінування (далі - товари), визначених абзацом першим пункту 9 -27 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, що ввозяться суб’єктами господарювання для використання у власній виробничій діяльності з виробництва та/або ремонту безпілотних систем, що класифікуються у товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД, активних засобів протидії технічним розвідкам, що класифікуються у товарних позиціях 8517 , 8525 , 8543 згідно з УКТ ЗЕД, а також машин механізованого розмінування, що класифікуються у товарних позиціях 8427 , 8430 , 8479 згідно з УКТ ЗЕД\";\n\nпісля абзацу першого доповнити двома новими абзацами такого змісту:\n\n\"Для цілей цього пункту операції з ввезення на митну територію України товарів, визначених абзацом шістнадцятим пункту 9 -27 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, звільняються від оподаткування податком на додану вартість, якщо такі товари ввозяться на митну територію України у митному режимі імпорту платниками для використання у власній виробничій діяльності з виробництва та/або ремонту активних засобів протидії технічним розвідкам.\n\nЗвільнення від оподаткування податком на додану вартість операцій з ввезення на митну територію України товарів, визначених абзацом першим пункту 9 -27 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України, що використовуються для виробництва та/або ремонту активних засобів протидії технічним розвідкам, надається за умови, що зразок такого активного засобу протидії технічним розвідкам прийнятий на озброєння або пройшов кодифікацію у порядку, визначеному відповідно до абзацу третього пункту 1 частини першої статті 4 Закону України \"Про оборонні закупівлі\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами четвертим - шостим;\n\nв абзаці п’ятому слова \"безпілотних систем\" замінити словами \"безпілотних систем, активних засобів протидії технічним розвідкам, а також машин механізованого розмінування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2024 року\n\n№ 3853-IX\n\nПро внесення змін до підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України щодо звільнення від оподаткування податком на додану вартість операцій з ввезення товарів для потреб виробництва та/або ремонту машин механізованого розмінування\nЗакон України від 16.07.2024 № 3853-IX\n\nПрийняття від 16.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3853-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}