{
  "id": "ua-law-3855-20",
  "type": "statute",
  "title": "Закон України (3855-20)",
  "title_en": "",
  "short_name": "3855-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3855-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) вивільнення - надходження речовин, вібрації, тепла, шуму або інших фізичних та біологічних факторів у довкілля внаслідок антропогенної діяльності, навмисне або аварійне, планове або позапланове, включаючи розлиття, викиди, закачування, видалення або захоронення, скиди у водні об’єкти чи скидання через системи водовідведення без остаточного очищення зворотних (стічних) вод;\n2) викид - безпосереднє або опосередковане вивільнення, у тому числі скид, речовин, вібрації, тепла, шуму або інших фізичних та біологічних факторів з установки в атмосферне повітря, води, землю або надра;\n3) гранично допустимий викид - маса, виражена відносно конкретних параметрів, концентрація та/або рівень викиду, що не повинні перевищуватися протягом одного або кількох періодів часу;\n4) дозвільний орган - центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища;\n5) Єдиний державний реєстр інтегрованих довкіллєвих дозволів (далі - Реєстр) - публічний електронний реєстр, що забезпечує створення, збирання, накопичення, зберігання, облік, захист, відображення, оброблення, надання та оприлюднення інформації та документів, а також електронну взаємодію між операторами установок, дозвільним органом, компетентними органами, іншими органами державної влади, органами місцевого самоврядування, громадськістю з метою запобігання, зменшення та контролю забруднення, що виникає в результаті провадження видів діяльності, визначених цим Законом;\n6) забруднення - безпосереднє або опосередковане надходження у результаті антропогенної діяльності речовин, вібрації, тепла, шуму або інших фізичних та біологічних факторів в атмосферне повітря, води, землю або надра, що спричинило зміну їх складу та/або властивостей і може несприятливо впливати на здоров’я людини або довкілля, призводити до пошкодження майна, обмежувати або порушувати нормальні умови життєдіяльності людини та/або законне використання природних ресурсів;\n7) компетентні органи - органи виконавчої влади, які відповідно до їх повноважень та в межах компетенції беруть участь у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та надають дозвільному органу висновки щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та пропозиції щодо умов інтегрованого довкіллєвого дозволу, а саме: центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів; центральний орган виконавчої влади, що реалізує державну політику у сфері управління відходами; центральний орган виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, в галузі управління і контролю за використанням і охороною вод та відтворенням водних ресурсів; центральний орган виконавчої влади, що реалізує державну політику у сфері охорони атмосферного повітря; центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту; центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я; центральний орган виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження, відновлюваних джерел енергії та альтернативних видів палива; обласні, Київська та Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів відповідних адміністративно-територіальних одиниць, які можуть зазнати впливу внаслідок діяльності установки, за місцезнаходженням установки;\n8) інтегрований довкіллєвий дозвіл - документ дозвільного характеру у сфері охорони довкілля, який видається дозвільним органом та надає право провадити діяльність з експлуатації установок, а саме види діяльності, визначені цим Законом, на умовах, визначених у такому дозволі, який оператори установок повинні отримати до початку їх експлуатації;\n9) оператор установки - суб’єкт господарювання, що здійснює або має намір здійснювати технічну експлуатацію установки, яка перебуває у його власності, довірчій власності, оперативному управлінні, господарському віданні або користуванні;\n10) промисловий майданчик - частина земної поверхні з визначеним місцем розташування (геодезичними координатами), на якій розташована одна або більше установок;\n11) установка - стаціонарна технічна одиниця (об’єкт), на якій провадиться один чи більше видів діяльності, визначених цим Законом, та будь-які інші безпосередньо пов’язані види діяльності в межах того самого промислового майданчика, які мають технічний зв’язок з діяльністю, визначеною цим Законом, і можуть впливати на викиди та забруднення.\n2. Інші терміни вживаються в цьому Законі в таких значеннях:\nтермін \"громадськість\" - у значенні, наведеному в Законі України \"Про оцінку впливу на довкілля\";\nтерміни \"найкращі доступні технології та методи управління\", \"висновки найкращих доступних технологій та методів управління\" - у значеннях, наведених у Законі України \"Про охорону навколишнього природного середовища\";\nтермін \"небезпечна речовина\" - у значенні, наведеному в Законі України \"Про об’єкти підвищеної небезпеки\";\nтермін \"аварія\" - у значенні, наведеному в Кодексі цивільного захисту України;\nтерміни \"установка спалювання відходів\" , \"установка сумісного спалювання відходів\" - у значеннях, наведених у Законі України \"Про управління відходами\";\nтермін \"генетично модифікований організм\" - у значенні, наведеному в Законі України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\";\nтермін \"суб’єкт господарювання\" - у значенні, наведеному в Законі України \"Про дозвільну систему у сфері господарської діяльності\";\nтермін \"дослідне виробництво\" - у значенні, наведеному в Законі України \"Про наукову і науково-технічну діяльність\";\nтерміни \"адміністратор реєстру\", \"держатель реєстру\", \"публічний електронний реєстр\" , \"технічний адміністратор реєстру\" - у значеннях, наведених у Законі України \"Про публічні електронні реєстри\".\n3. Для цілей цього Закону термін \"гранично допустимий викид\" включає гранично допустимий скид (гдс) речовини у значенні, наведеному у Водному кодексі України .\n4. Для цілей цього Закону термін \"викид\" не включає вивільнення радіоактивних речовин та генетично модифікованих організмів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини у сфері запобігання, зменшення та контролю забруднення, що виникає в результаті провадження видів діяльності, наведених у додатку до цього Закону.\n2. Дія цього Закону не поширюється на дослідне виробництво, а також на випробування нових продуктів і процесів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Інтегрований довкіллєвий дозвіл",
      "content": "1. Інтегрований довкіллєвий дозвіл видається дозвільним органом оператору установки, на якій провадиться або буде провадитися вид діяльності, визначений цим Законом.\n2. Інтегрований довкіллєвий дозвіл видається на одну або більше установок, розташованих на одному промисловому майданчику, які експлуатуються одним оператором установки.\n3. Якщо інтегрований довкіллєвий дозвіл видається на дві або більше установок, він визначає вимоги щодо забезпечення дотримання вимог цього Закону всіма установками.\n4. Інтегрований довкіллєвий дозвіл видається згідно з висновками найкращих доступних технологій та методів управління. Якщо умови інтегрованого довкіллєвого дозволу визначаються на основі найкращих доступних технологій та методів управління, не описаних в жодних пов’язаних з діяльністю установки висновках найкращих доступних технологій та методів управління, такі найкращі доступні технології та методи управління повинні відповідати критеріям, визначеним статтею 12 цього Закону, а гранично допустимі викиди - нормативам гранично допустимих викидів, визначеним у відповідних висновках найкращих доступних технологій та методів управління.\nУ разі відсутності висновків найкращих доступних технологій та методів управління, які включають вид діяльності або тип виробничого процесу, що застосовується в установці, інтегрований довкіллєвий дозвіл видається згідно з найкращими доступними технологіями та методами управління, які визначаються на основі критеріїв, визначених статтею 12 цього Закону, та з екологічними нормативами.\n5. Строк дії інтегрованого довкіллєвого дозволу необмежений.\n6. За видачу інтегрованого довкіллєвого дозволу (внесення змін до нього) справляється плата у розмірі 30 прожиткових мінімумів для працездатних осіб, встановлених законом на 1 січня календарного року, в якому відповідна заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) подається до дозвільного органу. Кошти за видачу інтегрованого довкіллєвого дозволу (внесення змін до нього) зараховуються до державного бюджету.\nПлата не стягується за внесення змін до інтегрованого довкіллєвого дозволу за спрощеною процедурою, а також у разі перегляду та оновлення умов такого дозволу.\n7. Для установки, що вводиться в експлуатацію вперше, на якій буде провадитися діяльність або яка належить до об’єктів, що згідно із Законом України \"Про оцінку впливу на довкілля\" підлягають оцінці впливу на довкілля, а також у разі зміни характеру чи функціонування установки або її розширення, яка згідно з пунктом 22 частини другої та пунктом 14 частини третьої статті 3 Закону України \"Про оцінку впливу на довкілля\" підлягає оцінці впливу на довкілля, інтегрований довкіллєвий дозвіл видається після отримання висновку з оцінки впливу на довкілля, в якому визначено допустимість провадження планованої діяльності.\n8. Отримання інтегрованого довкіллєвого дозволу є обов’язковим для оператора установки, який провадить види діяльності, визначені додатком до цього Закону.\nПровадження видів діяльності, визначених додатком до цього Закону, введення в експлуатацію установки, на якій провадиться один або більше видів діяльності, визначених додатком до цього Закону, у тому числі проведення пусконалагоджувальних робіт, до отримання інтегрованого довкіллєвого дозволу забороняється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього)",
      "content": "1. Оператор установки подає до дозвільного органу в електронній формі через засоби Реєстру заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), а також інформацію та документи, зазначені в пунктах 1-5 частини третьої цієї статті.\n2. Заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) містить інформацію про:\n1) оператора установки та документи, що підтверджують його повноваження як оператора установки на здійснення технічної експлуатації установки;\n2) установку та її діяльність (основні та допоміжні види діяльності), географічні координати промислового майданчика;\n3) сировину та допоміжні матеріали, інші речовини та види енергії, що використовуються в установці або утворюються нею;\n4) джерела викидів з установки та джерела їх утворення;\n5) умови місцевості, на якій розташовано установку, та її кліматичні характеристики;\n6) стан промислового майданчика;\n7) характер та кількість викидів з установки, вплив викидів на довкілля;\n8) види та обсяги утворюваних відходів;\n9) обґрунтування потреби у воді з помісячним нормативним розрахунком водокористування і водовідведення;\n10) опис та схему місць забору води та скиду зворотних вод;\n11) технологію та інші технічні рішення, у тому числі умови технологічного процесу, що застосовуються з метою запобігання, а якщо це неможливо - зменшення викидів з установки;\n12) заходи щодо запобігання утворенню, зменшенню утворення та підготовки до оброблення відходів, утворюваних установкою;\n13) заходи щодо забезпечення виконання основних обов’язків оператора установки відповідно до цього Закону;\n14) заходи щодо здійснення моніторингу викидів, моніторингу забруднення земель та підземних вод згідно з вимогами цього Закону;\n15) основні альтернативи запропонованій технології, технічним рішенням та заходам, зазначеним у пунктах 11-14 цієї частини, що вивчалися оператором установки.\nЗаява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) повинна містити також оцінку відповідності найкращим доступним технологіям та методам управління, резюме нетехнічного характеру відповідно до інформації, зазначеної в цій частині, розраховане на широку аудиторію.\n3. Разом із заявою про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) оператор установки подає:\n1) базовий звіт (у випадках, передбачених цим Законом);\n2) оцінку відступу (у випадках, передбачених цим Законом);\n3) заяву про зобов’язання щодо виведення установки з експлуатації із зазначенням обґрунтування та підстав для визначення кінцевого строку експлуатації установки (у випадках, передбачених цим Законом);\n4) результати оцінки впливу на довкілля (у випадках, передбачених цим Законом);\n5) перелік місць, в яких можна ознайомитися із заявою про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) під час громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), та їхні адреси, а також перелік територіальних громад із зазначенням адміністративно-територіальних одиниць, які можуть зазнати впливу внаслідок діяльності установки;\n6) документ, що підтверджує внесення плати за видачу інтегрованого довкіллєвого дозволу (внесення змін до нього) у випадках, передбачених цим Законом;\n7) відомості, що підтверджують факт та дату опублікування, розміщення або оприлюднення в інший спосіб оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), відповідно до вимог цього Закону.\n4. До заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) можуть додаватися інші визначені оператором установки відомості, які обґрунтовують інформацію, зазначену в частині другій цієї статті.\n5. Вимоги до форми і змісту заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Попередній розгляд заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього)",
      "content": "1. Дозвільний орган протягом трьох робочих днів з дня надходження заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) оприлюднює заяву та додані до неї документи через засоби Реєстру.\n2. У строк, що не перевищує 30 робочих днів з дня надходження заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, дозвільний орган здійснює їх попередній розгляд на відповідність вимогам форми і змісту, визначеним цим Законом, та надає оператору установки через засоби Реєстру рішення (висновок) про прийнятність заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) або про необхідність усунення недоліків і приведення заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів у відповідність із вимогами цього Закону. У рішенні (висновку) про необхідність усунення недоліків дозвільний орган зазначає вичерпний та обґрунтований перелік недоліків, які належить усунути.\n3. За необхідності у процесі подання заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та протягом строку, визначеного частиною шостою цієї статті, дозвільний орган надає оператору установки консультації щодо заяви та документів, що додаються до неї.\n4. Дозвільний орган одночасно з наданням оператору установки рішення (висновку) про прийнятність заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) готує та надає оператору установки через засоби Реєстру оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) для його оприлюднення.\n5. Оператор установки у строк, що не перевищує 15 робочих днів з дня отримання рішення (висновку) про прийнятність заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), зобов’язаний через засоби Реєстру подати документи, зазначені у пунктах 6 і 7 частини третьої статті 4 цього Закону.\nУ разі отримання документів, зазначених у пунктах 6 і 7 частини третьої статті 4 цього Закону, у строк, визначений цією частиною, дозвільний орган розпочинає адміністративне провадження з видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та не пізніше наступного робочого дня оприлюднює заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та додані до неї документи, подані оператором установки, оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) через засоби Реєстру. Заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) вважається отриманою з дня отримання документів, зазначених у цій частині.\n6. Оператор установки у строк, що не перевищує 30 робочих днів з дня отримання рішення (висновку) про необхідність усунення недоліків і приведення заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів у відповідність із вимогами цього Закону, усуває недоліки, визначені дозвільним органом, та повторно подає заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) разом з доданими до неї документами, які дозвільний орган оприлюднює та розглядає відповідно до частин першої і другої цієї статті.\n7. У разі якщо дозвільний орган у визначений строк не отримав документи, зазначені в частині п’ятій цієї статті, або оператор установки повторно не подав заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) разом з доданими до неї документами після усунення недоліків у строк, визначений частиною шостою цієї статті, дозвільний орган приймає рішення про визнання заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) неподаною та протягом трьох робочих днів оприлюднює його через засоби Реєстру."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Громадське обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього)",
      "content": "1. Дозвільний орган своєчасно забезпечує можливості для участі громадськості у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та доступ до інформації, що стосується видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) відповідно до вимог цього Закону.\n2. Дозвільний орган з метою одержання та врахування пропозицій і зауважень громадськості оприлюднює оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) через засоби Реєстру, у тому числі шляхом адресного надсилання згідно із статтею 26 цього Закону.\nОголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) також розміщується на офіційних веб-сайтах обласних, Київської та Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів за місцезнаходженням установки та на офіційних веб-сайтах і дошках оголошень органів місцевого самоврядування територіальних громад, які можуть зазнати впливу внаслідок діяльності установки. З цією метою дозвільний орган надсилає оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) відповідним місцевим державним адміністраціям, органу виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, органам місцевого самоврядування одночасно з його оприлюдненням через засоби Реєстру, а відповідні місцеві державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, органи місцевого самоврядування оприлюднюють його не пізніше наступного робочого дня після отримання. Обласні, Київська та Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, органи місцевого самоврядування можуть додатково оприлюднювати оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) в інший спосіб, який разом з іншими способами інформування, зазначеними у цій частині, забезпечуватиме доведення інформації до відома громадськості відповідних територіальних громад.\nДозвільний орган, обласні, Київська та Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, органи місцевого самоврядування відповідних територіальних громад забезпечують розміщення оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) протягом усього строку громадського обговорення.\n3. Оператор установки протягом 15 робочих днів з дня отримання рішення (висновку) про прийнятність заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) оприлюднює оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) шляхом його опублікування на своєму веб-сайті (за наявності), розміщення не менше ніж у трьох публічних місцях (зокрема на дошках оголошень органів місцевого самоврядування відповідних територіальних громад, об’єктів соціально-культурного призначення, на зупинках транспортних засобів загального користування, у місцях, визначених та обладнаних органами державної влади або органами місцевого самоврядування відповідних територіальних громад, та інших місцях масового перебування населення) в усіх населених пунктах, які можуть зазнати впливу внаслідок діяльності установки, а також в адміністративно-територіальній одиниці за місцезнаходженням установки. Оператор установки може додатково оприлюднити оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) в інший спосіб, який разом з іншими способами інформування, зазначеними у цій частині, забезпечуватиме доведення інформації до відома громадськості відповідних територіальних громад.\nОператор установки забезпечує розміщення оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) протягом усього строку громадського обговорення.\n4. Оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) повинно містити:\n1) інформацію про оператора установки;\n2) мету звернення до дозвільного органу;\n3) резюме нетехнічного характеру, передбачене частиною другою статті 4 цього Закону;\n4) інформацію про дозвільний орган, що прийматиме рішення щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього);\n5) передбачену процедуру громадського обговорення, у тому числі:\nа) дату початку та строки процедури;\nб) порядок подання письмових зауважень і пропозицій;\nв) інформацію про громадські слухання, у тому числі умови, за яких вони проводяться, та порядок реєстрації для участі в них;\nг) дозвільний орган, що надає інформацію для вивчення громадськістю, та адресу, за якою можна ознайомитися із заявою про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього);\nґ) дозвільний орган, до якого подаються зауваження та пропозиції;\n6) інформацію про необхідність проведення транскордонних консультацій щодо заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього).\n5. Заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та додані до неї документи, подані оператором установки, є відкритими і надаються дозвільним органом, органами місцевого самоврядування та оператором установки для ознайомлення громадськості. Доступ до заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки, забезпечується засобами Реєстру, а також шляхом їх розміщення протягом усього строку громадського обговорення в місцях, доступних для громадськості, у приміщеннях органів місцевого самоврядування територіальних громад, які можуть зазнати впливу внаслідок діяльності установки, у приміщенні оператора установки та додатково може розміщуватися в інших загальнодоступних місцях, визначених оператором установки. Громадськості надається можливість робити копії (фотокопії) та виписки із зазначеної документації, а також можливість ознайомитися з інформацією за місцем розміщення.\n6. Органи місцевого самоврядування територіальних громад, які можуть зазнати впливу внаслідок діяльності установки, забезпечують оператору установки протягом трьох днів з дня його звернення можливість для розміщення і доступ до документації, зазначеної в частині п’ятій цієї статті, у місцях, доступних для громадськості, у приміщеннях органів місцевого самоврядування.\n7. Дозвільний орган забезпечує безоплатний доступ громадськості до всієї інформації, поданої засобами Реєстру, що стосується процесу видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), у міру її надходження. Виготовлення копій відповідних документів за запитом на інформацію здійснюється в порядку, визначеному законодавством про доступ до публічної інформації.\n8. Дозвільний орган забезпечує проведення громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього). Строк громадського обговорення становить 30 робочих днів з дня оприлюднення оголошення, передбаченого частиною другою цієї статті. Протягом цього строку громадськість має право подавати будь-які зауваження і пропозиції, які стосуються заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), установки чи її діяльності, без необхідності їх обґрунтування. Зауваження і пропозиції можуть подаватися в письмовій (у тому числі електронній) формі та усно під час громадських слухань із внесенням до протоколу громадських слухань. У разі неподання зауважень і пропозицій протягом зазначеного строку вважається, що зауваження і пропозиції громадськості відсутні.\n9. Громадські слухання у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) проводяться під час громадського обговорення, але не раніше ніж на десятий робочий день з дня оприлюднення оголошення, передбаченого частиною другою цієї статті, за умови що для участі в них зареєстровано не менше п’яти осіб. Порядок організації та проведення громадських слухань у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) встановлюється Кабінетом Міністрів України.\n10. Зауваження і пропозиції громадськості, отримані дозвільним органом під час громадського обговорення, надсилаються оператору установки та компетентним органам через засоби Реєстру.\n11. За результатами громадського обговорення дозвільний орган готує звіт про громадське обговорення, в якому підсумовує отримані зауваження і пропозиції громадськості та зазначає, яким чином в умовах інтегрованого довкіллєвого дозволу зауваження і пропозиції громадськості, подані відповідно до цієї статті, враховані, частково враховані або обґрунтовано відхилені. До звіту про громадське обговорення додаються протокол громадських слухань (у разі проведення) та отримані письмові зауваження і пропозиції. Звіт про громадське обговорення є відкритою інформацією та оприлюднюється через засоби Реєстру. Вимоги до змісту та форми звіту про громадське обговорення встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розгляд заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) компетентними органами, іншими органами виконавчої влади, органами місцевого самоврядування",
      "content": "1. До повноважень компетентних органів у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) належить надання в межах компетенції висновків щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), участь в узгоджувальній нараді (у разі проведення) та інші повноваження, визначені цією статтею.\n2. Дозвільний орган одночасно з оприлюдненням заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки, надсилає їх через засоби Реєстру компетентним органам, а також іншим органам виконавчої влади, компетенція яких стосується умов інтегрованого довкіллєвого дозволу, та органам місцевого самоврядування територіальних громад, які можуть зазнати впливу внаслідок діяльності установки.\n3. Компетентні органи в межах своєї компетенції протягом п’яти робочих днів з дня завершення громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) надають дозвільному органу висновки щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), що містять пропозиції до умов інтегрованого довкіллєвого дозволу та пропозиції щодо врахування, часткового врахування або обґрунтованого відхилення зауважень і пропозицій громадськості. Форма та вимоги до змісту висновків щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) затверджуються Кабінетом Міністрів України.\nОбласні, Київська та Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів відповідних адміністративно-територіальних одиниць, які можуть зазнати впливу внаслідок діяльності установки, за місцезнаходженням установки оприлюднюють на своїх офіційних веб-сайтах інформацію про час, дату, місце та адресу проведення громадських слухань, проводять у межах відповідних адміністративно-територіальних одиниць громадські слухання у порядку та строки, визначені цим Законом, та подають до дозвільного органу висновок щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) і протоколи громадських слухань.\nЦентральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів (далі - контролюючий орган), на підставі інформації, отриманої від дозвільного органу відповідно до частини другої цієї статті, проводить перевірку установки, обстежує установку та промисловий майданчик на предмет відповідності їх фактичного стану інформації, що міститься у заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документах, поданих оператором установки, складає акт за результатами проведення планового (позапланового) заходу державного нагляду (контролю) та у строк, визначений цією частиною, подає його до дозвільного органу через засоби Реєстру. Результати проведення перевірки, обстеження установки та промислового майданчика беруться до уваги при визначенні умов інтегрованого довкіллєвого дозволу та розглядаються під час узгоджувальної наради.\nІнші органи виконавчої влади, органи місцевого самоврядування можуть подавати до дозвільного органу зауваження і пропозиції до заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки, у строк, визначений цією частиною. У разі неподання зауважень і пропозицій протягом зазначеного строку вважається, що зауваження і пропозиції органів виконавчої влади, органів місцевого самоврядування відсутні.\n4. Дозвільний орган оприлюднює через засоби Реєстру висновки і пропозиції компетентних органів, акти, складені за результатами проведення планового (позапланового) заходу державного нагляду (контролю), а також зауваження і пропозиції інших органів виконавчої влади, органів місцевого самоврядування протягом трьох робочих днів з дня їх надходження.\n5. Дозвільний орган для узгодження позицій компетентних органів щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та його умов, для розгляду питання щодо надання відступу, на вимогу оператора установки, подану до завершення строку розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) компетентними органами, в інших випадках, передбачених цим Законом, за необхідності - за власної ініціативи скликає узгоджувальну нараду.\nВ узгоджувальній нараді беруть участь представники дозвільного органу, компетентних органів та оператора установки, а також представники інших органів виконавчої влади, органів місцевого самоврядування та громадськості, які подали зауваження і пропозиції згідно з цим Законом.\nУзгоджувальна нарада скликається після завершення строку розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) компетентними органами та проводиться не пізніше ніж за 10 робочих днів до завершення строку видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) або відмови у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього). До скликання узгоджувальної наради дозвільний орган готує проект інтегрованого довкіллєвого дозволу та забезпечує доступ до нього через засоби Реєстру. Рішення, ухвалені за результатами узгоджувальної наради, оформлюються протоколом. Порядок проведення узгоджувальної наради , вимоги до форми і змісту протоколу узгоджувальної наради затверджуються Кабінетом Міністрів України.\nДозвільний орган оприлюднює протокол узгоджувальної наради через засоби Реєстру не пізніше ніж через три робочі дні з дня її проведення. Оператор установки протягом трьох робочих днів з дня оприлюднення протоколу узгоджувальної наради надає дозвільному органу через засоби Реєстру письмову згоду оператора установки з умовами інтегрованого довкіллєвого дозволу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Транскордонні консультації",
      "content": "1. Транскордонні консультації щодо ймовірного значного негативного впливу на довкілля іноземних держав внаслідок експлуатації установок, розташованих в Україні, а також ймовірного значного негативного впливу на довкілля України внаслідок експлуатації установок, розташованих в іноземних державах (далі - транскордонні консультації), проводяться у випадках, передбачених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо дозвільний орган вважає, що установка може спричинити значний негативний вплив на довкілля іноземних держав, або якщо від іноземної держави, що може зазнати такого впливу, надійде відповідний запит, дозвільний орган направляє такій державі інформацію, що міститься в оголошенні про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), та одночасно забезпечує їй доступ до заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки.\nЗазначена інформація є основою для будь-яких транскордонних консультацій з іноземною державою.\n3. Дозвільний орган узгоджує з іноземною державою порядок забезпечення можливості подання іноземною громадськістю протягом строку транскордонних консультацій зауважень і пропозицій до заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки, щодо видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та його умов.\n4. Результати транскордонних консультацій враховуються під час видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) або під час прийняття рішення про відмову у його видачі (внесенні змін до нього). З цією метою дозвільний орган може скликати узгоджувальну нараду, передбачену цим Законом.\n5. Дозвільний орган інформує іноземну державу, з якою проводилися транскордонні консультації, про видачу інтегрованого довкіллєвого дозволу (внесення змін до нього) або про відмову у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього) та направляє їй інформацію, зазначену у статті 15 цього Закону.\n6. Порядок проведення транскордонних консультацій затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Видача інтегрованого довкіллєвого дозволу",
      "content": "1. Дозвільний орган видає інтегрований довкіллєвий дозвіл (вносить зміни до нього) або приймає рішення про відмову у видачі (внесенні змін) за результатами розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором установки, висновків та пропозицій компетентних органів, а також зауважень і пропозицій інших органів виконавчої влади, органів місцевого самоврядування (у разі подання), на підставі протоколів узгоджувальної наради (у разі проведення), з урахуванням результатів громадського обговорення та транскордонних консультацій (у разі проведення).\n2. У випадках, передбачених цим Законом, під час видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) або під час прийняття рішення про відмову у його видачі (внесенні змін до нього) дозвільний орган враховує результати оцінки впливу на довкілля.\n3. Інтегрований довкіллєвий дозвіл або рішення про відмову у його видачі видається протягом 30 робочих днів з дня завершення розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів компетентними органами.\nУ разі розгляду питання про надання відступу згідно з цим Законом інтегрований довкіллєвий дозвіл або рішення про відмову у його видачі (внесенні змін до нього) видається протягом 45 робочих днів з дня завершення розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів компетентними органами.\nУ разі проведення транскордонних консультацій інтегрований довкіллєвий дозвіл або рішення про відмову у його видачі (внесенні змін до нього) видається протягом 25 робочих днів з дня їх завершення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до змісту та умови інтегрованого довкіллєвого дозволу",
      "content": "1. Інтегрований довкіллєвий дозвіл складається з описової, мотивувальної частин та умов, які є невід’ємною частиною інтегрованого довкіллєвого дозволу.\n2. В описовій частині наводяться:\n1) опис установки та її діяльності;\n2) дата початку провадження діяльності (для установок, що вводяться в експлуатацію вперше);\n3) опис процедури розгляду заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів, поданих оператором;\n4) інформація про висновки і пропозиції компетентних органів та пояснення способу їх врахування в інтегрованому довкіллєвому дозволі;\n5) інформація про зауваження і пропозиції інших органів виконавчої влади, органів місцевого самоврядування та пояснення способу їх врахування в інтегрованому довкіллєвому дозволі;\n6) інформація про зауваження і пропозиції, що надійшли під час громадського обговорення та транскордонних консультацій (у разі проведення), та пояснення способу їх врахування в інтегрованому довкіллєвому дозволі.\n3. Мотивувальна частина містить:\n1) підстави, на яких ґрунтується інтегрований довкіллєвий дозвіл;\n2) перелік висновків найкращих доступних технологій та методів управління для основних та допоміжних видів діяльності (за наявності);\n3) зв’язок, співвідношення, відповідність технологій та методів управління, а також викидів з установки найкращим доступним технологіям та методам управління і нормативам гранично допустимих викидів, визначеним у висновках найкращих доступних технологій та методів управління, та обґрунтування визначених у зв’язку з цим умов інтегрованого довкіллєвого дозволу, у тому числі гранично допустимих викидів, згідно з цим Законом;\n4) обґрунтування надання відступу (у разі надання) та умов інтегрованого довкіллєвого дозволу згідно з наданим відступом.\n4. Вимоги до форми і змісту інтегрованого довкіллєвого дозволу затверджуються Кабінетом Міністрів України.\n5. Дозвільний орган визначає в інтегрованому довкіллєвому дозволі умови відповідно до частин шостої - дванадцятої цієї статті, у тому числі заходи, необхідні для забезпечення дотримання основних обов’язків оператора установки, визначених цим Законом. Інтегрований довкіллєвий дозвіл та його умови є обов’язковими для експлуатації установки.\n6. Умови інтегрованого довкіллєвого дозволу включають:\n1) гранично допустимі викиди;\n2) ліміти забору води, ліміти використання води, ліміти скидання забруднюючих речовин, інші характеристики водокористування (передача води, скидання зворотних (стічних) вод, використання води в системах оборотного та повторного водопостачання), умови спеціального водокористування;\n3) вимоги та заходи, передбачені водним законодавством, законодавством у сфері охорони атмосферного повітря, управління відходами, запобігання та ліквідації наслідків надзвичайних ситуацій, енергозбереження та охорони земель, громадського здоров’я та санітарно-епідемічного благополуччя населення;\n4) вимоги, що забезпечують захист земель та підземних вод, а також заходи з обліку та управління відходами, що утворюються внаслідок діяльності установки;\n5) вимоги до моніторингу викидів, моніторингу забруднення земель та підземних вод згідно з цим Законом, які визначають методику, частоту вимірювання та порядок проведення оцінки його результатів.\nЯкщо визначаються інші гранично допустимі викиди, ніж нормативи гранично допустимих викидів, визначені у висновках найкращих доступних технологій та методів управління, вимоги до моніторингу викидів забезпечують доступність результатів моніторингу викидів за ті самі періоди часу та для тих самих контрольних умов, що й для нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління;\n6) зобов’язання періодично, у строки, визначені дозвільним органом, подавати йому на основі результатів моніторингу викидів та моніторингу забруднення земель та підземних вод, зазначеного у пункті 5 цієї частини, звіт оператора установки про дотримання умов інтегрованого довкіллєвого дозволу.\nЯкщо визначаються інші гранично допустимі викиди, ніж нормативи гранично допустимих викидів, визначені у висновках найкращих доступних технологій та методів управління, одночасно умовами інтегрованого довкіллєвого дозволу встановлюється зобов’язання оператора установки надавати у звіті оператора установки про дотримання умов інтегрованого довкіллєвого дозволу стислий виклад результатів моніторингу викидів, що дає змогу здійснити порівняння з нормативами гранично допустимих викидів, визначеними у висновках найкращих доступних технологій та методів управління;\n7) у випадках, передбачених законодавством, зобов’язання проводити екологічний аудит та енергетичний аудит;\n8) вимоги до регулярного забезпечення здійснення та оцінки ефективності заходів, вжитих для запобігання викидам у землю та підземні води на виконання пункту 4 цієї частини, та вимоги до моніторингу забруднення земель та підземних вод на предмет наявності і концентрації небезпечних речовин, які використовуються, виробляються або вивільняються установкою або утворюються внаслідок її діяльності та які ймовірно можуть бути виявлені на промисловому майданчику і можуть спричинити забруднення земель та підземних вод у межах промислового майданчика;\n9) вимоги до здійснення заходів, пов’язаних з іншими умовами, ніж нормальні умови експлуатації установки, зокрема запуск, зупинка, витік, несправність, короткочасний простій, припинення експлуатації установки;\n10) положення щодо мінімізації забруднення, що поширюється на великі відстані, або транскордонного забруднення;\n11) вимоги до контролю оператором установки за дотриманням гранично допустимих викидів або посилання на відповідні вимоги законодавства щодо такого контролю;\n12) вимоги до припинення експлуатації установки та/або використання промислового майданчика або його частини згідно із статтею 25 цього Закону.\n7. Умови інтегрованого довкіллєвого дозволу визначаються згідно з висновками найкращих доступних технологій та методів управління. Визначені таким чином умови інтегрованого довкіллєвого дозволу не можуть встановлювати обов’язок оператора установки використовувати жодний конкретний метод управління або технологію.\n8. Якщо дозвільний орган визначає умови інтегрованого довкіллєвого дозволу на основі найкращих доступних технологій та методів управління, не описаних в жодних пов’язаних з діяльністю установки висновках найкращих доступних технологій та методів управління, такі найкращі доступні технології та методи управління повинні відповідати критеріям, визначеним статтею 12 цього Закону, а гранично допустимі викиди повинні відповідати вимогам статті 11 цього Закону.\n9. Якщо висновки найкращих доступних технологій та методів управління, зазначені у частині восьмій цієї статті, не визначають нормативів гранично допустимих викидів, умови інтегрованого довкіллєвого дозволу повинні гарантувати рівень захисту довкілля, еквівалентний найкращим доступним технологіям та методам управління, визначеним у цих висновках найкращих доступних технологій та методів управління.\n10. Якщо діяльність або тип виробничого процесу, що застосовуються в установці, не включені до будь-яких висновків найкращих доступних технологій та методів управління або якщо такі висновки не стосуються всіх потенційних впливів діяльності або виробничого процесу на довкілля, дозвільний орган за результатами розгляду на узгоджувальній нараді, передбаченій цим Законом, визначає умови інтегрованого довкіллєвого дозволу згідно з найкращими доступними технологіями та методами управління, які він визначив для видів діяльності або виробничих процесів на основі критеріїв для визначення найкращих доступних технологій та методів управління, встановлених цим Законом, та екологічних нормативів.\n11. Якщо оператор установки, використовуючи найкращі доступні технології та методи управління, не забезпечує досягнення екологічних нормативів якості води або нормативів якості атмосферного повітря, дозвільний орган з метою забезпечення досягнення цих нормативів визначає додаткові заходи або визначає більш суворі умови інтегрованого довкіллєвого дозволу, ніж ті, яких можливо досягти під час використання найкращих доступних технологій та методів управління, визначених у висновках найкращих доступних технологій та методів управління.\n12. Під час визначення умов інтегрованого довкіллєвого дозволу для видів діяльності, визначених пунктами 31 та 35 додатку до цього Закону, враховуються вимоги законодавства про захист тварин від жорстокого поводження."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Гранично допустимі викиди",
      "content": "1. Дозвільний орган в умовах інтегрованого довкіллєвого дозволу визначає гранично допустимі викиди для речовин, вібрації, тепла, шуму, інших фізичних та біологічних факторів, які вивільнятимуться внаслідок діяльності установки, згідно з висновками найкращих доступних технологій та методів управління, а для викидів, які не включені до таких висновків, а також у разі відсутності затверджених висновків найкращих доступних технологій та методів управління - екологічними нормативами. Переліки забруднюючих речовин, фізичних та біологічних факторів, які підлягають регулюванню згідно з цією частиною, затверджуються Кабінетом Міністрів України.\n2. У випадках, передбачених висновками найкращих доступних технологій та методів управління або умовами до технологічного процесу, гранично допустимі викиди можуть доповнюватися або замінюватися іншими параметрами чи технічними заходами, що забезпечують еквівалентний рівень захисту довкілля.\n3. Дозвільний орган визначає гранично допустимі викиди, за яких за нормальних умов експлуатації установки викиди не перевищуватимуть нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління, шляхом:\n1) визначення гранично допустимих викидів, що не перевищують нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління. Такі гранично допустимі викиди виражаються в таких самих значеннях, для таких самих або менших проміжків часу та за таких самих контрольних умов, що і для нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління; або\n2) визначення інших гранично допустимих викидів у частині їх значень, строків та контрольних умов. У такому разі дозвільний орган не менше одного разу на рік оцінює результати моніторингу викидів, з тим щоб забезпечити відсутність у викидах за нормальних умов експлуатації перевищення нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління.\n4. Якщо інше не встановлено законодавством, гранично допустимі викиди визначаються в точці вивільнення з установки. Розбавлення до точки вивільнення з установки не береться до уваги під час визначення гранично допустимих викидів. У разі опосередкованого вивільнення забруднюючих речовин у водний об’єкт дозвільний орган під час визначення гранично допустимих викидів відповідної установки може враховувати ефективність очисних споруд систем централізованого водовідведення, за умови що при цьому забезпечується еквівалентний рівень захисту довкілля в цілому та це не призводить до вищих рівнів забруднення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Критерії для визначення найкращих доступних технологій та методів управління",
      "content": "1. Для цілей оцінки відповідності технологій та методів управління, зазначених у заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), найкращим доступним технологіям та методам управління, а також для визначення умов інтегрованого довкіллєвого дозволу за відсутності затверджених висновків найкращих доступних технологій та методів управління або для визначення умов інтегрованого довкіллєвого дозволу на основі найкращої доступної технології, не описаної в жодних пов’язаних з діяльністю установки висновках найкращих доступних технологій та методів управління, оператор установки та дозвільний орган керуються такими критеріями:\n1) застосування маловідходних технологій;\n2) використання менш небезпечних речовин;\n3) відновлення та рециклінг речовин, що утворюються та використовуються у виробничому процесі, та оброблення відходів;\n4) зіставні процеси, технічні засоби та методи експлуатації, що були успішно випробовувані у промисловому масштабі;\n5) технологічний прогрес та зміни в наукових знаннях та розумінні;\n6) характер, вплив та обсяги викидів;\n7) дата введення установки в експлуатацію;\n8) строк впровадження найкращої доступної технології та методів управління;\n9) споживання та характер сировини (у тому числі води), що використовується у виробничому процесі, та енергоефективність;\n10) необхідність запобігання або зменшення до мінімуму загального впливу викидів на довкілля та ризиків, у тому числі для життя і здоров’я людини, пов’язаних з таким впливом;\n11) необхідність запобігання аваріям та мінімізації їх наслідків для довкілля та здоров’я населення;\n12) інформація, опублікована міжнародними міжурядовими організаціями."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відступ",
      "content": "1. Дозвільний орган може визначити для конкретної установки менш жорсткі гранично допустимі викиди, ніж нормативи, визначені у висновках найкращих доступних технологій та методів управління (відступ), у випадках та порядку, визначених цією статтею.\nВідступ надається за наявності таких, що набрали чинності, висновків найкращих доступних технологій та методів управління для відповідного виду діяльності, що провадиться на установці, та застосовується з дати, зазначеної в таких висновках.\n2. Відступ надається в разі отримання вперше інтегрованого довкіллєвого дозволу для установки, що експлуатується, або у разі оновлення умов інтегрованого довкіллєвого дозволу у випадках, передбачених пунктами 1 і 2 частини першої статті 23 цього Закону.\nВідступ надається за умови, що з поданої оператором установки згідно із статтею 4 цього Закону оцінки відступу можна дійти висновку про те, що досягнення нормативів гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління для відповідного виду діяльності, що провадиться на установці, становить непропорційно високу вартість порівняно з перевагами для довкілля у зв’язку з географічним розташуванням, місцевими екологічними умовами установки або технічними характеристиками установки, що впливають на збільшення вартості досягнення цією установкою гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління, порівняно з іншими установками, на яких провадиться такий самий вид діяльності або технологічний процес.\nВідступ щодо установок, що вводяться в експлуатацію вперше, не надається.\n3. Вимоги до розроблення, форми та змісту оцінки відступу та показники критерію непропорційно високої вартості досягнення установкою гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління, порівняно з перевагами для довкілля , а також методика розрахунку вартості досягнення установкою гранично допустимих викидів, визначених у висновках найкращих доступних технологій та методів управління, у співвідношенні з перевагами для довкілля затверджуються Кабінетом Міністрів України.\n4. Гранично допустимі викиди, зазначені в частині першій цієї статті, не повинні перевищувати нормативів гранично допустимих викидів, визначених у нормативах для спалювальних установок, установок спалювання відходів, установок сумісного спалювання відходів, установок та видів діяльності, в яких застосовуються органічні розчинники, та установок, що виробляють двоокис титану.\n5. Відступ надається на строк здійснення конкретних заходів, визначених умовами інтегрованого довкіллєвого дозволу, і який не може перевищувати сім років з дня застосування висновків найкращих доступних технологій та методів управління, щодо яких надано відступ. У випадках, передбачених статтею 23 цього Закону, підстави для надання відступу підлягають перегляду. Строк наданого відступу не підлягає продовженню.\n6. Відступ не надається, якщо дозвільний орган у разі надання відступу не зможе забезпечити відповідність екологічним, державним медико-санітарним нормативам та державним медико-санітарним правилам, затвердженим відповідно до законодавства.\n7. Дозвільний орган надає тимчасові відступи оператору установки від вимог пунктів 1 і 2 частини першої статті 16, частини сьомої статті 10 і частини третьої статті 11 цього Закону для здійснення випробувань, застосування новітніх технологій та методів управління, зазначених у довідкових референтних документах з найкращих доступних технологій та методів управління (BREFs), на сумарний строк, що не перевищує дев’яти місяців, за умови що після закінчення зазначеного періоду зупиняється використання технології або в результаті її застосування досягаються гранично допустимі викиди, що принаймні відповідають нормативам гранично допустимих викидів, визначеним у висновках найкращих доступних технологій та методів управління для відповідного виду діяльності, що провадиться на установці."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відмова у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього)",
      "content": "1. Дозвільний орган відмовляє у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього), якщо:\n1) оператор установки подав неповний пакет документів, необхідних для отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), визначених цим Законом;\n2) заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та додані до неї документи, подані оператором установки, не відповідають вимогам до форми і змісту, визначеним законодавством;\n3) оператор установки не надав письмової згоди з умовами інтегрованого довкіллєвого дозволу у випадках, передбачених частиною п’ятою статті 7 цього Закону;\n4) у заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документах, поданих оператором установки, виявлено недостовірну інформацію;\n5) експлуатація установки не відповідає вимогам цього Закону;\n6) до власника установки, оператора установки або осіб, які перебувають під їхнім контролем, застосовані спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\";\n7) оператор установки порушив процедуру отримання інтегрованого довкіллєвого дозволу, визначену цим Законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Інформування про видачу інтегрованого довкіллєвого дозволу",
      "content": "1. Дозвільний орган інформує оператора установки про видачу інтегрованого довкіллєвого дозволу через засоби Реєстру та одночасно оприлюднює у такий самий спосіб:\n1) виданий інтегрований довкіллєвий дозвіл та будь-які зміни, внесені до нього;\n2) протокол узгоджувальної наради (з письмовою згодою оператора установки з умовами інтегрованого довкіллєвого дозволу - у разі надання);\n3) звіт про громадське обговорення;\n4) рішення про відмову у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього) - у разі прийняття такого рішення.\n2. Оператор установки забезпечує оприлюднення інформації про отримання інтегрованого довкіллєвого дозволу у спосіб, передбачений частиною третьою статті 6 цього Закону, протягом 10 робочих днів з дня отримання інтегрованого довкіллєвого дозволу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Основні обов’язки оператора установки",
      "content": "1. Оператор установки зобов’язаний:\n1) вживати заходів для запобігання забрудненню;\n2) застосовувати найкращі доступні технології та методи управління;\n3) не спричиняти забруднення, внаслідок якого порушуватимуться екологічні, державні медико-санітарні нормативи та державні медико-санітарні правила;\n4) запобігати утворенню відходів;\n5) у разі утворення відходів здійснювати в порядку пріоритетності їх підготовку до повторного використання, рециклінг або відновлення, а якщо це технічно та економічно неможливо - видалення, при цьому уникаючи або зменшуючи будь-який негативний вплив на довкілля;\n6) раціонально використовувати енергію;\n7) вживати заходів для запобігання аваріям та мінімізації їх наслідків;\n8) у разі припинення експлуатації установки та/або використання промислового майданчика чи його частини вживати заходів для уникнення ризику забруднення та повернення промислового майданчика до стану, який відповідає вимогам, визначеним статтею 25 цього Закону.\nЗ метою реалізації вимог цього Закону оператор установки утворює структурний підрозділ з охорони довкілля та визначає його функції.\n2. У разі зміни оператора установки до нього переходять усі обов’язки, передбачені інтегрованим довкіллєвим дозволом та цим Законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Дотримання умов інтегрованого довкіллєвого дозволу",
      "content": "1. Оператор установки забезпечує дотримання умов інтегрованого довкіллєвого дозволу та згідно з пунктом 6 частини шостої статті 10 цього Закону подає до дозвільного органу через засоби Реєстру звіт оператора установки про дотримання умов інтегрованого довкіллєвого дозволу. Інформація, на основі якої складено звіт оператора установки про дотримання умов інтегрованого довкіллєвого дозволу, зберігається протягом усього часу експлуатації установки та до припинення експлуатації установки згідно із статтею 25 цього Закону.\nЗвіт оператора установки про дотримання умов інтегрованого довкіллєвого дозволу подається один раз на рік не пізніше 31 березня року, наступного за звітним. У разі надання відступу згідно із статтею 13 цього Закону дозвільний орган може встановити зобов’язання подання йому звіту оператора установки про дотримання умов інтегрованого довкіллєвого дозволу більше ніж один раз на рік.\nФорма звіту оператора установки про дотримання умов інтегрованого довкіллєвого дозволу та вимоги до його змісту затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n2. У разі порушення умов інтегрованого довкіллєвого дозволу оператор установки забезпечує:\n1) інформування протягом 24 годин дозвільного та контролюючого органів;\n2) вжиття заходів для забезпечення дотримання умов інтегрованого довкіллєвого дозволу у найкоротший можливий строк;\n3) вжиття заходів, які визнані дозвільним або контролюючим органом необхідними для відновлення дотримання умов інтегрованого довкіллєвого дозволу, у строк, визначений відповідним органом.\n3. Порушення умов інтегрованого довкіллєвого дозволу є підставою для проведення перевірки установки згідно з частиною п’ятою статті 20 цього Закону. Якщо порушення умов інтегрованого довкіллєвого дозволу становить безпосередню небезпеку для життя і здоров’я людей або створює загрозу заподіяння шкоди довкіллю, оператор установки зобов’язаний тимчасово, до вжиття заходів, передбачених частиною другою цієї статті, та відновлення дотримання умов інтегрованого довкіллєвого дозволу, припинити експлуатацію установки."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Аварії та порушення робочого стану установки, що можуть призвести до виникнення аварій",
      "content": "1. У разі виникнення аварії або порушення робочого стану установки, що може призвести до виникнення аварії, становить безпосередню небезпеку для життя і здоров’я людей або створює загрозу заподіяння шкоди довкіллю, оператор установки негайно забезпечує:\n1) інформування органу місцевого самоврядування, дозвільного органу, контролюючого органу, обласних, Київської та Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів за місцезнаходженням установки;\n2) вжиття заходів для обмеження наслідків для довкілля та для запобігання виникненню аварій у майбутньому;\n3) вжиття заходів, які визнані контролюючим органом необхідними для обмеження наслідків для довкілля та для запобігання виникненню аварій у майбутньому.\nПовідомлення про аварію або порушення робочого стану установки, що може призвести до виникнення аварій, є підставою для проведення перевірки установки згідно з частиною п’ятою статті 20 цього Закону.\nІнші заходи, спрямовані на запобігання аваріям, обмеження і ліквідацію їх наслідків та захист людей і довкілля від їх впливу, здійснюються оператором установки в рамках роботи функціональних і територіальних підсистем єдиної державної системи цивільного захисту відповідно до Кодексу цивільного захисту України та Закону України \"Про об’єкти підвищеної небезпеки\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вимоги до моніторингу викидів, моніторингу забруднення земель та підземних вод",
      "content": "1. Частота вимірювань та вимоги до моніторингу викидів, передбачені пунктом 5 частини шостої статті 10 цього Закону, визначаються дозвільним органом в інтегрованому довкіллєвому дозволі для кожної окремої установки згідно з висновками найкращих доступних технологій та методів управління і екологічними нормативами.\n2. В умовах інтегрованого довкіллєвого дозволу визначаються вимоги щодо встановлення та функціонування автоматизованого обладнання для моніторингу викидів у порядку та випадках, передбачених висновками найкращих доступних технологій та методів управління і екологічними нормативами.\n3. Автоматизоване обладнання для моніторингу викидів підлягає контролю його встановлення і функціонування та щорічній повірці відповідно до вимог законодавства про метрологію та метрологічну діяльність.\nЯкщо до складу автоматизованого обладнання для моніторингу викидів та автоматизованих систем вимірювання входять засоби вимірювальної техніки, такі засоби повинні відповідати вимогам законодавства про метрологію та метрологічну діяльність.\n4. Автоматизовані системи вимірювання підлягають контролю за допомогою паралельних вимірювань з використанням контрольних методів не менше одного разу на рік.\n5. Результати моніторингу викидів, отримані з використанням автоматизованих систем вимірювання, передаються до дозвільного та контролюючого органів в режимі реального часу.\nПорядок передачі результатів моніторингу викидів у режимі реального часу затверджується Кабінетом Міністрів України.\n6. З урахуванням вимог висновків найкращих доступних технологій та методів управління періодичний моніторинг забруднення підземних вод здійснюється не менше одного разу на п’ять років, моніторинг забруднення земель - не менше одного разу на 10 років, якщо він не ґрунтується на принципі систематичної оцінки ризику забруднення.\n7. Розташування точок відбору проб та вимірювання для потреб моніторингу викидів, моніторингу забруднення земель та підземних вод визначаються в інтегрованому довкіллєвому дозволі.\n8. Оператор установки здійснює реєстрацію, оброблення та представлення результатів моніторингу викидів, моніторингу забруднення земель та підземних вод таким чином, щоб забезпечити контролюючому органу можливість перевірки їх достовірності та контролю за дотриманням умов інтегрованого довкіллєвого дозволу.\n9. Результати моніторингу викидів, моніторингу забруднення земель та підземних вод зберігаються протягом усього часу експлуатації установки та до припинення експлуатації установки згідно із статтею 25 цього Закону. Результати моніторингу викидів, моніторингу забруднення земель та підземних вод подаються до дозвільного та контролюючого органів згідно з вимогами цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державний нагляд (контроль) за дотриманням умов інтегрованого довкіллєвого дозволу операторами установок",
      "content": "1. Державний нагляд (контроль) за дотриманням умов інтегрованого довкіллєвого дозволу операторами установок здійснюється в порядку, визначеному Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\", з урахуванням особливостей, визначених цим Законом.\n2. Перевірка дотримання операторами установок умов інтегрованого довкіллєвого дозволу здійснюється контролюючим органом за переліком установок, що підлягають перевірці на предмет дотримання умов інтегрованого довкіллєвого дозволу.\nДозвільний орган щокварталу переглядає, затверджує та надсилає до контролюючого органу через засоби Реєстру перелік установок, що підлягають перевірці на предмет дотримання умов інтегрованого довкіллєвого дозволу, який, зокрема, містить:\n1) назву установки;\n2) реєстраційний номер справи про інтегрований довкіллєвий дозвіл у Реєстрі;\n3) інформацію про оператора установки (найменування та місцезнаходження);\n4) місцезнаходження установки;\n5) географічні координати промислового майданчика;\n6) територію, яка підлягає перевірці;\n7) перелік компетентних органів, які в межах компетенції залучаються до перевірки дотримання оператором установки умов інтегрованого довкіллєвого дозволу згідно з частиною четвертою цієї статті;\n8) рекомендації, які необхідно врахувати під час перевірки дотримання оператором установки умов інтегрованого довкіллєвого дозволу;\n9) періодичність проведення перевірок дотримання оператором установки умов інтегрованого довкіллєвого дозволу.\nПеріодичність проведення перевірок дотримання оператором установки умов інтегрованого довкіллєвого дозволу визначається на основі систематичної оцінки ризиків для довкілля та не перевищує одного року для установок з найвищим рівнем ризику, трьох років - для установок з найнижчим рівнем ризику. Систематична оцінка ризиків для довкілля здійснюється на основі критеріїв, за якими оцінюється ступінь ризику від провадження господарської діяльності на підставі інтегрованого довкіллєвого дозволу, які затверджуються Кабінетом Міністрів України і враховують:\nпотенційний та фактичний негативний вплив установки на життя і здоров’я людей та довкілля, враховуючи рівні та види викидів, чутливість місцевого довкілля та ризик виникнення аварій;\nпрактику дотримання (недотримання) оператором установки умов інтегрованого довкіллєвого дозволу.\n3. Перелік установок, що підлягають перевірці на предмет дотримання умов інтегрованого довкіллєвого дозволу, включає всі установки, на які видано інтегрований довкіллєвий дозвіл.\n4. Перевірка дотримання оператором установки умов інтегрованого довкіллєвого дозволу здійснюється з виїздом на об’єкт. До перевірки можуть залучатися інші органи державного нагляду (контролю) у межах їхньої компетенції, а також органи місцевого самоврядування відповідних територіальних громад, які можуть зазнати впливу внаслідок діяльності установки.\nЯкщо під час перевірки дотримання оператором установки умов інтегрованого довкіллєвого дозволу виявлено недотримання таких умов, протягом шести місяців після завершення перевірки проводиться повторна перевірка оператора установки на предмет усунення виявлених порушень.\n5. Перевірки установок проводяться також на підставі звернення громадськості, народних депутатів України, органів місцевого самоврядування відповідних територіальних громад, які можуть зазнати впливу внаслідок діяльності установки, а також обласних, Київської та Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів за місцезнаходженням установки щодо порушення природоохоронного законодавства внаслідок діяльності установки або у випадках, передбачених абзацом третім частини третьої статті 7, частиною третьою статті 17, статтею 18 та частиною сьомою статті 25 цього Закону.\n6. За результатами перевірки установки контролюючий орган складає акт за результатами проведення планового (позапланового) заходу державного нагляду (контролю). Для усунення виявлених порушень контролюючий орган видає припис, розпорядження або інший розпорядчий документ із зазначенням строку для усунення виявленого порушення.\nДокументи, складені контролюючим органом за результатами перевірки установки, доводяться до відома оператора установки та вносяться до Реєстру протягом 10 робочих днів з дня завершення перевірки.\nПерелік питань щодо проведення державного нагляду (контролю) за дотриманням оператором установки умов інтегрованого довкіллєвого дозволу визначається в уніфікованій формі акта.\n7. Контролюючий орган у межах своєї компетенції вживає заходів для забезпечення дотримання оператором установки умов інтегрованого довкіллєвого дозволу та своєчасного здійснення оператором установки заходів, зазначених у документах, складених контролюючим органом за результатами перевірки.\nУ разі виявлення підстав для відкликання інтегрованого довкіллєвого дозволу контролюючий орган звертається до дозвільного органу згідно із статтею 24 цього Закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Внесення змін до інтегрованого довкіллєвого дозволу у разі змін у характері чи функціонуванні установки або в разі її розширення",
      "content": "1. Оператор установки інформує дозвільний орган про будь-які заплановані зміни в характері чи функціонуванні установки або про її розширення.\n2. Якщо дозвільний орган на основі інформації, отриманої від оператора установки згідно з частиною першою цієї статті, обґрунтовано вважає, що заплановані зміни в характері чи функціонуванні установки або її розширення вимагають внесення змін до інтегрованого довкіллєвого дозволу, протягом 20 робочих днів з дня отримання такої інформації він повідомляє оператору установки через засоби Реєстру про необхідність внесення змін до інтегрованого довкіллєвого дозволу з наведенням обґрунтування.\nУ такому разі оператор установки подає до дозвільного органу заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) в порядку, передбаченому цим Законом.\n3. Значними вважаються будь-які зміни в характері чи функціонуванні установки або її розширення, якщо такі зміни або розширення дорівнюють або перевищують порогові значення, а також будь-які зміни в характері чи функціонуванні установки або її розширення, крім тих, що відповідають критеріям визначення розширень і змін діяльності та об’єктів, які не підлягають оцінці впливу на довкілля, затверджених Кабінетом Міністрів України. При цьому застосовуються порогові значення, наведені у додатку до цього Закону.\n4. Якщо оператор установки, з урахуванням частини третьої цієї статті, вважає, що заплановані зміни в характері чи функціонуванні установки або її розширення вимагають внесення змін до інтегрованого довкіллєвого дозволу, він може подати заяву про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) одночасно з поданням до дозвільного органу інформації відповідно до частини першої цієї статті.\n5. Зміни у характері чи функціонуванні установки або її розширення, які вимагають внесення змін до інтегрованого довкіллєвого дозволу, до внесення таких змін забороняються."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Внесення змін до інтегрованого довкіллєвого дозволу за спрощеною процедурою",
      "content": "1. Внесення змін до інтегрованого довкіллєвого дозволу за спрощеною процедурою здійснюється в таких випадках:\n1) зміна оператора установки;\n2) зміна кодування або назви хімічних речовин, які використовуються в установці, без зміни їх складу;\n3) зміна кодування або назви відходів, що утворюються внаслідок діяльності установки, без зміни їх складу;\n4) зміна одиниць вимірювання, які відповідають вимогам законодавства про метрологію та метрологічну діяльність та використовуються для визначення складу ресурсів;\n5) зміна назви допоміжного обладнання або його кількості, яка не вимагає внесення змін до умов інтегрованого довкіллєвого дозволу.\n2. У випадках, передбачених частиною першою цієї статті, оператор установки протягом п’яти робочих днів з дня настання відповідної підстави звертається до дозвільного органу через засоби Реєстру із заявою про внесення змін до інтегрованого довкіллєвого дозволу за спрощеною процедурою.\n3. Дозвільний орган вносить зміни до інтегрованого довкіллєвого дозволу у строк, що не перевищує п’яти робочих днів з дня звернення оператора установки, повідомляє про це оператору установки та одночасно оприлюднює інтегрований довкіллєвий дозвіл з внесеними змінами через засоби Реєстру."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Внесення змін до інтегрованого довкіллєвого дозволу в разі перегляду та оновлення його умов",
      "content": "1. Дозвільний орган переглядає умови інтегрованого довкіллєвого дозволу та в разі необхідності оновлює їх шляхом внесення змін до інтегрованого довкіллєвого дозволу в таких випадках:\n1) протягом чотирьох років з дня набрання чинності висновками найкращих доступних технологій та методів управління для основних видів діяльності або виробничих процесів, включених до виданого інтегрованого довкіллєвого дозволу;\n2) протягом чотирьох років з дня набрання чинності оновленими висновками найкращих доступних технологій та методів управління для основних видів діяльності або виробничих процесів, на основі яких видано інтегрований довкіллєвий дозвіл та визначені його умови;\n3) один раз на вісім років, якщо не затверджені висновки найкращих доступних технологій та методів управління для основних видів діяльності або виробничих процесів або якщо установку не включено до сфери регулювання жодних висновків найкращих доступних технологій та методів управління;\n4) з метою забезпечення відповідності екологічним, державним медико-санітарним нормативам та державним медико-санітарним правилам, затвердженим відповідно до законодавства;\n5) у зв’язку з внесенням змін до законодавства, на основі якого були визначені умови інтегрованого довкіллєвого дозволу;\n6) забруднення, спричинене установкою, є настільки значним, що не забезпечується відповідність екологічним, державним медико-санітарним нормативам та державним медико-санітарним правилам і у зв’язку з цим необхідно переглянути визначені у дозволі гранично допустимі викиди або визначити додаткові гранично допустимі викиди (у тому числі за зверненням контролюючого органу);\n7) вимоги безпечності експлуатації установки потребують застосування інших технологій (у тому числі за зверненням контролюючого органу);\n8) настання небезпечної події, що призводить до необхідності перегляду умов інтегрованого довкіллєвого дозволу.\n2. У разі необхідності оновлення умов інтегрованого довкіллєвого дозволу шляхом внесення змін до нього дозвільний орган не пізніше ніж через шість місяців з дня настання обставин, зазначених у частині першій цієї статті, надає оператору установки через засоби Реєстру рішення (вимогу) про необхідність оновлення умов інтегрованого довкіллєвого дозволу, в якому наводить обґрунтування необхідності оновлення умов інтегрованого довкіллєвого дозволу, строки виконання цієї вимоги та іншу інформацію, передбачену цим Законом.\n3. Внесення змін до інтегрованого довкіллєвого дозволу в разі перегляду та оновлення його умов здійснюється в порядку, передбаченому цим Законом для видачі інтегрованого довкіллєвого дозволу.\n4. Під час перегляду та оновлення умов інтегрованого довкіллєвого дозволу дозвільний орган використовує інформацію, зібрану в результаті перевірок, надані оператором установки на запит дозвільного органу результати моніторингу викидів, моніторингу забруднення земель та підземних вод, а також враховує висновки найкращих доступних технологій та методів управління, затверджені після видачі інтегрованого довкіллєвого дозволу (внесення останніх змін до нього)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відкликання інтегрованого довкіллєвого дозволу",
      "content": "1. Інтегрований довкіллєвий дозвіл може бути відкликаний за ініціативою оператора установки або дозвільного органу згідно із Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом, у таких випадках:\n1) за заявою оператора установки;\n2) припинення експлуатації установки за умови дотримання вимог статті 25 цього Закону;\n3) вчинення протягом одного року двох і більше незаконних перешкоджань проведенню контролюючим органом перевірки згідно із статтею 20 цього Закону, встановлених рішенням суду, що набрало законної сили;\n4) невиконання оператором установки вимоги дозвільного органу щодо внесення змін до інтегрованого довкіллєвого дозволу в разі перегляду та оновлення його умов відповідно до статті 23 цього Закону;\n5) змін у характері чи функціонуванні установки або її розширення, які вимагають внесення змін до інтегрованого довкіллєвого дозволу, до внесення таких змін, виявлених під час проведення контролюючим органом перевірки згідно із статтею 20 цього Закону або за результатами розгляду дозвільним органом звітності оператора установки, поданої згідно із статтею 17 цього Закону;\n6) застосування до власника установки, оператора установки або осіб, які перебувають під їхнім контролем, спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\";\n7) провадження діяльності, на яку отримано інтегрований довкіллєвий дозвіл, не розпочато протягом чотирьох років з дати, визначеної в такому дозволі, а якщо така дата не визначена - протягом двох років з дати введення установки в експлуатацію;\n8) порушення оператором установки інтегрованого довкіллєвого дозволу або його умов, щодо яких надавався припис, розпорядження або інший розпорядчий документ про їх усунення із зазначенням строку для такого усунення.\n2. Відкликання інтегрованого довкіллєвого дозволу дозвільним органом здійснюється в порядку, визначеному частинами третьою - шостою цієї статті.\n3. Дозвільний орган на власний розсуд або у строк, що не перевищує 20 робочих днів з дня звернення до нього компетентних органів, інших органів виконавчої влади, органів місцевого самоврядування або громадськості, приймає рішення про початок адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу за власною ініціативою та надсилає його оператору установки через засоби Реєстру. Рішення про початок адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу за ініціативою оператора установки приймається дозвільним органом не пізніше наступного робочого дня після отримання відповідної заяви оператора установки. Рішення про початок адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу одночасно оприлюднюється через засоби Реєстру і повинно містити підстави та бути обґрунтованим.\n4. У строк, що не перевищує 10 робочих днів з дня оприлюднення рішення про початок адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу через засоби Реєстру, оператор установки має право подати до дозвільного органу заперечення, пояснення та будь-яку додаткову інформацію, а також вимагати проведення узгоджувальної наради, передбаченої цим Законом.\n5. Дозвільний орган приймає рішення про відкликання інтегрованого довкіллєвого дозволу або про закриття адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу у строк, що не перевищує 10 робочих днів з дня отримання заперечень, пояснень та будь-якої додаткової інформації від оператора установки, або у строк, що не перевищує п’яти робочих днів з дня проведення узгоджувальної наради, передбаченої цим Законом, та повідомляє про це оператору установки через засоби Реєстру. Рішення про відкликання інтегрованого довкіллєвого дозволу або про закриття адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу оприлюднюється через засоби Реєстру і повинно бути обґрунтованим. У рішенні про відкликання інтегрованого довкіллєвого дозволу або у рішенні про закриття адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу зазначається порядок його оскарження до адміністративного суду.\n6. У рішенні дозвільного органу про відкликання інтегрованого довкіллєвого дозволу вирішується питання про забезпечення виконання обов’язків, передбачених статтею 25 цього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Припинення експлуатації установки та/або використання промислового майданчика",
      "content": "1. У разі припинення експлуатації установки та/або використання промислового майданчика чи його частини оператор установки забезпечує виконання вимог частин четвертої - шостої цієї статті та несе відповідальність за їх недотримання. Якщо оператор установки не забезпечив виконання вимог частин четвертої - шостої цієї статті, обов’язки та відповідальність за їх виконання покладаються на власника (власників) установки.\nУ разі припинення експлуатації установки та/або використання промислового майданчика чи його частини внаслідок банкрутства витрати, пов’язані з виконанням вимог частин четвертої - шостої цієї статті, задовольняються в порядку, визначеному Кодексом України з процедур банкрутства.\n2. Якщо діяльність установки включає використання, вироблення або вивільнення небезпечних речовин, оператор установки, беручи до уваги можливість забруднення земель або підземних вод у межах промислового майданчика, разом із заявою про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) складає та подає до дозвільного органу базовий звіт.\n3. До базового звіту включається інформація, необхідна для визначення стану земель та підземних вод на момент складання звіту, з метою порівняння у кількісній формі стану, що передував видачі інтегрованого довкіллєвого дозволу, та стану на момент припинення експлуатації установки та/або використання промислового майданчика чи його частини, у тому числі:\n1) інформація про використання промислового майданчика на момент складання базового звіту та про використання промислового майданчика в попередні роки (за наявності);\n2) інформація про вимірювання рівнів забруднення земель та підземних вод, що відображають стан на момент складання звіту (за наявності), або нові вимірювання рівнів забруднення земель та підземних вод, беручи до уваги можливість забруднення земель або підземних вод небезпечними речовинами, що будуть використовуватися, вироблятися або вивільнятися внаслідок діяльності установки.\nОператор установки може включати або додавати до базового звіту іншу інформацію.\nФорма та вимоги до змісту базового звіту, оцінки стану забруднення земель та підземних вод, перелік небезпечних речовин, а також методика оцінки стану забруднення земель та підземних вод затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n4. У разі припинення експлуатації установки та/або використання промислового майданчика чи його частини оператор установки проводить оцінку стану забруднення земель та підземних вод небезпечними речовинами, що використовуються, виробляються або вивільняються установкою або утворюються внаслідок її діяльності, та подає її результати до дозвільного органу. У разі якщо установка спричинила збільшення забруднення земель або підземних вод порівняно із станом, визначеним у базовому звіті, оператор установки вживає заходів до усунення забруднення з метою повернення промислового майданчика до стану, зазначеного в базовому звіті, та повідомляє про вжиті заходи контролюючому органу.\n5. Якщо забруднення земель або підземних вод у межах промислового майданчика становить загрозу життю і здоров’ю людей або довкіллю внаслідок, у тому числі, дозволених видів діяльності, що провадилися на установці до отримання інтегрованого довкіллєвого дозволу, та враховуючи стан промислового майданчика, зазначений у заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), оператор установки вживає заходів, спрямованих на усунення, обмеження, ізолювання або зменшення небезпечних речовин, для того щоб промисловий майданчик, враховуючи його поточне або майбутнє дозволене використання, припинив становити таку загрозу, та повідомляє про вжиті заходи контролюючому органу.\n6. Якщо від оператора установки не вимагається складання базового звіту, передбаченого частиною другою цієї статті, у разі припинення експлуатації установки та/або використання промислового майданчика чи його частини, оператор установки вживає заходів, спрямованих на усунення, обмеження, ізолювання або зменшення небезпечних речовин, для того щоб промисловий майданчик, враховуючи його поточне або майбутнє дозволене використання, припинив становити загрозу життю і здоров’ю людей або довкіллю, пов’язану із забрудненням земель або підземних вод внаслідок, у тому числі, провадження дозволених видів діяльності, та враховуючи стан промислового майданчика, зазначений у заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього), та повідомляє про вжиті заходи контролюючому органу.\n7. У випадках, передбачених частинами четвертою - шостою цієї статті, на підставі повідомлення про вжиті заходи, отриманого від оператора установки, контролюючий орган проводить перевірку (обстеження) промислового майданчика на предмет дотримання вимог цієї статті, складає акт за результатами здійснення планового (позапланового) заходу державного нагляду (контролю) та подає його до дозвільного органу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Єдиний державний реєстр інтегрованих довкіллєвих дозволів",
      "content": "1. Реєстр містить такі документи та інформацію, які вносяться до нього у випадках та порядку, визначених цим Законом, зокрема:\n1) заява про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього);\n2) заява про внесення змін до інтегрованого довкіллєвого дозволу за спрощеною процедурою;\n3) базовий звіт;\n4) оцінка відступу;\n5) результати оцінки впливу на довкілля;\n6) перелік місць, в яких можна ознайомитися із заявою про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) під час громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), та їхні адреси;\n7) додаткові документи та відомості, які обґрунтовують інформацію, що наводиться в заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього);\n8) рішення (висновок) про прийнятність заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього);\n9) рішення (висновок) про необхідність усунення недоліків і приведення заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та доданих до неї документів у відповідність з вимогами цього Закону;\n10) рішення про визнання заяви про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) неподаною;\n11) оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього);\n12) документ, що підтверджує внесення плати за видачу інтегрованого довкіллєвого дозволу;\n13) відомості, що підтверджують факт та дату опублікування, розміщення або оприлюднення в інший спосіб оголошення про початок громадського обговорення у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього);\n14) відомості про реєстрацію представників громадськості для участі у громадських слуханнях;\n15) інформація про час, дату, місце та адресу проведення громадських слухань;\n16) зауваження та пропозиції громадськості, протокол (протоколи) громадських слухань;\n17) висновки та пропозиції компетентних органів, а також зауваження та пропозиції інших органів виконавчої влади, органів місцевого самоврядування, подані згідно з частиною третьою статті 7 цього Закону;\n18) проект інтегрованого довкіллєвого дозволу;\n19) вимога оператора установки про проведення узгоджувальної наради;\n20) протокол (протоколи) узгоджувальної наради;\n21) згода оператора установки з умовами інтегрованого довкіллєвого дозволу;\n22) інтегрований довкіллєвий дозвіл з усіма наступними змінами, у тому числі в результаті перегляду та оновлення його умов;\n23) рішення про відмову у видачі інтегрованого довкіллєвого дозволу (внесенні змін до нього);\n24) звіт про громадське обговорення;\n25) рішення (вимога) про необхідність оновлення умов інтегрованого довкіллєвого дозволу;\n26) рішення про початок адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу;\n27) рішення про відкликання інтегрованого довкіллєвого дозволу;\n28) рішення про закриття адміністративного провадження з відкликання інтегрованого довкіллєвого дозволу;\n29) документи, складені контролюючим органом за результатами перевірки установки;\n30) звіти оператора установки про дотримання умов інтегрованого довкіллєвого дозволу;\n31) оцінка стану забруднення земель та підземних вод небезпечними речовинами, що використовуються, виробляються або вивільняються установкою або утворюються внаслідок її діяльності.\n2. Доступ до документів та інформації, що містяться в Реєстрі, а також електронна взаємодія у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього) та експлуатації установки забезпечуються через електронний кабінет користувача Реєстру, адресну розсилку та веб-портал Реєстру.\n3. Інформація та документи, внесені до Реєстру, зберігаються протягом усього часу експлуатації установки, але не менше ніж 10 років з дня відкликання інтегрованого довкіллєвого дозволу, визнання його недійсним або його скасування, є відкритими, вільний доступ до них забезпечується через засоби Реєстру, вони також оприлюднюються і регулярно оновлюються держателем Реєстру у формі відкритих даних на веб-порталі Реєстру та на Єдиному державному вебпорталі відкритих даних.\n4. Держателем та адміністратором Реєстру є дозвільний орган, який визначає технічного адміністратора Реєстру та укладає з ним договір.\nДозвільний орган забезпечує користування Реєстром у порядку електронної інформаційної взаємодії між реєстрами.\nРеєстр має бути інтегрованим із системою електронної взаємодії електронних ресурсів. Інформаційна взаємодія Реєстру з іншими державними електронними інформаційними ресурсами здійснюється засобами системи електронної взаємодії електронних ресурсів або інших інформаційно-комунікаційних систем із застосуванням відповідних комплексних систем захисту інформації з підтвердженою відповідністю за результатами державної експертизи в порядку, встановленому законодавством.\nСтворення та ведення Реєстру, його програмно-технічних засобів здійснюються за рахунок коштів державного бюджету, коштів міжнародної технічної допомоги та інших не заборонених законом джерел. Власником програмно-технічних засобів Реєстру є держава.\nРеєстр створюється та ведеться згідно із Законом України \"Про публічні електронні реєстри\".\nПорядок ведення Реєстру затверджується Кабінетом Міністрів України.\n5. Для цілей цього Закону будь-яка фізична або юридична особа має право безкоштовно зареєструватися в Реєстрі з метою адресного інформування про оприлюднення в ньому інформації та документів."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Визнання інтегрованого довкіллєвого дозволу недійсним, адміністративне оскарження або оскарження в судовому порядку",
      "content": "1. Дозвільний орган визнає інтегрований довкіллєвий дозвіл недійсним у разі надання оператором установки в заяві про отримання інтегрованого довкіллєвого дозволу (внесення змін до нього) та документах, зазначених у статті 4 цього Закону, недостовірної інформації або подання ним недійсних документів, а також з інших підстав та в порядку, передбачених Законом України \"Про адміністративну процедуру\".\n2. Інтегрований довкіллєвий дозвіл, інші рішення, дії чи бездіяльність органів державної влади або органів місцевого самоврядування у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), реалізації інших повноважень, передбачених цим Законом, можуть бути оскаржені в порядку адміністративного оскарження або в судовому порядку будь-якою фізичною чи юридичною особою. Адміністративне оскарження здійснюється згідно із Законом України \"Про адміністративну процедуру\".\n3. Для цілей адміністративного оскарження інтегрованого довкіллєвого дозволу, інших рішень, дій чи бездіяльності дозвільного органу у процесі видачі інтегрованого довкіллєвого дозволу (внесення змін до нього), реалізації інших повноважень дозвільного органу, передбачених цим Законом, дозвільний орган утворює комісію для розгляду скарг.\n4. У рішенні про визнання інтегрованого довкіллєвого дозволу недійсним або у рішенні про скасування інтегрованого довкіллєвого дозволу вирішується питання про забезпечення виконання вимог частин четвертої - шостої статті 25 цього Закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Фінансування заходів з впровадження найкращих доступних технологій та методів управління",
      "content": "1. Фінансування заходів з впровадження операторами установок найкращих доступних технологій та методів управління здійснюється суб’єктами господарювання за рахунок власних коштів, державної допомоги, міжнародної технічної допомоги та інших джерел, не заборонених законодавством.\n2. Державна допомога щодо фінансування заходів з впровадження операторами установок найкращих доступних технологій та методів управління надається відповідно до Закону України \"Про державну допомогу суб’єктам господарювання\".\n3. Фінансова підтримка впровадження операторами установок найкращих доступних технологій та методів управління може здійснюватися за рахунок видатків Державного бюджету України відповідно до програм підтримки окремих галузей економіки, затверджених в установленому порядку.\n4. Для впровадження операторами установок найкращих доступних технологій та методів управління держава може надавати пільги при ввезенні в Україну нового устаткування, обладнання, комплектуючих до них та матеріалів, які не виробляються в Україні, згідно з вимогами податкового та митного законодавства."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності через 12 місяців з дня, наступного за днем його опублікування, крім пункту 9 цієї статті, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Висновки найкращих доступних технологій та методів управління, передбачені статтею 31 -1 Закону України \"Про охорону навколишнього природного середовища\", застосовуються не раніше ніж через чотири роки з дня припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , крім установок, що вводяться в експлуатацію вперше, до яких висновки найкращих доступних технологій та методів управління застосовуються з дня набрання чинності такими висновками.\n3. Дозволи на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, дозволи на спеціальне водокористування та дозволи на здійснення операцій з оброблення відходів, отримані операторами установок, втрачають чинність з дня отримання інтегрованого довкіллєвого дозволу, але не пізніше ніж через чотири роки з дня набрання чинності цим Законом.\nПротягом зазначеного чотирирічного строку оператори установок, що провадять види діяльності, зазначені в додатку до цього Закону, мають право до отримання інтегрованого довкіллєвого дозволу отримувати дозвіл на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, дозвіл на спеціальне водокористування та дозвіл на здійснення операцій з оброблення відходів у порядку, встановленому законодавством.\n4. Оператори установок, що вводяться в експлуатацію вперше протягом 12 місяців з дня набрання чинності цим Законом, подають заяву про отримання інтегрованого довкіллєвого дозволу не пізніше ніж через три місяці з дня набрання чинності цим Законом.\n5. Оператори установок, що мають намір вивести установку з експлуатації після набрання чинності цим Законом, додають до заяви про отримання інтегрованого довкіллєвого дозволу заяву про зобов’язання щодо виведення установки з експлуатації із зазначенням обґрунтування та підстав для визначення кінцевого строку експлуатації установки, який не може перевищувати 10 років з дня набрання чинності цим Законом.\nУмови інтегрованого довкіллєвого дозволу для установок, зазначених у цьому пункті, визначаються на основі екологічних нормативів, які є чинними на момент подання заяви про отримання інтегрованого довкіллєвого дозволу, та з урахуванням строків виконання заходів щодо скорочення викидів забруднюючих речовин в атмосферне повітря, затверджених стратегічними документами національного рівня та/або регіональними програмами охорони довкілля. В інтегрованому довкіллєвому дозволі, наданому оператору такої установки, дозвільний орган визначає кінцевий строк її експлуатації, зазначений оператором установки у заяві про зобов’язання щодо виведення установки з експлуатації. Після спливу кінцевого строку експлуатація установки забороняється. Внесення змін до такого інтегрованого довкіллєвого дозволу здійснюється виключно в межах кінцевого строку експлуатації установки, при цьому кінцевий строк експлуатації таких установок не підлягає перегляду. Умови такого інтегрованого довкіллєвого дозволу, визначені на момент його видачі, не підлягають перегляду, крім випадків, передбачених статтями 21 , 22 та пунктом 8 частини першої статті 23 цього Закону.\n6. Оператори установок, що провадять види діяльності, зазначені у додатку до цього Закону, подають заяву про отримання інтегрованого довкіллєвого дозволу протягом трьох років з дня набрання чинності цим Законом. До таких операторів положення частини восьмої статті 3 цього Закону, а також підпункти 1 , 4 і 9 пункту 8 цієї статті застосовуються через чотири роки з дня набрання чинності цим Законом.\n7. Для великих спалювальних установок, включених до Національного плану скорочення викидів від великих спалювальних установок, умови інтегрованого довкіллєвого дозволу визначаються з урахуванням Національного плану скорочення викидів від великих спалювальних установок.\n8. Внести зміни до таких законодавчих актів України:\n1) статтю 49 Водного кодексу України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189) доповнити новою частиною такого змісту:\n\"Інтегрований довкіллєвий дозвіл видається на підставах і в порядку, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\", з урахуванням вимог абзаців другого - четвертого частини шостої цієї статті. За наявності інтегрованого довкіллєвого дозволу отримання дозволу на спеціальне водокористування, умови якого щодо спеціального водокористування визначені інтегрованим довкіллєвим дозволом, не вимагається. На операторів установок, що отримали інтегрований довкіллєвий дозвіл та здійснюють на його підставі спеціальне водокористування, поширюються вимоги цього Кодексу щодо прав, обов’язків, обмежень та інших умов спеціального водокористування\";\n2) у Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\nчастину першу статті 61 після абзацу тринадцятого доповнити новим абзацом такого змісту:\n\"забезпечує виконання вимог частин четвертої - шостої статті 25 Закону України \"Про інтегроване запобігання та контроль промислового забруднення\", крім випадків продажу майна боржника у вигляді цілісного майнового комплексу, та несе відповідальність за їх недотримання\".\nУ зв’язку з цим абзаци чотирнадцятий - двадцять перший вважати відповідно абзацами п’ятнадцятим - двадцять другим;\nчастину першу статті 65 після абзацу четвертого доповнити новим абзацом такого змісту:\n\"у випадку, передбаченому абзацом чотирнадцятим частини першої статті 61 цього Кодексу, - документи, що підтверджують виконання вимог частин четвертої - шостої статті 25 Закону України \"Про інтегроване запобігання та контроль промислового забруднення\".\nУ зв’язку з цим абзаци п’ятий - дванадцятий вважати відповідно абзацами шостим - тринадцятим;\n3) у Законі України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546 із наступними змінами):\nу пункті \"г\" частини першої статті 20 слова \"затвердження нормативів\" замінити словами \"затвердження висновків найкращих доступних технологій та методів управління, нормативів\";\nтекст статті 31 викласти в такій редакції:\n\"Екологічне нормування проводиться з метою встановлення в порядку, визначеному цим розділом, комплексу обов’язкових норм, правил, вимог щодо охорони навколишнього природного середовища, використання природних ресурсів та забезпечення екологічної безпеки\";\nдоповнити статтею 31 -1 такого змісту:\n\" Стаття 31 -1 . Найкращі доступні технології та методи управління\nНайкращі доступні технології та методи управління визначають найбільш ефективний та сучасний етап у розвитку видів господарської діяльності та методів її здійснення, який свідчить про практичну відповідність окремих технологій як основи для визначення гранично допустимих викидів та інших умов документів дозвільного характеру, що спрямовані на запобігання, а в разі недосяжності - зменшення викидів та негативного впливу на довкілля в цілому. При цьому:\n\"технології\" включає і використовувані технології, і спосіб, в який установку спроектовано, побудовано, здійснюються її технічне обслуговування, експлуатація та виведення з експлуатації;\n\"доступні технології\" включає технології, що були розроблені в масштабі, який дає змогу їх впроваджувати у відповідному секторі економіки за практично здійсненних економічних та технічних умов, з урахуванням вартості та переваг, незалежно від того, чи технології використовуються або створені в Україні, доки вони є виправдано доступними для оператора установки;\n\"найкращі\" означає найбільш ефективні з позиції забезпечення високого рівня охорони навколишнього природного середовища в цілому.\nВисновки найкращих доступних технологій та методів управління - це документ, який визначає найкращі доступні технології та методи управління, містить їх опис, нормативи гранично допустимих викидів, визначені згідно з найкращими доступними технологіями та методами управління, вимоги до моніторингу викидів, ресурсо- та енергоспоживання у виробничому процесі, а також заходи з усунення забруднення, спричиненого господарською діяльністю.\nВисновки найкращих доступних технологій та методів управління розробляються та затверджуються на основі актів законодавства Європейського Союзу. Зміст, форма та структура висновків найкращих доступних технологій та методів управління мають максимально повно і точно відповідати змісту, формі та структурі відповідного акта законодавства Європейського Союзу.\nВисновки найкращих доступних технологій та методів управління набирають чинності з дня, наступного за днем їх опублікування, та застосовуються з дати, зазначеної в них, але не пізніш як через чотири роки з дня набрання ними чинності. Для установок, що вводяться в експлуатацію вперше, висновки найкращих доступних технологій та методів управління застосовуються з дня набрання ними чинності.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, розробляє та затверджує висновки найкращих доступних технологій та методів управління в порядку, визначеному частиною восьмою цієї статті, та забезпечує їх оприлюднення.\nОдночасно із затвердженими висновками найкращих доступних технологій та методів управління оприлюднюються довідкові референтні документи з найкращих доступних технологій та методів управління (BREFs), на основі яких вони розроблялися (оновлювалися).\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, оновлює висновки найкращих доступних технологій та методів управління не пізніше ніж через 12 місяців з дня офіційного оприлюднення відповідних актів у Європейському Союзі.\nПорядок розроблення, затвердження висновків найкращих доступних технологій та методів управління, залучення інших органів виконавчої влади до їх розроблення та інформування про них, а також оприлюднення довідкових референтних документів з найкращих доступних технологій та методів управління (BREFs) затверджується Кабінетом Міністрів України\";\nстаттю 33 після частини третьої доповнити новою частиною такого змісту:\n\"Нормативи для спалювальних установок, установок спалювання відходів, установок сумісного спалювання відходів, установок та видів діяльності, в яких застосовуються органічні розчинники, та установок, що виробляють двоокис титану, розробляються та затверджуються на основі актів законодавства Європейського Союзу\".\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\nчастину другу статті 68 доповнити пунктом \"с\" такого змісту:\n\"с) порушенні вимог законодавства про інтегрований довкіллєвий дозвіл\";\n4) у статті 11 Закону України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252 із наступними змінами):\nчастину восьму доповнити словами \"з урахуванням частини дев’ятнадцятої цієї статті\";\nдоповнити частиною дев’ятнадцятою такого змісту:\n\"Оператори установок, що провадять види діяльності, визначені у додатку до Закону України \"Про інтегроване запобігання та контроль промислового забруднення\", отримують інтегрований довкіллєвий дозвіл на підставах і в порядку, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\". За наявності інтегрованого довкіллєвого дозволу дозвіл на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, умови щодо яких визначені інтегрованим довкіллєвим дозволом, не видається\";\n5) у частину третю статті 2 Закону України \"Про дозвільну систему у сфері господарської діяльності\" (Відомості Верховної Ради України, 2005 р., № 48, ст. 483 із наступними змінами) включити абзац шостий такого змісту:\n\"Видача інтегрованого довкіллєвого дозволу, відмова у видачі інтегрованого довкіллєвого дозволу, внесення змін, відкликання інтегрованого довкіллєвого дозволу здійснюються відповідно до цього Закону з урахуванням особливостей, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\", без застосування принципу мовчазної згоди\";\n6) статтю 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) доповнити частиною такого змісту:\n\"Контроль за дотриманням умов інтегрованого довкіллєвого дозволу здійснюється в установленому цим Законом порядку з урахуванням особливостей, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\";\n7) Перелік документів дозвільного характеру у сфері господарської діяльності , затверджений Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), доповнити пунктом 166 такого змісту:\n\"166.\nІнтегрований довкіллєвий дозвіл\nЗакон України \"Про інтегроване запобігання та контроль промислового забруднення\";\n8) у статті 1 Закону України \"Про Національний реєстр викидів та перенесення забруднювачів\" від 20 вересня 2022 року № 2614-IX:\nпункт 1 частини першої виключити;\nчастину другу доповнити абзацом шостим такого змісту:\n\"Термін \"викид\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про інтегроване запобігання та контроль промислового забруднення\";\n9) статтю 41 Закону України \"Про управління відходами\" (Відомості Верховної Ради України, 2023 р., № 17, ст. 75) доповнити частиною третьою такого змісту:\n\"3. Суб’єкти господарювання, які є операторами установок, що провадять види діяльності, визначені у додатку до Закону України \"Про інтегроване запобігання та контроль промислового забруднення\", та які в результаті господарської діяльності є утворювачами відходів або мають намір здійснювати чи здійснюють діяльність у сфері оброблення відходів, отримують інтегрований довкіллєвий дозвіл на підставах і в порядку, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\". За наявності інтегрованого довкіллєвого дозволу дозвіл на здійснення операцій з оброблення відходів, умови щодо яких визначені інтегрованим довкіллєвим дозволом, не видається\".\n9. Кабінету Міністрів України:\n1) у дванадцятимісячний строк з дня, наступного за днем опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n2) до 1 січня 2025 року розробити концепцію державної цільової програми підтримки підприємств, що впроваджують найкращі доступні технології та методи управління;\n3) у 2025 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ\nДодаток\n\nдо Закону України\n\nвід 16 липня 2024 року № 3855-IX\nПЕРЕЛІК\n\nВИДІВ ДІЯЛЬНОСТІ, ПРОВАДЖЕННЯ ЯКИХ ВИМАГАЄ ОТРИМАННЯ ІНТЕГРОВАНОГО ДОВКІЛЛЄВОГО ДОЗВОЛУ\nЕНЕРГЕТИКА\n1) спалювання палива в установках із загальною номінальною споживаною тепловою потужністю 50 МВт або більше;\n2) переробка нафти і газу;\n3) виробництво коксу;\n4) газифікація або зрідження:\nвугілля;\nінших видів палива в установках із загальною номінальною споживаною тепловою потужністю 20 МВт або більше;\nВИРОБНИЦТВО ТА ОБРОБКА МЕТАЛІВ\n5) випалювання або агломерація металевих руд (у тому числі сульфідної руди);\n6) виробництво чавуну або сталі (первинне або переплав), у тому числі безперервний розлив, продуктивністю понад 2,5 тонни на годину;\n7) обробка чорних металів:\nна станах гарячої прокатки продуктивністю по необробленій сталі понад 20 тонн на годину;\nковальсько-пресове виробництво з енергією удару понад 50 кДж на молот та тепловою потужністю понад 20 МВт;\nнанесення захисних покриттів розплавленим металом продуктивністю по необробленій сталі понад 2 тонни на годину;\n8) лиття чорних металів продуктивністю понад 20 тонн на добу;\n9) обробка кольорових металів:\nвиробництво кольорових металів з руди, концентратів або вторинної сировини з використанням металургійного, хімічного або електролітичного процесу;\nпереплав кольорових металів або їх сплавів, у тому числі продуктів відновлення, та лиття плавильною продуктивністю понад 4 тонни на добу свинцю та кадмію або понад 20 тонн на добу всіх інших металів;\n10) обробка поверхонь металів і пластичних матеріалів з використанням електролітичного або хімічного процесу у ваннах загальним об’ємом понад 30 кубічних метрів;\nПРОМИСЛОВІСТЬ З ПЕРЕРОБКИ МІНЕРАЛЬНОЇ СИРОВИНИ\n11) виробництво цементу, вапна та оксиду магнію:\nвиробництво цементного клінкеру в обертових випалювальних печах продуктивністю понад 500 тонн на добу або в інших печах продуктивністю понад 50 тонн на добу;\nвиробництво вапна в обсязі, що перевищує 50 тонн на добу;\nвиробництво оксиду магнію в печах продуктивністю понад 50 тонн на добу;\n12) виробництво скла, у тому числі скловолокна, плавильною продуктивністю понад 20 тонн на добу;\n13) виплавка мінеральних речовин, у тому числі виробництво мінеральних волокон, плавильною продуктивністю понад 20 тонн на добу;\n14) виробництво керамічних виробів шляхом випалювання, у тому числі черепиці для покрівлі, цегли, вогнетривкої цегли, керамічної плитки, кам’яної кераміки або порцелянових виробів, продуктивністю понад 75 тонн на добу та/або з об’ємом печей понад 4 кубічних метри і щільністю садки випалювальної печі понад 300 кілограмів на кубічний метр;\nХІМІЧНА ПРОМИСЛОВІСТЬ\n15) виробництво органічних хімічних речовин, таких як:\nвуглеводні (лінійні та циклічні, насичені та ненасичені, аліфатичні або ароматичні);\nвуглеводні, що містять кисень (спирти, альдегіди, кетони, карбонові кислоти, складні ефіри, ацетати, прості ефіри, перекиси, епоксидні смоли);\nвуглеводні, що містять сірку;\nвуглеводні, що містять азот (аміни, аміди, сполуки азоту, нітросполуки та сполуки нітратів, нітрили, ціанати, ізоціанати);\nвуглеводні, що містять фосфор;\nвуглеводні із вмістом галогенів;\nорганометалічні сполуки;\nпластичні матеріали (полімери, синтетичні волокна та волокна на базі целюлози);\nсинтетичний каучук;\nбарвники та пігменти;\nповерхнево активні речовини та сурфактанти;\n16) виробництво неорганічних хімічних речовин, таких як:\nгази (аміак, хлор та хлористий водень, фтор або фтористий водень, оксиди вуглецю, сполуки сірки, оксиди азоту, водень, діоксид сірки, хлорокис вуглецю);\nкислоти (хромова кислота, фтористоводнева кислота, фосфорна кислота, азотна кислота, хлористоводнева кислота, сірчана кислота, олеум, сірчиста кислота);\nлуги (гідроокис амонію, гідроокис калію, гідроокис натрію);\nсолі (хлористий амоній, хлорнуватокислий калій, вуглекислий калій, вуглекислий натрій, перборат, азотнокисле срібло);\nнеметали, оксиди металів або інші неорганічні сполуки (карбід кальцію, кремній, карбід кремнію);\n17) виробництво фосфорних, азотних та калійних мінеральних добрив (прості та складні добрива);\n18) виробництво продуктів для рослинництва та біоцидів;\n19) виробництво фармацевтичних продуктів, у тому числі прекурсорів;\n20) виробництво вибухівки/вибухових матеріалів;\nУПРАВЛІННЯ ВІДХОДАМИ\n21) видалення або відновлення небезпечних відходів продуктивністю понад 10 тонн на добу, що здійснюється одним або декількома з таких методів:\nбіологічне оброблення;\nфізико-хімічне оброблення;\nподрібнення або змішування до початку будь-якої з операцій, зазначених у цьому пункті та у пункті 22 цього Переліку;\nперепакування до початку будь-якої з операцій, зазначених у цьому пункті та у пункті 22 цього Переліку;\nрегенерація розчинника;\nрециклінг/регенерація неорганічних матеріалів, які не є металами або металовмісними сполуками;\nрегенерація кислот або лугів;\nвідновлення компонентів, що використовуються для зменшення забруднення;\nвідновлення компонентів каталізаторів;\nповторна перегонка нафтопродуктів чи інше повторне їх використання;\nрозміщення у відстійниках;\n22) видалення або відновлення відходів в установках спалювання відходів або установках сумісного спалювання відходів:\nвідходів, що не є небезпечними, - в установках продуктивністю понад 3 тонни на годину;\nнебезпечних відходів - в установках продуктивністю понад 10 тонн на добу;\n23) видалення відходів, що не є небезпечними, продуктивністю понад 50 тонн на добу, яке здійснюється одним або декількома з таких методів (крім очищення стічних вод):\nбіологічне оброблення;\nфізико-хімічне оброблення;\nпопереднє оброблення відходів перед спалюванням або сумісним спалюванням;\nоброблення шлаку і золи;\nоброблення в подрібнювачах металевих відходів, у тому числі відходів електричного та електронного обладнання, а також транспортних засобів, у яких закінчився строк експлуатації, та їх компонентів;\n24) відновлення або поєднання відновлення та видалення відходів, які не є небезпечними, продуктивністю понад 75 тонн на добу, що здійснюється одним або декількома з таких методів (крім очищення стічних вод):\nбіологічне оброблення;\nпопереднє оброблення відходів перед спалюванням або сумісним спалюванням;\nоброблення шлаку і золи;\nоброблення в подрібнювачах металевих відходів, у тому числі відходів електричного та електронного обладнання, а також транспортних засобів, у яких закінчився строк експлуатації, та їх компонентів;\nу разі використання лише анаеробного розкладання відходів продуктивністю понад 100 тонн на добу;\n25) полігони, що приймають понад 10 тонн відходів на добу, або загальною місткістю понад 25 тисяч тонн, крім полігонів для інертних відходів;\n26) тимчасове зберігання небезпечних відходів, яке не включено до пункту 25 цього Переліку, загальною місткістю понад 50 тонн, перед провадженням будь-якого з видів діяльності, зазначених у пунктах 21 , 22 , 25 і 27 цього Переліку, крім тимчасового зберігання небезпечних відходів за місцем їх утворення;\n27) зберігання небезпечних відходів у підземних сховищах місткістю понад 50 тонн;\nІНШІ ВИДИ ДІЯЛЬНОСТІ\n28) виробництво і переробка на промислових установках:\nцелюлози з деревини або аналогічних волокнистих матеріалів;\nпаперу або картону продуктивністю понад 20 тонн на добу;\nодного або декількох видів деревних плит з орієнтовано-стружкової плити (ОСП), деревинно-стружкової плити (ДСП) або картону продуктивністю понад 600 кубічних метрів на добу;\n29) попереднє оброблення (у тому числі промивання, відбілювання, мерсеризація) або фарбування текстильних волокон або текстилю продуктивністю понад 10 тонн на добу;\n30) виробництво дубленої шкіри та хутра продуктивністю понад 12 тонн готової продукції на добу;\n31) експлуатація скотобоєнь продуктивністю понад 50 тонн туш на добу;\n32) оброблення та перероблення, крім пакування, таких видів сировини (попередньо обробленої або необробленої, призначеної для виробництва харчових продуктів або корму з):\nсировини тваринного походження (крім молока) продуктивністю понад 75 тонн готової продукції на добу;\nсировини рослинного походження продуктивністю понад 300 тонн готової продукції на добу або 600 тонн готової продукції на добу, якщо установка експлуатується протягом періоду, що не перевищує 90 послідовних днів за будь-який рік;\nсировини тваринного та рослинного походження у комбінованих і в окремих продуктах продуктивністю готової продукції понад:\n75 тонн на добу, якщо частка сировини тваринного походження у готовій продукції дорівнює 10 або більше відсотків маси;\nв усіх інших випадках - з розрахунку [300 - (22,5 &times; A)] тонн на добу, де \"A\" - частка сировини тваринного походження у готовій продукції, що дорівнює від 0 до 10 відсотків маси;\n33) оброблення та перероблення молока, за умови прийому понад 200 тонн молока на добу (середнє значення за рік);\n34) видалення або утилізація туш тварин або відходів тваринництва продуктивністю переробки понад 10 тонн на добу;\n35) інтенсивне вирощування птиці та свиней:\nпонад 40000 місць для птиці;\nпонад 2000 місць для свиней (масою понад 30 кілограмів) або понад 750 місць для свиноматок;\n36) поверхнева обробка речовин, предметів та продуктів із застосуванням органічних розчинників, у тому числі для апретування, друку, нанесення покриття, знежирення, надання водонепроникності, ґрунтовки, фарбування, очистки або просочення, продуктивністю понад 150 кілограмів на годину або понад 200 тонн на рік;\n37) виробництво вуглецю (із коксу) або електрографіту шляхом спалювання та графітизації;\n38) уловлювання вуглекислого газу із джерел, зазначених у цьому Переліку, з метою підземного зберігання;\n39) оброблення деревини та виробів з деревини захисними засобами продуктивністю понад 75 кубічних метрів на добу, крім оброблення виключно для захисту від синяви;\n40) очищення зворотних вод, що утворюються установками, зазначеними в цьому Переліку, крім стічних вод, очищення яких здійснюється системами централізованого водовідведення.\nПорогові значення, наведені у цьому Переліку, означають виробничу потужність або продуктивність виробництва. Якщо на одній установці провадяться декілька видів діяльності (експлуатується декілька видів технологічного устаткування), що відповідають опису одного виду діяльності, для якого визначене порогове значення цим Переліком, виробничі потужності або продуктивність виробництва таких видів діяльності (технологічного устаткування) додаються. Для видів діяльності, пов’язаних з операціями у сфері управління відходами, такі розрахунки застосовуються до видів діяльності (технологічного устаткування), зазначених у пунктах 21 , 23 і 24 цього Переліку.\nТермін \"Виробництво\" для видів діяльності у межах категорії \"Хімічна промисловість\" означає виробництво за допомогою хімічної або біологічної обробки речовин або груп речовин, зазначених у пунктах 15 - 20 цього Переліку.\nПункт 32 не застосовується, якщо як сировина використовується виключно молоко. Для цілей цього пункту маса упаковки не включається до кінцевої маси готової продукції."
    }
  ],
  "definitions": []
}