{
  "id": "ua-law-3860-20",
  "type": "statute",
  "title": "Закон України (3860-20)",
  "title_en": "",
  "short_name": "3860-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3860-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо паралельного імпорту лікарських засобів\n\n(Відомості Верховної Ради (ВВР), 2024, № 48, ст.273)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3911-IX від 21.08.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86 із наступними змінами):\n\n1) статтю 9 -1 доповнити частинами одинадцятою - п’ятнадцятою такого змісту:\n\n\"При здійсненні закупівель, що проводяться особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, до участі у них в обов’язковому порядку допускається:\n\nзареєстрований в Україні лікарський засіб;\n\nлікарський засіб, не зареєстрований в Україні на час проведення процедури закупівлі, але зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу чи зареєстрований компетентним органом Європейського Союзу за централізованою процедурою.\n\nДержавна реєстрація незареєстрованого в Україні лікарського засобу, зазначеного в частині одинадцятій цієї статті, який закуповується особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, після визначення переможця процедури закупівлі здійснюється з такими особливостями:\n\nдо заяви про державну реєстрацію лікарського засобу додаються такі документи:\n\n1) документ, що підтверджує реєстрацію лікарського засобу у відповідній країні або реєстрацію компетентним органом Європейського Союзу за централізованою процедурою;\n\n2) матеріали реєстраційного досьє (можуть подаватися в паперовому або в електронному вигляді), на підставі яких було здійснено реєстрацію у відповідній країні, з урахуванням усіх змін, внесених після реєстрації такого лікарського засобу;\n\n3) зразки інструкції про застосування і короткої характеристики лікарського засобу (за наявності), викладені мовою оригіналу (мовою, відмінною від державної), та переклади їх текстів державною мовою, засвідчені підписом заявника або уповноваженого ним представника;\n\n4) графічне зображення макета упаковки лікарського засобу та переклади тексту маркування первинної та вторинної (за наявності) упаковок лікарського засобу, засвідчені підписом заявника або уповноваженого ним представника;\n\n5) документ, що підтверджує застосування лікарського засобу на території Сполучених Штатів Америки, Швейцарської Конфедерації, Японії, Австралії, Канади або держав - членів Європейського Союзу, та письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві лікарських засобів, призначених для використання у відповідній країні реєстрації (Сполучених Штатах Америки, Швейцарській Конфедерації, Японії, Австралії, Канаді або державах - членах Європейського Союзу) (додаються у разі, якщо на державну реєстрацію подається лікарський засіб, що застосовується на території Сполучених Штатів Америки, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу); або\n\nзасвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, чинним в Україні вимогам належної виробничої практики, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Якщо підтвердження відповідності умов виробництва лікарського засобу чинним в Україні вимогам належної виробничої практики проводиться одночасно (паралельно) з державною реєстрацією лікарського засобу, замість документів, зазначених у цьому пункті, до заяви про державну реєстрацію лікарського засобу додається письмове зобов’язання заявника або уповноваженого ним представника отримати документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n\nстрок перевірки реєстраційних матеріалів на їх автентичність щодо відповідного лікарського засобу та прийняття рішення про державну реєстрацію або відмову у державній реєстрації такого лікарського засобу сумарно не може перевищувати 30 календарних днів. Під час перевірки реєстраційних матеріалів на їх автентичність експертиза матеріалів реєстраційного досьє, поданого до регуляторного органу, який зареєстрував цей лікарський засіб, не проводиться;\n\nпідставою для відмови в державній реєстрації лікарського засобу, державна реєстрація якого здійснюється за процедурою, визначеною цією частиною, є:\n\n1) неподання відповідних матеріалів на такий лікарський засіб, передбачених цією частиною, або подання їх у неповному обсязі;\n\n2) виявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість такого лікарського засобу;\n\n3) виявлення невідповідності найменування виробника такого лікарського засобу, його місцезнаходження та адреси виробничих потужностей, зазначених у заяві про державну реєстрацію, інформації, на підставі якої цей лікарський засіб зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу чи зареєстрований компетентним органом Європейського Союзу за централізованою процедурою;\n\n4) виявлення неавтентичності перекладу тексту маркування упаковки такого лікарського засобу, інструкції про застосування такого лікарського засобу або короткої характеристики такого лікарського засобу.\n\nПідтвердження відповідності умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики здійснюється за заявою заявника у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та може (на вибір заявника) проводитися окремо або одночасно з державною реєстрацією лікарського засобу за процедурою, передбаченою частиною дванадцятою цієї статті. Строки підтвердження відповідності умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, включаючи строки проведення інспектування за місцем провадження діяльності (за потреби у передбачених законодавством випадках), становлять не більше 40 календарних днів. До зазначеного строку не включається час, необхідний заявнику для виправлення ним помилок у поданих документах, усунення виявлених порушень та/або для надання додаткових документів. У разі якщо заявником не отримано документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, у тому числі у зв’язку з прийняттям центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, вмотивованого висновку про відмову в його видачі, особа, уповноважена на здійснення закупівель у сфері охорони здоров’я, зобов’язана розірвати укладений договір про закупівлю такого лікарського засобу.\n\nЛікарський засіб, зареєстрований відповідно до вимог частини дванадцятої цієї статті, може знаходитися в обігу на території України виключно з метою безоплатного постачання структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, за результатами закупівель за кошти державного бюджету, здійснених особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я. Державна реєстрація такого лікарського засобу скасовується у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, шляхом припинення дії реєстраційного посвідчення лікарського засобу в разі, якщо заявником не виконано надане ним письмове зобов’язання отримати документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, у тому числі у зв’язку з прийняттям центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, вмотивованого висновку про відмову в його видачі.\n\nПраво заявника зареєструвати відповідний лікарський засіб за процедурою, визначеною частиною дванадцятою цієї статті, не позбавляє його права зареєструвати відповідний лікарський засіб за будь-якою іншою процедурою державної реєстрації лікарського засобу, визначеною статтею 9 цього Закону або частинами четвертою або п’ятою цієї статті\";\n\n2) частину сьому статті 12 доповнити словами \"а також лікарські засоби, що ввозяться на територію України як паралельний імпорт\";\n\n3) статтю 17 доповнити новою частиною такого змісту:\n\n\"На територію України можуть ввозитися лікарські засоби як паралельний імпорт у встановленому законодавством порядку\";\n\n4) частину першу статті 20 викласти в такій редакції:\n\n\"На території України можуть реалізовуватися лише зареєстровані лікарські засоби, крім випадків, передбачених законом\".\n\n2. У Законі України \"Про лікарські засоби\" (Відомості Верховної Ради України, 2023 р., № 20-21, ст. 84):\n\n1) пункти 18 і 19 частини першої статті 2 викласти в такій редакції:\n\n\"18) Державний реєстр лікарських засобів - єдина державна інформаційна система, що містить актуальні та історичні відомості про зареєстровані в установленому порядку лікарські засоби, відомості про всі зміни до матеріалів реєстраційного досьє лікарських засобів, а також забезпечує збирання, накопичення, обробку, облік, захист та надання інформації про такі лікарські засоби. Порядок ведення Державного реєстру лікарських засобів затверджується Кабінетом Міністрів України;\n\n19) Державний реєстр лікарських засобів, що паралельно ввозяться на територію України, - єдина державна інформаційна система, що містить актуальні та історичні відомості про надані в установленому порядку дозволи на паралельний імпорт, та забезпечує збирання, накопичення, обробку, облік, захист та надання інформації про такі лікарські засоби. Порядок ведення Державного реєстру лікарських засобів, що паралельно ввозяться на територію України, затверджується Кабінетом Міністрів України\";\n\n2) абзац другий частини першої статті 29 викласти в такій редакції:\n\n\"Рішення про державну реєстрацію лікарського засобу є підтвердженням факту державної реєстрації лікарського засобу в Україні з дати, зазначеної у такому рішенні. Протягом трьох робочих днів з дня прийняття рішення про державну реєстрацію лікарського засобу відповідна інформація вноситься до Державного реєстру лікарських засобів, якщо інше не передбачено цим Законом. За окремою заявою власника реєстрації йому може бути видано витяг з Державного реєстру лікарських засобів у порядку, встановленому Кабінетом Міністрів України\";\n\n3) частину шосту статті 73 викласти в такій редакції:\n\n\"6. Порядок ввезення на територію України лікарських засобів, ведення Державного реєстру введених в обіг лікарських засобів, що ввозяться на територію України, встановлюється Кабінетом Міністрів України\";\n\n4) у статті 78 :\n\nабзац другий частини другої викласти в такій редакції:\n\n\"Порядок надання дозволу на паралельний імпорт лікарського засобу, внесення змін до дозволу на паралельний імпорт лікарського засобу, призупинення, скасування та припинення дії дозволу на паралельний імпорт лікарського засобу затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\nу частині одинадцятій цифри \"57\" виключити;\n\nчастину дванадцяту доповнити реченням такого змісту: \"Суб’єкти господарювання, які отримали ліцензію на право оптової торгівлі лікарськими засобами, можуть здійснювати діяльність з оптової реалізації (відпуску) паралельно ввезених лікарських засобів на підставі ліцензії з оптової торгівлі лікарськими засобами та/або на підставі ліцензії на право провадження господарської діяльності з імпорту лікарських засобів (крім активних фармацевтичних інгредієнтів)\";\n\nдоповнити частиною тринадцятою такого змісту:\n\n\"13. Усі лікарські засоби, що ввозяться на митну територію України з метою їх подальшої реалізації (торгівлі) або використання у виробництві готових лікарських засобів, підлягають державному контролю якості\";\n\n5) пункт 1 розділу XI \"Прикінцеві положення\" доповнити двома новими абзацами такого змісту:\n\n\"пунктів 16, 19 частини першої статті 2, пункту 2 частини першої статті 72, статті 73 (крім пунктів 1 і 2 частини першої), статті 78 (крім абзацу шостого частини першої та частини десятої) цього Закону, які вводяться в дію з 1 січня 2025 року;\n\nабзацу шостого частини першої статті 78, який вводиться в дію з дня набрання чинності міжнародним договором про приєднання України до Європейського Союзу, але не раніше дня введення в дію статті 57 цього Закону\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2025 року, крім підпункту 1 пункту 1 розділу I цього Закону, який вводиться в дію з дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо врегулювання окремих питань у сферах охорони здоров’я, реабілітації, соціального захисту та державної реєстрації окремих об’єктів санітарних заходів\", та абзацу четвертого підпункту 4 пункту 2 розділу I цього Закону, який вводиться в дію з дня набрання чинності міжнародним договором про приєднання України до Європейського Союзу, але не раніше дня введення в дію статті 57 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 2023 р., № 20-21, ст. 84 із наступними змінами).\n\n{Пункт 1 розділу II із змінами, внесеними згідно із Законом № 3911-IX від 21.08.2024 }\n\n2. Установити, що до дня створення центрального органу виконавчої влади із спеціальним статусом, що реалізує державну політику у сфері створення, допуску на ринок, контролю якості, безпеки та ефективності лікарських засобів, визначеного Законом України \"Про лікарські засоби\" (Відомості Верховної Ради України, 2023 р., № 20-21, ст. 84 із наступними змінами), повноваження щодо ведення Державного реєстру лікарських засобів, що паралельно ввозяться на територію України, ведення Державного реєстру введених в обіг лікарських засобів, що ввозяться на територію України, надання дозволу на паралельний імпорт лікарських засобів та інші передбачені цим Законом контрольні повноваження щодо таких лікарських засобів здійснюються в порядку та органами, визначеними Кабінетом Міністрів України.\n\n3. Установити, що до дня затвердження порядку ведення Державного реєстру лікарських засобів, що паралельно ввозяться на територію України, та впровадження відповідного програмного забезпечення зазначеного реєстру інформація щодо лікарських засобів, що паралельно ввозяться на територію України, ведеться в електронному вигляді в порядку, визначеному Кабінетом Міністрів України.\n\n4. Установити, що:\n\nДержавний реєстр введених в обіг лікарських засобів, що ввозяться на територію України, та Державний реєстр лікарських засобів, що паралельно ввозяться на територію України, є функціональними складовими Державного реєстру лікарських засобів;\n\nдо введення в дію Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 2023 р., № 20-21, ст. 84 із наступними змінами) суб’єкти господарювання, що отримали дозвіл на паралельний імпорт лікарських засобів, зобов’язані забезпечити функціонування системи фармаконагляду відповідно до чинного законодавства.\n\n5. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити та затвердити порядок ведення Державного реєстру введених в обіг лікарських засобів, що ввозяться на територію України, та Державного реєстру лікарських засобів, що паралельно ввозяться на територію України;\n\nвизначити порядок та органи, які відповідно до пункту 2 розділу II цього Закону здійснюватимуть повноваження з ведення Державного реєстру лікарських засобів, що паралельно ввозяться на територію України, ведення Державного реєстру введених в обіг лікарських засобів, що ввозяться на територію України, надання дозволу на паралельний імпорт та здійснення державного нагляду (контролю) щодо лікарських засобів, що паралельно ввозяться на територію України;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n6. Рекомендувати Міністерству охорони здоров’я України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити та затвердити порядок надання дозволу на паралельний імпорт лікарського засобу;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом, у тому числі щодо здійснення фармаконагляду стосовно паралельно ввезених лікарських засобів.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2024 року\n\n№ 3860-IX\n\nПро внесення змін до деяких законів України щодо паралельного імпорту лікарських засобів\nЗакон України від 16.07.2024 № 3860-IX\n\nРедакція від 18.09.2024 , підстава — 3911-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3860-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}