{
  "id": "ua-law-3863-20",
  "type": "statute",
  "title": "Закон України (3863-20)",
  "title_en": "",
  "short_name": "3863-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3863-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про ліквідацію Окружного адміністративного суду міста Києва та утворення Київського міського окружного адміністративного суду\" щодо забезпечення розгляду адміністративних справ\n\n(Відомості Верховної Ради (ВВР), 2024, № 48, ст.274)\n\nВерховна Рада України постановляє:\n\nI. Пункт 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про ліквідацію Окружного адміністративного суду міста Києва та утворення Київського міського окружного адміністративного суду\" (Відомості Верховної Ради України, 2023 р., № 29, ст. 111) викласти в такій редакції:\n\n\"2. Установити, що з дня набрання чинності цим Законом Окружний адміністративний суд міста Києва припиняє здійснення правосуддя.\n\nДо початку роботи Київського міського окружного адміністративного суду справи, підсудні окружному адміністративному суду, територіальна юрисдикція якого поширюється на місто Київ, розглядаються та вирішуються Київським окружним адміністративним судом, крім випадку, передбаченого абзацом четвертим цього пункту.\n\nНе розглянуті Окружним адміністративним судом міста Києва адміністративні справи, які були передані до Київського окружного адміністративного суду та розподілені між суддями до набрання чинності Законом України \"Про внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про ліквідацію Окружного адміністративного суду міста Києва та утворення Київського міського окружного адміністративного суду\" щодо забезпечення розгляду адміністративних справ\", розглядаються та вирішуються Київським окружним адміністративним судом.\n\nІнші адміністративні справи, які не розглянуті Окружним адміністративним судом міста Києва, у тому числі ті, що передані до Київського окружного адміністративного суду до набрання чинності Законом України \"Про внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про ліквідацію Окружного адміністративного суду міста Києва та утворення Київського міського окружного адміністративного суду\" щодо забезпечення розгляду адміністративних справ\", але не розподілені між суддями (крім справ, підсудність яких визначена частиною першою статті 27, частиною третьою статті 276, статтями 289 -1 , 289 -4 Кодексу адміністративного судочинства України), передаються на розгляд та вирішення іншим окружним адміністративним судам України шляхом їх автоматизованого розподілу між цими судами з урахуванням навантаження, за принципом випадковості та відповідно до хронологічного надходження справ у порядку, визначеному Державною судовою адміністрацією України. Справи, підсудність яких визначена частиною першою статті 27, частиною третьою статті 276, статтями 289 -1 , 289 -4 Кодексу адміністративного судочинства України, до початку роботи Київського міського окружного адміністративного суду розглядаються та вирішуються Київським окружним адміністративним судом.\n\nПісля початку роботи Київського міського окружного адміністративного суду Київський окружний адміністративний суд та інші окружні адміністративні суди України завершують розгляд та вирішення переданих їм справ.\n\nСудом апеляційної інстанції щодо всіх справ, підсудних окружному адміністративному суду, територіальна юрисдикція якого поширюється на місто Київ, та переданих на розгляд та вирішення іншим окружним адміністративним судам України відповідно до цього Закону, є Шостий апеляційний адміністративний суд.\n\nДо початку роботи Київського міського окружного адміністративного суду вирішення процесуальних питань, пов’язаних з виконанням судових рішень у справах, розглянутих Окружним адміністративним судом міста Києва, здійснює Київський окружний адміністративний суд\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем опублікування Державною судовою адміністрацією України в газеті \"Голос України\" повідомлення про затвердження порядку передачі судових справ, передбаченого абзацом п’ятим розділу I цього Закону, але не пізніше 60 днів з дня опублікування цього Закону, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Державній судовій адміністрації України протягом 60 днів з дня опублікування цього Закону розробити та затвердити порядок передачі судових справ, передбачений абзацом п’ятим розділу I цього Закону, та опублікувати в газеті \"Голос України\" повідомлення про його затвердження.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2024 року\n\n№ 3863-IX\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про ліквідацію Окружного адміністративного суду міста Києва та утворення Київського міського окружного адміністративного суду\" щодо забезпечення розгляду адміністративних справ\nЗакон України від 16.07.2024 № 3863-IX\n\nПрийняття від 16.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3863-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}