{
  "id": "ua-law-3859-20",
  "type": "statute",
  "title": "Закон України (3859-20)",
  "title_en": "",
  "short_name": "3859-20",
  "status": "in_force",
  "issued_date": "2024-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3859-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Дисциплінарного статуту Збройних Сил України щодо поновлення в колишньому військовому званні під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2024, № 48, ст.272)\n\nВерховна Рада України постановляє:\n\nI. Внести до Дисциплінарного статуту Збройних Сил України , затвердженого Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197 із наступними змінами), такі зміни:\n\n1. Статтю 15 доповнити пунктом \"б -2 \" такого змісту:\n\n\"б -2 ) поновлення в колишньому військовому званні під час дії воєнного стану\".\n\n2. Доповнити статтею 26 -2 такого змісту:\n\n\"26 -2 . Під час дії воєнного стану військовослужбовець, позбавлений військового звання у дисциплінарному порядку, поновлюється у званні, яке він мав до накладення стягнення, незалежно від штатної посади, яку він займає, за умови позитивної атестації.\n\nМінімальний строк проходження військової служби військовослужбовцем під час дії воєнного стану перед застосуванням до нього заохочення, передбаченого пунктом \"б -2 \" статті 15 цього Статуту, становить шість місяців.\n\nПраво застосовувати заохочення, передбачене пунктом \"б -2 \" статті 15 цього Статуту, надається:\n\nМіністру оборони України - щодо військових звань офіцерського складу;\n\nГоловнокомандувачу Збройних Сил України - щодо військових звань сержантського (старшинського) складу.\n\nОсоба, поновлена у військовому званні, користується правами та пільгами, встановленими законодавством, відповідно до поновленого військового звання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у десятиденний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 липня 2024 року\n\n№ 3859-IX\n\nПро внесення змін до Дисциплінарного статуту Збройних Сил України щодо поновлення в колишньому військовому званні під час дії воєнного стану\nЗакон України від 16.07.2024 № 3859-IX\n\nПрийняття від 16.07.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3859-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}