{
  "id": "ua-law-3831-20",
  "type": "statute",
  "title": "Закон України (3831-20)",
  "title_en": "",
  "short_name": "3831-20",
  "status": "in_force",
  "issued_date": "2024-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3831-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Цивільного процесуального кодексу України та Кодексу адміністративного судочинства України щодо гарантування права на судовий захист у малозначних спорах\n\n(Відомості Верховної Ради (ВВР), 2024, № 46, ст.263)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) пункти 1 , 2 , 3 і 5 частини шостої статті 19 викласти в такій редакції:\n\n\"1) справи, у яких ціна позову не перевищує тридцяти розмірів прожиткового мінімуму для працездатних осіб;\n\n2) справи незначної складності, визнані судом малозначними, крім справ, які підлягають розгляду лише за правилами загального позовного провадження, та справ, ціна позову в яких перевищує вісімдесят розмірів прожиткового мінімуму для працездатних осіб;\n\n3) справи про стягнення аліментів, збільшення та зменшення їх розміру, припинення стягнення аліментів, оплату додаткових витрат на дитину, індексацію аліментів, зміну способу їх стягнення, якщо такі вимоги не пов’язані із встановленням чи оспорюванням батьківства (материнства)\";\n\n\"5) справи про захист прав споживачів, ціна позову в яких не перевищує шістдесяти розмірів прожиткового мінімуму для працездатних осіб\";\n\n2) частину п’яту статті 274 викласти в такій редакції:\n\n\"5. Суд відмовляє у розгляді справи за правилами спрощеного позовного провадження або постановляє ухвалу про розгляд справи за правилами загального позовного провадження, якщо після прийняття судом до розгляду заяви позивача належним чином подано зустрічний позов або позов третьої особи із самостійними вимогами, або за первинним позовом відбулося збільшення розміру позовних вимог або зміна предмета позову, і відповідна справа не може бути розглянута за правилами спрощеного позовного провадження\";\n\n3) пункт 1 частини шостої статті 279 викласти в такій редакції:\n\n\"1) предметом позову є стягнення грошової суми, розмір якої не перевищує тридцяти розмірів прожиткового мінімуму для працездатних осіб\";\n\n4) частину першу статті 369 викласти в такій редакції:\n\n\"1. Апеляційні скарги на рішення суду у справах з ціною позову менше тридцяти розмірів прожиткового мінімуму для працездатних осіб, крім тих, які не підлягають розгляду в порядку спрощеного позовного провадження, розглядаються судом апеляційної інстанції без повідомлення учасників справи\".\n\n2. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) у статті 12 :\n\nпункти 2 і 4 частини четвертої викласти в такій редакції:\n\n\"2) щодо оскарження рішень, дій та бездіяльності суб’єкта владних повноважень, якщо позивачем також заявлено вимоги про відшкодування шкоди, заподіяної такими рішеннями, діями чи бездіяльністю, у сумі, що перевищує сто розмірів прожиткового мінімуму для працездатних осіб\";\n\n\"4) щодо оскарження рішення суб’єкта владних повноважень, на підставі якого ним може бути заявлено вимогу про стягнення грошових коштів у сумі, що перевищує: для юридичних осіб - п’ятсот розмірів прожиткового мінімуму для працездатних осіб; для фізичних осіб та фізичних осіб - підприємців - вісімдесят розмірів прожиткового мінімуму для працездатних осіб\";\n\nпункт 6 частини шостої викласти в такій редакції:\n\n\"6) оскарження рішення суб’єкта владних повноважень, на підставі якого ним може бути заявлено вимогу про стягнення грошових коштів у сумі, що не перевищує: для юридичних осіб - ста розмірів прожиткового мінімуму для працездатних осіб; для фізичних осіб та фізичних осіб - підприємців - тридцяти розмірів прожиткового мінімуму для працездатних осіб\";\n\n2) у частині четвертій статті 257:\n\nпункти 2 і 4 викласти в такій редакції:\n\n\"2) щодо оскарження рішень, дій та бездіяльності суб’єкта владних повноважень, якщо позивачем також заявлено вимоги про відшкодування шкоди, заподіяної такими рішеннями, діями чи бездіяльністю, у сумі, що перевищує сто розмірів прожиткового мінімуму для працездатних осіб\";\n\n\"4) щодо оскарження рішення суб’єкта владних повноважень, на підставі якого ним може бути заявлено вимогу про стягнення грошових коштів у сумі, що перевищує: для юридичних осіб - п’ятсот розмірів прожиткового мінімуму для працездатних осіб; для фізичних осіб та фізичних осіб - підприємців - сто розмірів прожиткового мінімуму для працездатних осіб\";\n\nдоповнити пунктами 5 і 6 такого змісту:\n\n\"5) щодо оскарження рішень Національної комісії з реабілітації у правовідносинах, що виникли на підставі Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\";\n\n6) щодо оскарження індивідуальних актів Національного банку України, Фонду гарантування вкладів фізичних осіб, Міністерства фінансів України, Національної комісії з цінних паперів та фондового ринку, рішень Кабінету Міністрів України, визначених частиною першою статті 266 -1 цього Кодексу\";\n\n3) пункт 4 частини першої статті 263 викласти в такій редакції:\n\n\"4) стягнення грошових сум, що ґрунтуються на рішеннях суб’єкта владних повноважень, щодо яких завершився встановлений цим Кодексом строк оскарження та сума яких не перевищує: для юридичних осіб - ста розмірів прожиткового мінімуму для працездатних осіб; для фізичних осіб та фізичних осіб - підприємців - тридцяти розмірів прожиткового мінімуму для працездатних осіб\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що позовні заяви і апеляційні скарги, які подані і розгляд яких не закінчено до набрання чинності цим Законом, розглядаються в порядку, що діяв до набрання чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2024 року\n\n№ 3831-IX\n\nПро внесення змін до Цивільного процесуального кодексу України та Кодексу адміністративного судочинства України щодо гарантування права на судовий захист у малозначних спорах\nЗакон України від 19.06.2024 № 3831-IX\n\nПрийняття від 19.06.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3831-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}