{
  "id": "ua-law-3839-20",
  "type": "statute",
  "title": "Закон України (3839-20)",
  "title_en": "",
  "short_name": "3839-20",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/3839-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення порядку звітування та припинення політичних партій, їх структурних утворень\n\n(Відомості Верховної Ради (ВВР), 2024, № 46, ст.264)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами):\n\n1) частину третю статті 17 -7 викласти в такій редакції:\n\n\"У разі усунення політичною партією причин, які зумовили зупинення державного фінансування її статутної діяльності, Національне агентство з питань запобігання корупції не пізніш як через п’ять робочих днів після отримання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками приймає рішення про відновлення державного фінансування статутної діяльності відповідної політичної партії. Державне фінансування статутної діяльності політичної партії відновлюється у кварталі, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії. Кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, за квартал, в якому прийнято рішення про відновлення державного фінансування її статутної діяльності, перераховуються на рахунок політичної партії, передбачений частиною другою статті 17 -3 цього Закону, не пізніше 10 календарних днів з дня прийняття відповідного рішення про таке відновлення\";\n\n2) у статті 21 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"Заборона діяльності політичної партії тягне за собою припинення діяльності політичної партії, розпуск її керівних органів, обласних, міських, районних організацій і первинних осередків та інших структурних утворень, передбачених статутом партії, виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про членів таких органів (крім керівника), припинення членства в політичній партії, а також прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, та його територіальними органами рішень про припинення політичної партії та її структурних утворень відповідно.\n\nУ разі якщо в рішенні суду про заборону діяльності політичної партії не призначена комісія з припинення (ліквідаційна комісія) політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи призначають голову, членів такої комісії або ліквідатора політичної партії, її структурних утворень в рішенні про їх припинення. Головою комісії з припинення (ліквідаційної комісії) або ліквідатором призначається, якщо інше не встановлено рішенням суду, керівник органу управління політичної партії або особа, яка згідно з відомостями, внесеними до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, має право вчиняти юридичні дії від імені юридичної особи без довіреності, а якщо такі керівник та особа відсутні або повідомили про відмову від виконання відповідних обов’язків у формі заяви, справжність підпису на якій нотаріально засвідчено, - інша особа, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено\";\n\nпісля частини третьої доповнити двома новими частинами такого змісту:\n\n\"За заявою голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення, справжність підпису на якій нотаріально засвідчено, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи здійснюють заміну голови, члена такої комісії або ліквідатора відповідно на іншу особу, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено. Заява голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення не вимагається у разі смерті фізичної особи, визнання судом фізичної особи безвісно відсутньою, оголошення судом фізичної особи померлою, обмеження цивільної дієздатності фізичної особи на підставі рішення суду, визнання судом фізичної особи недієздатною.\n\nУ разі якщо в рішенні суду про заборону діяльності політичної партії не визначено строк пред’явлення кредиторами своїх вимог до політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи визначають такий строк у межах, визначених законом, у рішенні про їх припинення\".\n\nУ зв’язку з цим частину четверту вважати частиною шостою;\n\n3) у статті 24 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"Рішення суду про анулювання реєстрації політичної партії тягне за собою припинення діяльності політичної партії, розпуск її керівних органів, обласних, міських, районних організацій і первинних осередків та інших статутних утворень, передбачених статутом партії, виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про членів таких органів (крім керівника), припинення членства в політичній партії, а також прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, та його територіальними органами рішень про припинення політичної партії та її структурних утворень відповідно.\n\nУ разі якщо в рішенні суду про анулювання реєстрації політичної партії не призначена комісія з припинення (ліквідаційна комісія) політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи призначають голову, членів такої комісії або ліквідатора політичної партії, її структурних утворень в рішенні про їх припинення. Головою комісії з припинення (ліквідаційної комісії) або ліквідатором призначається, якщо інше не встановлено рішенням суду, керівник органу управління політичної партії або особа, яка згідно з відомостями, внесеними до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, має право вчиняти юридичні дії від імені юридичної особи без довіреності, а якщо такі керівник та особа відсутні або повідомили про відмову від виконання відповідних обов’язків у формі заяви, справжність підпису на якій нотаріально засвідчено, - інша особа, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено\";\n\nдоповнити частинами четвертою і п’ятою такого змісту:\n\n\"За заявою голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення, справжність підпису на якій нотаріально засвідчено, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи здійснюють заміну голови, члена такої комісії або ліквідатора відповідно на іншу особу, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено. Заява голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення не вимагається у разі смерті фізичної особи, визнання судом фізичної особи безвісно відсутньою, оголошення судом фізичної особи померлою, обмеження цивільної дієздатності фізичної особи на підставі рішення суду, визнання судом фізичної особи недієздатною.\n\nУ разі якщо в рішенні суду про анулювання реєстрації політичної партії не визначено строк пред’явлення кредиторами своїх вимог до політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи визначають такий строк у межах, визначених законом, у рішенні про їх припинення\";\n\n4) у розділі VI \"Заключні положення\":\n\nдоповнити пунктами 7 -1 і 7 -2 такого змісту:\n\n\"7 -1 . Кошти, не отримані політичною партією внаслідок зупинення державного фінансування її статутної діяльності з причин, передбачених пунктом 2 частини першої статті 17 -7 цього Закону, за результатами перевірки звітів про майно, доходи, витрати і зобов’язання фінансового характеру, які подано відповідно до пункту 6 цього розділу, а також за перший квартал 2024 року підлягають поверненню політичній партії після прийняття Національним агентством з питань запобігання корупції рішення про відновлення державного фінансування її статутної діяльності.\n\nКошти, передбачені абзацом першим цього пункту, підлягають поверненню політичній партії шляхом їх перерахування на рахунок політичної партії, передбачений частиною другою статті 17 -3 цього Закону, не пізніше 10 календарних днів з дня прийняття Національним агентством з питань запобігання корупції рішення про відновлення державного фінансування її статутної діяльності.\n\n7 -2 . Установити, що до набрання чинності законом про внесення змін до Бюджетного кодексу України щодо збереження залишків коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій, для покриття відповідних витрат у наступному бюджетному періоді, державне фінансування статутної діяльності політичної партії відновлюється у кварталі, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії, якщо звіт про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками подано до Національного агентства з питань запобігання корупції не пізніше двадцятого числа останнього місяця четвертого кварталу року, в якому було прийнято рішення про зупинення державного фінансування.\n\nУ разі подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками після зазначеного строку державне фінансування статутної діяльності політичної партії відновлюється з початку кварталу, наступного за кварталом, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії\";\n\nу пункті 8 :\n\nпідпункт 2 виключити;\n\nдоповнити абзацами шостим і сьомим такого змісту:\n\n\"Політична партія звільняється від встановленої законом відповідальності за неподання чи подання до Національного агентства з питань запобігання корупції неповної та/або недостовірної інформації у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи) у разі неможливості отримання політичною партією такої інформації в повному обсязі від її місцевих організацій, місцем знаходження яких є територія територіальних громад, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\n\nОбставини, що свідчать про неможливість отримання політичною партією інформації в повному обсязі від її місцевих організацій, документального підтвердження не потребують. Про існування таких обставин політична партія письмово повідомляє Національне агентство з питань запобігання корупції протягом трьох робочих днів з дня подання відповідного звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру. У такому повідомленні політична партія зазначає відомості про її місцеві організації, від яких неможливо в повному обсязі отримати інформацію, необхідну для подання такого звіту, та місцем знаходження яких є територія територіальних громад, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України\";\n\nдоповнити пунктом 9 такого змісту:\n\n\"9. Протягом строку дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до дня його припинення або скасування керівний орган політичної партії може прийняти рішення про припинення місцевої організації політичної партії, яка в установленому порядку набула статусу юридичної особи, шляхом ліквідації (саморозпуску), якщо місцем знаходження такої місцевої організації є територія територіальної громади, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій України відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\n\nРішення керівного органу політичної партії про припинення місцевої організації політичної партії шляхом ліквідації (саморозпуску) підлягає оприлюдненню на офіційному веб-сайті політичної партії протягом 10 робочих днів з дня його прийняття. Державна реєстрація рішення керівного органу політичної партії про припинення місцевої організації політичної партії шляхом ліквідації (саморозпуску) не здійснюється.\n\nПолітична партія, керівний орган якої прийняв рішення про припинення її місцевої організації шляхом ліквідації (саморозпуску), здійснює заходи щодо погашення заборгованості такої місцевої організації політичної партії через один місяць з дня припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\nКредитори місцевої організації політичної партії можуть пред’явити свої вимоги до політичної партії протягом двох місяців з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію припинення місцевої організації політичної партії.\n\nПолітична партія повідомляє кредитора про прийняте рішення щодо кожної заявленої ним вимоги не пізніше 60 календарних днів з дня її отримання.\n\nУ разі відмови (повної або часткової) політичної партії у задоволенні вимоги кредитора такий кредитор має право звернутися до суду із позовом до політичної партії протягом одного місяця з дня отримання від політичної партії повідомлення про відмову у задоволенні його вимоги.\n\nВимоги кредиторів, які не були задоволені політичною партією, у разі якщо кредитор у місячний строк після одержання повідомлення про відмову у їх задоволенні не звернувся до суду з позовом, вимоги, у задоволенні яких на підставі судового рішення, що набрало законної сили, кредитору відмовлено, а також вимоги, заявлені після спливу строку для їх пред’явлення, вважаються погашеними\".\n\n2. У статті 17 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\nпункт 2 частини четвертої викласти в такій редакції:\n\n\"2) примірник оригіналу (нотаріально засвідчена копія) рішення уповноваженого органу управління юридичної особи, іншого визначеного законом суб’єкта (особи) про зміни, що вносяться до Єдиного державного реєстру, крім внесення змін до інформації про кінцевих бенефіціарних власників (контролерів) юридичної особи, у тому числі кінцевих бенефіціарних власників (контролерів) її засновника, якщо засновник - юридична особа, про місцезнаходження та про здійснення зв’язку з юридичною особою\";\n\nчастину дванадцяту доповнити абзацами другим - четвертим такого змісту:\n\n\"У разі заборони діяльності політичної партії, анулювання реєстрації політичної партії відповідно до Закону України \"Про політичні партії в Україні\" для державної реєстрації зміни складу комісії з припинення (ліквідаційної комісії), голови комісії або ліквідатора подаються:\n\n1) примірник оригіналу (нотаріально засвідчена копія) заяви голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення про заміну голови, члена такої комісії або ліквідатора, справжність підпису на якій засвідчується нотаріально. Така заява не подається у разі смерті фізичної особи, визнання судом фізичної особи безвісно відсутньою, оголошення судом фізичної особи померлою, обмеження цивільної дієздатності фізичної особи на підставі рішення суду, визнання судом фізичної особи недієздатною;\n\n2) примірник оригіналу (нотаріально засвідчена копія) заяви особи, яка надала згоду на призначення головою, членом комісії з припинення (ліквідаційної комісії) або ліквідатором, справжність підпису на якій засвідчується нотаріально\";\n\nдоповнити частинами двадцять шостою і двадцять сьомою такого змісту:\n\n\"26. Для державної реєстрації припинення структурного утворення політичної партії, що має статус юридичної особи, відповідно до пункту 9 розділу VI \"Заключні положення\" Закону України \"Про політичні партії в Україні\" подаються такі документи:\n\n1) заява про державну реєстрацію припинення юридичної особи в результаті її ліквідації;\n\n2) примірник оригіналу (нотаріально засвідчена копія) рішення керівного органу політичної партії про припинення її структурного утворення шляхом ліквідації (саморозпуску).\n\n27. Рішення про припинення юридичної особи або інший документ, яким затверджено персональний склад комісії з припинення (комісії з реорганізації, ліквідаційної комісії) або ліквідатора, є підставою для внесення до Єдиного державного реєстру замість відомостей про керівника юридичної особи відповідно відомостей про голову комісії з припинення (ліквідаційної комісії) або ліквідатора юридичної особи, крім випадків, якщо відповідно до закону після призначення голови комісії з припинення (ліквідаційної комісії) або ліквідатора повноваження керівника юридичної особи не припиняються. Рішення про скасування рішення про припинення юридичної особи є підставою для внесення до Єдиного державного реєстру відомостей про керівника юридичної особи, які містилися в Єдиному державному реєстрі на момент державної реєстрації відповідного рішення про припинення юридичної особи\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що процедури припинення політичних партій, їхніх структурних утворень, що мають статус юридичної особи, розпочаті до дня набрання чинності цим Законом, здійснюються відповідно до вимог цього Закону.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 червня 2024 року\n\n№ 3839-IX\n\nПро внесення змін до деяких законів України щодо удосконалення порядку звітування та припинення політичних партій, їх структурних утворень\nЗакон України від 20.06.2024 № 3839-IX\n\nПрийняття від 20.06.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3839-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}