{
  "id": "ua-law-3841-20",
  "type": "statute",
  "title": "Про публічні консультації",
  "title_en": "",
  "short_name": "3841-20",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/3841-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) заінтересована сторона - громадяни України, громадські об’єднання, професійні спілки та їх об’єднання, творчі спілки та їх об’єднання, благодійні і релігійні організації, асоціації органів місцевого самоврядування, органи самоорганізації населення, непідприємницькі товариства, суб’єкти господарювання, їх об’єднання, організації роботодавців, їх об’єднання, саморегулівні організації, на яких вплине прийняття рішення, інші особи, прав, свобод, інтересів чи обов’язків яких стосується рішення, а також інші особи, які виявили бажання брати участь у публічних консультаціях;\n2) матеріали публічної консультації - відображена та задокументована будь-якими засобами та на будь-яких носіях інформація, що була отримана або створена у процесі проведення публічної консультації чи була підставою для її проведення;\n3) онлайн-платформа для публічних консультацій - програмний модуль онлайн-платформи для взаємодії з громадянами та інститутами громадянського суспільства;\n4) предмет публічної консультації - питання, що виникло на етапі постановки проблеми, розроблення, формування чи реалізації державної політики у відповідній сфері, здійснення місцевого самоврядування (в тому числі на етапі обрання одного з альтернативних варіантів розв’язання проблеми, підготовки проекту акта), щодо якого суб’єкт, передбачений частиною другою статті 5 цього Закону, пропонує заінтересованим сторонам надати свої пропозиції під час публічних консультацій;\n5) програмний документ - концепція, стратегія, програма, план заходів, інший стратегічний або програмний документ, прийняття якого передбачено законом або спрямовано на підготовку чи реалізацію закону, іншого нормативно-правового акта;\n6) пропозиції публічних консультацій - пропозиції, зауваження, коментарі, висновки, відповіді на запитання, висловлені заінтересованими сторонами під час публічних консультацій;\n7) публічна консультація - етап постановки проблеми, розроблення, формування чи реалізації державної політики, вирішення питання місцевого значення, у ході якого суб’єкт проведення публічної консультації збирає, опрацьовує пропозиції заінтересованих сторін щодо предмета публічної консультації та оприлюднює результати аналізу таких пропозицій.\n2. Термін \"персональні дані\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про захист персональних даних\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Предмет правового регулювання",
      "content": "1. Цей Закон визначає правила проведення публічних консультацій суб’єктами, передбаченими частиною другою статті 5 цього Закону, з питань розроблення, формування та реалізації державної політики у відповідній сфері, вирішення питань місцевого значення шляхом підготовки проектів програмних документів, нормативно-правових актів (далі - проекти актів) для узгодження публічних та приватних інтересів.\n2. Положення цього Закону не поширюються на:\n1) суспільні відносини, пов’язані з:\nа) призначенням загальнодержавних та місцевих виборів, всеукраїнського та місцевих референдумів;\nб) внесенням місцевої ініціативи, проведенням громадських слухань, загальних зборів громадян відповідно до Закону України \"Про місцеве самоврядування в Україні\";\nв) здійсненням заходів щодо забезпечення обороноздатності і національної безпеки України, оголошенням стану війни та укладенням миру, проведенням загальної або часткової мобілізації, введенням в Україні або в окремих її місцевостях воєнного стану, застосуванням Збройних Сил України та інших утворених відповідно до законів України військових формувань, наданням військової допомоги іншим державам, направленням підрозділів Збройних Сил України до іншої держави чи допуском підрозділів збройних сил інших держав на територію України, проведенням антитерористичних операцій та іншими невідкладними питаннями забезпечення обороноздатності держави;\nг) забезпеченням здійснення зовнішньої політики;\n2) суспільні відносини, що виникають відповідно до Бюджетного кодексу України;\n3) підготовку проекту акта:\nа) індивідуальної дії, організаційно-розпорядчого характеру;\nб) про утворення і діяльність консультативних, дорадчих та інших допоміжних органів, утворення та припинення державних органів, органів місцевого самоврядування;\nв) Центральної виборчої комісії з питань організації підготовки та проведення виборів і референдумів;\nг) пов’язаного з підписанням, ратифікацією, затвердженням, прийняттям міжнародного договору України або приєднанням до нього, припиненням чи зупиненням його дії;\nґ) щодо надання гуманітарної допомоги іноземним державам у зв’язку з ліквідацією наслідків стихійного лиха;\nд) у сфері державного регулювання ринків фінансових послуг;\nе) що містить директиви, вказівки і технічні завдання для участі делегацій України, Кабінету Міністрів України, державних органів та представників України, Кабінету Міністрів України, державних органів у заходах міжнародного характеру;\n4) підготовку проектів регуляторних актів відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\";\n5) підготовку проектів актів у частині положень, що містять інформацію з обмеженим доступом відповідно до вимог законів України \"Про інформацію\" , \"Про доступ до публічної інформації\" ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері публічних консультацій",
      "content": "1. Публічні консультації проводяться відповідно до цього Закону та інших законів України, якими встановлено особливості проведення публічних консультацій окремими суб’єктами, міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, та інших нормативно-правових актів.\n2. Публічні консультації щодо законопроектів, ініційованих народними депутатами України, проводяться у порядку, визначеному статтею 8 цього Закону.\n3. Порядок організації проведення публічних консультацій органами виконавчої влади відповідно до вимог цього Закону визначається Кабінетом Міністрів України.\n4. Порядок організації проведення публічних консультацій органами місцевого самоврядування відповідно до вимог цього Закону визначається відповідною місцевою радою."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи проведення публічних консультацій",
      "content": "1. Публічні консультації на всіх етапах постановки проблеми, розроблення, формування та реалізації державної політики, вирішення питань місцевого значення проводяться на основі принципів участі та відкритості, прозорості, доступності, підзвітності, дієвості, пропорційності.\n2. Принцип участі та відкритості передбачає можливість участі у публічних консультаціях заінтересованих сторін на всіх етапах постановки проблеми, розроблення, формування та реалізації державної політики, вирішення питань місцевого значення. Нікому не може бути відмовлено в участі у публічних консультаціях, крім випадків, передбачених законом. Суб’єкти проведення публічних консультацій мають активно залучати до публічних консультацій заінтересовані сторони, враховуючи рівноправну участь осіб різної статі, різного віку, осіб з інвалідністю, представників національних меншин, осіб, які перебувають у несприятливих умовах, вразливих чи соціально відчужених осіб, інших заінтересованих сторін.\n3. Принцип прозорості передбачає, що суб’єкт проведення публічних консультацій має оприлюднювати інформацію про:\n1) предмет публічних консультацій (у тому числі проект акта), стосовно якого проводяться публічні консультації;\n2) форми проведення публічних консультацій;\n3) перелік заінтересованих сторін, залучених до проведення публічних консультацій;\n4) результат проведення публічних консультацій.\n4. Принцип доступності передбачає, що суб’єктами проведення публічних консультацій обираються зручні для заінтересованих сторін час, місце, формат, умови проведення публічних консультацій. Під час підготовки матеріалів публічних консультацій забезпечується простота викладу для розуміння заінтересованими сторонами їх змісту, вживаються заходи для реалізації прав осіб з порушенням здоров’я (у зв’язку з інвалідністю, тимчасовим розладом здоров’я, віком) на забезпечення розумним пристосуванням відповідно до індивідуальних потреб для безперешкодної участі у публічних консультаціях.\n5. Принцип підзвітності передбачає обов’язковість звітування суб’єктами проведення публічних консультацій про врахування отриманих за результатами проведення публічних консультацій пропозицій з обґрунтуванням прийнятого рішення.\n6. Принцип дієвості передбачає проведення публічних консультацій на тих етапах постановки проблеми, розроблення, формування та реалізації державної політики, вирішення питань місцевого значення, коли заінтересовані сторони можуть вплинути на формулювання проблеми, визначення шляхів її розв’язання, основних цілей, методів реалізації, показників ефективності та відповідні положення проектів актів.\n7. Принцип пропорційності передбачає, що форми проведення публічних консультацій, їх тривалість, кількість заходів у рамках публічних консультацій мають відповідати ступеню впливу проекту акта, що є предметом публічних консультацій."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкт проведення публічних консультацій",
      "content": "1. Організацію та проведення публічних консультацій здійснює передбачений частиною другою цієї статті суб’єкт, що забезпечує формування державної політики, вирішення питання місцевого значення та/або є розробником відповідного проекту акта.\n2. Суб’єктом проведення публічних консультацій відповідно до цього Закону є:\n1) народний депутат України;\n2) комітет Верховної Ради України;\n3) Кабінет Міністрів України, міністерство, інший центральний орган виконавчої влади, місцевий орган виконавчої влади;\n4) орган влади Автономної Республіки Крим;\n5) орган місцевого самоврядування;\n6) державний колегіальний орган, що забезпечує формування та/або реалізує державну політику;\n7) Національний банк України;\n8) інший державний орган під час виконання ним владних повноважень відповідно до закону;\n9) підприємство, установа, організація, саморегулівна організація під час виконання ними визначених законом владних повноважень.\n3. Суб’єкт проведення публічних консультацій зобов’язаний:\n1) здійснювати планування проведення публічних консультацій;\n2) забезпечувати інформування заінтересованих сторін про проведення публічних консультацій;\n3) дотримуватися принципів та порядку проведення публічних консультацій;\n4) здійснювати моніторинг процесу проведення публічних консультацій."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права заінтересованих сторін",
      "content": "1. Заінтересовані сторони під час проведення публічних консультацій мають право:\n1) отримувати від суб’єктів проведення публічних консультацій, посадових осіб суб’єктів проведення публічних консультацій інформацію, необхідну для участі в публічних консультаціях (матеріали публічних консультацій, визначені статтею 7 цього Закону), крім інформації з обмеженим доступом, а також звіт про результати проведення публічних консультацій;\n2) подавати суб’єкту проведення публічних консультацій пропозиції щодо предмета публічних консультацій відповідно до вимог, визначених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок проведення публічних консультацій",
      "content": "1. Суб’єкт проведення публічних консультацій (крім народного депутата України, комітету Верховної Ради України) проводить відповідні консультації у такому порядку:\n1) складає план проведення публічних консультацій;\n2) складає консультаційний документ відповідно до вимог частини другої цієї статті;\n3) оприлюднює консультаційний документ на онлайн-платформі для публічних консультацій та/або на своєму офіційному веб-сайті;\n4) забезпечує інформування заінтересованих сторін про проведення публічних консультацій;\n5) проводить заходи в рамках публічних консультацій;\n6) оприлюднює пропозиції, отримані під час публічних консультацій, на онлайн-платформі для публічних консультацій та/або на своєму офіційному веб-сайті;\n7) аналізує пропозиції, отримані під час публічних консультацій;\n8) складає та оприлюднює звіт про результати проведення публічних консультацій, доопрацьований проект акта (за наявності) на онлайн-платформі для публічних консультацій та/або на своєму офіційному веб-сайті.\n2. Консультаційний документ містить:\n1) найменування суб’єкта проведення публічних консультацій;\n2) опис проблеми, яка потребує розв’язання, альтернативні варіанти її розв’язання та обґрунтування варіанта, який пропонується обрати;\n3) перелік заінтересованих сторін та інформацію про можливий вплив на них у разі прийняття відповідного рішення;\n4) перелік форм та строків проведення публічних консультацій, а також час та місце їх проведення (у разі проведення публічних консультацій у формі публічного обговорення);\n5) електронну (поштову) адресу або посилання на сторінку онлайн-платформи для публічних консультацій та/або офіційного веб-сайту суб’єкта проведення публічних консультацій, де здійснюється проведення публічних консультацій, інформацію про строк і порядок подання пропозицій;\n6) прізвище, ім’я та контактну інформацію уповноваженої особи суб’єкта проведення публічних консультацій, відповідальної за проведення консультацій;\n7) строк і спосіб оприлюднення звіту про проведення публічних консультацій.\n3. Консультаційний документ також може містити запитання, відповіді на які дають змогу, зокрема, з’ясувати ставлення заінтересованих сторін до пропонованих (альтернативних) варіантів вирішення питань щодо можливого впливу державної політики, проекту акта органу місцевого самоврядування на інтереси заінтересованих сторін, а також зібрати інформацію, необхідну для визначення інших можливих варіантів розв’язання проблеми.\n4. У разі проведення публічних консультацій на етапі розроблення проекту акта до консультаційного документа додається проект акта (за наявності) та можуть додаватися документи, інші матеріали, що є підставою для розроблення такого проекту акта.\n5. Проведення публічних консультацій розпочинається з дня оприлюднення консультаційного документа на онлайн-платформі для публічних консультацій та/або на офіційному веб-сайті суб’єкта проведення публічних консультацій та завершується у строки, визначені консультаційним документом.\n6. Матеріали публічних консультацій архівуються та зберігаються на онлайн-платформі для публічних консультацій та/або на офіційному веб-сайті суб’єкта проведення публічних консультацій не менше ніж п’ять років з дня завершення проведення публічних консультацій.\n7. Оприлюднення консультаційного документа здійснюється суб’єктом проведення публічних консультацій у порядку, встановленому цим Законом. Суб’єкт проведення публічних консультацій, що є органом місцевого самоврядування, також розміщує консультаційний документ на стендах оголошень, доступних для членів територіальної громади.\nІнформування про оприлюднення консультаційного документа може здійснюватися суб’єктом проведення публічних консультацій у засобах масової інформації, соціальних мережах, на дошках оголошень, в інший зручний для населення спосіб.\n8. Публічні консультації не проводяться органами місцевого самоврядування менше ніж за 15 днів до початку виборчого процесу чергових, позачергових або повторних місцевих виборів та під час виборчого процесу таких виборів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок проведення публічних консультацій народними депутатами України та комітетами Верховної Ради України",
      "content": "1. Народний депутат України може проводити публічні консультації щодо законопроекту до внесення його на розгляд Верховної Ради України.\nПублічні консультації у формі електронних консультацій щодо законопроекту, підготовленого народним депутатом України, проводяться шляхом його оприлюднення на офіційному веб-сайті народного депутата України та/або його веб-сторінці у соціальній мережі з одночасним розміщенням на онлайн-платформі для публічних консультацій гіперпосилання на відповідну сторінку. Для проведення публічних консультацій у формі електронних консультацій народний депутат України виносить законопроект, пояснювальну записку та порівняльну таблицю до нього (у разі внесення законопроекту про внесення змін до законів).\nСтрок проведення публічних консультацій визначається народним депутатом України та не може становити менше 15 робочих днів, якщо інше не передбачено законом або міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України. Народний депутат України може прийняти рішення про продовження визначеного ним строку проведення публічних консультацій. Строк проведення публічних консультацій народним депутатом України обчислюється з дня оприлюднення законопроекту, пояснювальної записки та порівняльної таблиці до нього (у разі внесення законопроекту про внесення змін до законів).\nЗа результатами проведення публічних консультацій народний депутат України складає звіт, в якому зазначаються пропозиції, що надійшли під час проведення публічних консультацій. Звіт оприлюднюється на офіційному веб-сайті народного депутата України та/або його веб-сторінці у соціальній мережі з одночасним розміщенням на онлайн-платформі для публічних консультацій гіперпосилання на відповідну сторінку не пізніше 30 робочих днів після дня завершення публічних консультацій.\n2. Публічні консультації щодо законопроектів, внесених на розгляд Верховної Ради України, можуть проводитися комітетом, який відповідно до предметів відання комітетів визначено головним з підготовки і попереднього розгляду відповідного законопроекту (далі - комітет).\nРішення про проведення публічних консультацій та форму їх проведення приймається комітетом під час ухвалення висновку за наслідками підготовки законопроекту до розгляду в першому читанні відповідно до статті 111 Регламенту Верховної Ради України.\nПублічні консультації щодо законопроекту проводяться комітетом після прийняття законопроекту Верховною Радою України в першому читанні за основу.\nПублічні консультації щодо законопроекту розпочинаються не пізніше дня, наступного за днем прийняття такого законопроекту в першому читанні за основу.\nСтрок проведення комітетом публічних консультацій щодо законопроекту обчислюється з дня прийняття законопроекту за основу та становить 12 календарних днів. У разі прийняття Верховною Радою України рішення про скорочення строків подання пропозицій і поправок до законопроекту, що готується до другого читання, строк проведення комітетом публічних консультацій щодо такого законопроекту становить п’ять календарних днів.\nПублічні консультації у формі електронних консультацій щодо законопроекту проводяться шляхом оприлюднення на офіційному веб-сайті Верховної Ради України та/або комітету законопроекту та пояснювальної записки до нього з одночасним розміщенням на онлайн-платформі для публічних консультацій гіперпосилання на сторінку відповідного веб-сайту.\nПропозиції заінтересованих сторін, отримані за результатами проведення публічних консультацій щодо законопроекту, доводяться до відома народних депутатів України - членів відповідного комітету. За результатами проведення публічних консультацій комітет складає звіт, в якому зазначаються пропозиції, що надійшли під час проведення публічних консультацій. Такий звіт оприлюднюється на офіційному веб-сайті Верховної Ради України та/або відповідного комітету не пізніше 30 робочих днів після дня завершення публічних консультацій."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Форми проведення публічних консультацій",
      "content": "1. Публічні консультації проводяться у формі:\n1) електронних консультацій шляхом оприлюднення консультаційного документа на онлайн-платформі для публічних консультацій та/або на офіційному веб-сайті суб’єкта проведення публічних консультацій щодо предмета консультацій;\n2) адресних консультацій шляхом надсилання заінтересованим сторонам консультаційного документа, проведення опитування, анкетування;\n3) публічного обговорення шляхом проведення публічних заходів (засідань у формі круглих столів, слухань, конференцій, фокус-груп, зустрічей, інтернет-, відеоконференцій).\n2. Публічні консультації можуть проводитися одночасно в різних формах."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості електронних консультацій",
      "content": "1. Електронні консультації є обов’язковою формою проведення публічних консультацій щодо всіх проектів актів.\n2. Заінтересовані сторони, які беруть участь в електронних консультаціях, надсилають пропозиції на електронну адресу, зазначену в консультаційному документі, або розміщують їх у формі електронних коментарів, або надають відповіді на запитання на сторінці онлайн-платформи для публічних консультацій та/або офіційного веб-сайту суб’єкта проведення публічних консультацій, де здійснюється проведення електронних консультацій."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості адресних консультацій",
      "content": "1. Адресні консультації проводяться додатково до електронних консультацій за рішенням суб’єкта проведення публічних консультацій для з’ясування позиції заінтересованих сторін щодо предмета публічних консультацій, зокрема в частині впливу на інтереси таких сторін. Суб’єкт проведення публічних консультацій забезпечує надсилання визначеним ним заінтересованим сторонам консультаційного документа, проведення з ними опитування, анкетування.\n2. Заінтересовані сторони надають пропозиції у строки та спосіб, визначені у зверненні суб’єкта проведення публічних консультацій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості публічного обговорення",
      "content": "1. Суб’єкти, передбачені пунктами 3 , 4 , 6-9 частини другої статті 5 цього Закону, додатково до електронних консультацій проводять публічне обговорення, якщо обговорюваний проект акта:\n1) стосується конституційних прав, свобод та обов’язків громадян;\n2) стосується інтересів територіальних громад, здійснення повноважень органів місцевого самоврядування;\n3) запроваджує нове регулювання у певній сфері суспільних відносин, у зв’язку з чим у заінтересованих сторін виникають нові права або обов’язки, надаються пільги або встановлюються обмеження для цих сторін;\n4) стосується питань фінансування, правового статусу, надання пільг чи встановлення обмежень для громадських об’єднань, професійних спілок або їх об’єднань, творчих спілок або їх об’єднань, благодійних, релігійних організацій, асоціацій органів місцевого самоврядування, органів самоорганізації населення, інших непідприємницьких товариств, суб’єктів господарювання, їх об’єднань, організацій роботодавців, їх об’єднань, саморегулівних організацій;\n5) визначає стратегічні цілі, пріоритети і завдання у відповідній сфері державної політики, у вирішенні питань місцевого значення, зокрема у проектах державних і регіональних програм економічного, соціального і культурного розвитку, рішеннях щодо їх виконання;\n6) впливає на стан навколишнього природного середовища, екологічну, біологічну, генетичну безпеку;\n7) потребує такого обговорення в інших випадках за рішенням суб’єкта проведення публічних консультацій.\n2. Суб’єкт, передбачений пунктом 5 частини другої статті 5 цього Закону, додатково до електронних консультацій проводить публічне обговорення, якщо обговорюваний проект акта:\n1) стосується делегування повноважень органів місцевого самоврядування;\n2) передбачає надання пільг, переваг чи встановлення обмежень для окремих суб’єктів господарювання;\n3) стосується стратегічного плану розвитку територіальної громади та змін до нього;\n4) стосується символіки територіальної громади.\n3. Публічне обговорення передбачає:\n1) оприлюднення суб’єктом проведення публічних консультацій на онлайн-платформі для публічних консультацій та на своєму офіційному веб-сайті не пізніше ніж за три робочих дні до дати проведення публічного обговорення інформації про дату та місце його проведення з посиланням на оприлюднений консультаційний документ;\n2) інформування заінтересованих сторін про проведення публічного обговорення, зокрема шляхом розсилання визначеним заінтересованим сторонам запрошення взяти участь у публічному обговоренні, поширення інформації у засобах масової інформації, соціальних мережах, публічних місцях;\n3) проведення публічних заходів, передбачених пунктом 3 частини першої статті 9 цього Закону;\n4) фіксацію пропозицій, висловлених під час проведення публічних заходів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Строк проведення публічних консультацій",
      "content": "1. Строк проведення публічних консультацій визначається суб’єктом проведення публічних консультацій з урахуванням складності питання, терміновості, пріоритетності, строків виконання завдань, необхідності проведення публічного обговорення та не може становити менше 15 робочих днів, якщо інше не передбачено законом або міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України. Суб’єкт проведення публічних консультацій може прийняти рішення про продовження визначеного ним строку проведення публічних консультацій.\n2. Строк проведення публічних консультацій обчислюється з дня оприлюднення консультаційного документа чи отримання заінтересованою стороною звернення суб’єкта проведення публічних консультацій (у разі проведення адресних консультацій)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Онлайн-платформа для публічних консультацій",
      "content": "1. Онлайн-платформа для публічних консультацій забезпечує:\n1) можливість:\nа) проведення електронних консультацій;\nб) оприлюднення консультаційних документів, доданих до них документів та матеріалів у машинозчитувальному форматі;\nв) подання заінтересованими сторонами пропозицій щодо предмета публічної консультації в електронній формі;\nг) оприлюднення пропозицій заінтересованих сторін, отриманих під час проведення публічних консультацій;\nґ) отримання заінтересованими сторонами інформації про хід розгляду поданих ними пропозицій щодо предмета публічної консультації;\nд) оприлюднення звітів про результати проведення публічних консультацій;\n2) інформаційну взаємодію з офіційними веб-сайтами суб’єктів проведення публічних консультацій для обміну інформацією щодо публічних консультацій у разі підключення таких веб-сайтів до онлайн-платформи;\n3) виконання інших завдань щодо проведення публічних консультацій, визначених цим Законом та прийнятими відповідно до нього нормативно-правовими актами.\n2. Для проведення електронних консультацій, оприлюднення документів та інформації в рамках публічних консультацій органи виконавчої влади та державні колегіальні органи використовують виключно онлайн-платформу для публічних консультацій з одночасним розміщенням на своєму офіційному веб-сайті гіперпосилання на відповідну сторінку онлайн-платформи для публічних консультацій.\nІнші суб’єкти проведення публічних консультацій проводять електронні консультації, оприлюднюють документи та інформацію в рамках публічних консультацій на онлайн-платформі для публічних консультацій та/або на своєму офіційному веб-сайті з одночасним розміщенням на своєму офіційному веб-сайті гіперпосилання на відповідну сторінку онлайн-платформи для публічних консультацій і навпаки.\n3. Держателем онлайн-платформи для взаємодії з громадянами та інститутами громадянського суспільства є центральний орган виконавчої влади, що реалізує державну політику у сферах електронного урядування та електронної демократії.\n4. З метою інформування заінтересованих сторін про проведення публічних консультацій на онлайн-платформі для взаємодії з громадянами та інститутами громадянського суспільства її держателем ведеться Інформаційна база заінтересованих сторін, що формується за зверненнями заінтересованих сторін. Інформація про заінтересовані сторони, що розміщується в Інформаційній базі заінтересованих сторін, є відкритою інформацією.\n5. Порядок функціонування, вимоги щодо функціональних можливостей та технічний адміністратор онлайн-платформи для взаємодії з громадянами та інститутами громадянського суспільства визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Подання пропозицій заінтересованими сторонами",
      "content": "1. Фізичні особи під час подання пропозицій зазначають свої прізвище, ім’я, по батькові, контактну інформацію (електронну адресу, засоби телефонного зв’язку). Юридичні особи зазначають своє найменування, місцезнаходження, код згідно з Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань, дані контактної особи.\n2. Пропозиції заінтересованих сторін, отримані під час проведення публічних консультацій у різних формах, із зазначенням найменування юридичної особи, прізвища, імені, по батькові фізичної особи, які подали пропозиції, оприлюднюються на онлайн-платформі для публічних консультацій та/або на офіційному веб-сайті суб’єкта проведення публічних консультацій не пізніше п’яти робочих днів з дня надходження. Оприлюднення персональних даних фізичних осіб здійснюється з урахуванням вимог Закону України \"Про захист персональних даних\" та у формі відкритих даних.\n3. Не підлягають оприлюдненню та розгляду:\n1) пропозиції, які містять заклики, спрямовані на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення;\n2) пропозиції, подані без зазначення інформації, передбаченої частиною першою цієї статті;\n3) пропозиції, що містять ненормативну лексику;\n4) пропозиції, що не стосуються предмета публічної консультації.\n4. Пропозиції, що надійшли під час публічних консультацій, вивчаються та аналізуються суб’єктом проведення публічних консультацій.\n5. На розгляд пропозицій, що надійшли під час публічних консультацій, не поширюються вимоги Закону України \"Про звернення громадян\". Індивідуальні відповіді щодо результатів розгляду пропозицій публічних консультацій не надаються та не надсилаються заінтересованим сторонам.\n6. У разі проведення публічних консультацій шляхом надання відповідей на запитання такі відповіді оприлюднюються у формі відкритих даних з урахуванням вимог Закону України \"Про захист персональних даних\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Умови розроблення та прийняття проекту акта без проведення публічних консультацій",
      "content": "1. У терміновому порядку, за умови дотримання вимог частини другої цієї статті, може бути розроблений та прийнятий без проведення публічних консультацій проект акта з:\n1) питання запобігання виникненню надзвичайних ситуацій, ліквідації їх наслідків;\n2) іншого питання, пов’язаного з необхідністю запобігання виникненню та ліквідації загроз життю, здоров’ю, свободі, безпеці людини.\n2. Інформація щодо необхідності прийняття проекту акта без проведення публічних консультацій, відповідне обґрунтування та текст прийнятого акта оприлюднюються у день прийняття такого акта шляхом розміщення відповідної інформації на онлайн-платформі для публічних консультацій та/або на офіційному веб-сайті суб’єкта, що є розробником проекту акта."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Організація проведення публічних консультацій",
      "content": "1. Проведення публічних консультацій забезпечують структурні підрозділи або уповноважені особи суб’єктів проведення публічних консультацій, що відповідають за питання формування та реалізації державної політики, вирішення питань місцевого значення, розроблення проектів актів.\n2. Для координації проведення публічних консультацій суб’єкт проведення публічних консультацій визначає структурний підрозділ або відповідальну особу.\n3. Технічне забезпечення проведення публічних консультацій комітетами Верховної Ради України здійснює Апарат Верховної Ради України з урахуванням особливостей, визначених Регламентом Верховної Ради України та Законом України \"Про комітети Верховної Ради України\".\n4. Забезпечення проведення публічних консультацій Кабінетом Міністрів України здійснює Секретаріат Кабінету Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Наслідки порушення порядку проведення публічних консультацій або їх непроведення",
      "content": "1. Розгляд та прийняття проектів актів (крім випадків, передбачених частиною восьмою статті 7, статтями 8 і 16 цього Закону), щодо яких не проведено публічних консультацій, відкладаються до завершення проведення таких консультацій.\n2. Прийняття акта без проведення публічних консультацій (крім випадків, передбачених частиною восьмою статті 7, статтями 8 і 16 цього Закону), порушення встановленого цим Законом порядку проведення публічних консультацій можуть бути підставою для скасування акта або визнання його нечинним судом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Звіт про результати проведення публічних консультацій",
      "content": "1. За результатами публічних консультацій суб’єкт проведення публічних консультацій складає звіт, у якому зазначаються:\n1) найменування суб’єкта проведення публічних консультацій;\n2) предмет публічних консультацій;\n3) найменування юридичних осіб, прізвища, імена, по батькові фізичних осіб, які взяли участь у публічних консультаціях;\n4) інформація про заходи, проведені в рамках публічних консультацій;\n5) узагальнена інформація про пропозиції, що надійшли до суб’єкта проведення публічних консультацій за результатами таких консультацій;\n6) узагальнена інформація про врахування або відхилення пропозицій з обґрунтуванням прийнятого рішення.\n2. Суб’єкт проведення публічних консультацій оприлюднює звіт про результати проведення публічних консультацій та доопрацьований за результатами проведення публічних консультацій проект акта на онлайн-платформі для публічних консультацій та/або на своєму офіційному веб-сайті не пізніше 30 робочих днів після дня завершення публічних консультацій.\n3. Порядок складання та оприлюднення звіту про результати проведення публічних консультацій народним депутатом України та комітетом Верховної Ради України визначається статтею 8 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Моніторинг процесу проведення публічних консультацій",
      "content": "1. Суб’єкти проведення публічних консультацій, передбачені пунктами 3-9 частини другої статті 5 цього Закону, здійснюють моніторинг процесу проведення публічних консультацій. Щорічний звіт про проведення публічних консультацій оприлюднюється на офіційному веб-сайті суб’єкта проведення публічних консультацій не пізніше 31 березня року, наступного за звітним.\n2. Щорічний звіт про проведення публічних консультацій повинен містити інформацію про:\n1) питання та/або проекти актів, щодо яких проводилися публічні консультації, їх кількість;\n2) форми проведення публічних консультацій;\n3) кількість учасників, які взяли участь у різних формах публічних консультацій;\n4) вплив результатів публічних консультацій на прийняте рішення (інформацію про кількісну та якісну оцінку пропозицій, отриманих від заінтересованих сторін).\n3. Кабінет Міністрів України затверджує методичні рекомендації щодо порядку підготовки щорічного звіту про проведення публічних консультацій та його показників.\n1. Цей Закон набирає чинності через 12 місяців з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , крім пункту 4 цього розділу, який набирає чинності через шість місяців з дня припинення або скасування воєнного стану в Україні.\n2. До створення технічних можливостей для проведення електронних консультацій на онлайн-платформі для публічних консультацій електронні консультації проводяться суб’єктами проведення публічних консультацій на їхніх веб-сайтах та/або веб-сторінках у соціальних мережах.\n3. Внести зміни до таких законів України:\n1) у статті 21 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056):\nу частині третій слова і цифри \"з метою їх громадського обговорення розміщуються на офіційних веб-сайтах відповідних органів невідкладно, але не пізніше ніж за 20 робочих днів до дня їх розгляду з метою прийняття\" замінити словами \"розробляються та приймаються з обов’язковим проведенням публічних консультацій у порядку, визначеному Законом України \"Про публічні консультації\";\nчастину четверту виключити;\n2) частину шосту статті 9 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379) виключити.\n4. Кабінету Міністрів України, органам місцевого самоврядування протягом шести місяців з дня набрання чинності цим пунктом вжити заходів щодо прийняття та/або оновлення нормативних актів відповідно органів виконавчої влади, органів місцевого самоврядування, що випливають із цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}