{
  "id": "ua-law-3787-20",
  "type": "statute",
  "title": "Закон України (3787-20)",
  "title_en": "",
  "short_name": "3787-20",
  "status": "in_force",
  "issued_date": "2024-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3787-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" щодо виконання завдань, пов’язаних із забезпеченням безпілотними системами, засобами радіоелектронної боротьби\n\n(Відомості Верховної Ради (ВВР), 2024, № 41, ст.255)\n\nВерховна Рада України постановляє :\n\nI. Розділ IX \"Прикінцеві та перехідні положення\" Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890 із наступними змінами) доповнити пунктами 2 -2 і 2 -3 такого змісту:\n\n\"2 -2 . Установити, що протягом дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , Державна служба спеціального зв’язку та захисту інформації України має право:\n\nу порядку, встановленому Кабінетом Міністрів України, здійснювати закупівлі безпілотних систем, засобів радіоелектронної боротьби тактичного рівня, боєприпасів (які використовують із безпілотними системами) та їх складових частин для власних потреб, потреб Збройних Сил України, Національної гвардії України, Державної прикордонної служби України, Служби безпеки України, Національної поліції України, а також для потреб інших складових сил безпеки та сил оборони відповідно до поданих замовлень;\n\nв установленому порядку здійснювати заходи з організації забезпечення безпілотними системами, засобами радіоелектронної боротьби тактичного рівня, боєприпасами (які використовують із безпілотними системами) та їх складовими частинами Збройних Сил України, Національної гвардії України, Державної прикордонної служби України, Служби безпеки України, Національної поліції України, інших складових сил безпеки та сил оборони.\n\n2 -3 . Протягом дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , територіальні підрозділи Державної служби спеціального зв’язку та захисту інформації України можуть залучатися в установленому порядку до відсічі і стримування збройної агресії проти України.\n\nВійськовослужбовці територіальних підрозділів Державної служби спеціального зв’язку та захисту інформації України у разі залучення до здійснення заходів із відсічі і стримування збройної агресії проти України мають право застосовувати і використовувати зброю та бойову техніку у встановлених для з’єднань, військових частин та підрозділів Збройних Сил України порядку та випадках\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 червня 2024 року\n\n№ 3787-IX\n\nПро внесення змін до розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про Державну службу спеціального зв'язку та захисту інформації України\" щодо виконання завдань, пов'язаних із забезпеченням безпілотними системами, засобами радіоелектронної боротьби\nЗакон України від 06.06.2024 № 3787-IX\n\nПрийняття від 06.06.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3787-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}