{
  "id": "ua-law-3778-20",
  "type": "statute",
  "title": "Закон України (3778-20)",
  "title_en": "",
  "short_name": "3778-20",
  "status": "in_force",
  "issued_date": "2024-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3778-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо впровадження електронних квитків на автомобільному та міському електричному транспорті\n\n(Відомості Верховної Ради (ВВР), 2024, № 40, ст.251)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину другу статті 910 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"2. Укладення договору перевезення пасажира та багажу підтверджується видачею відповідно квитка або електронного квитка та багажної квитанції, вимоги до яких встановлюються відповідно до законодавства\".\n\n2. У Законі України \"Про міський електричний транспорт\" (Відомості Верховної Ради України, 2004 р., № 51, ст. 548 із наступними змінами):\n\n1) абзаци четвертий і шостий частини першої статті 1 викласти в такій редакції:\n\n\"електронний квиток - електронний проїзний документ, інформація в якому зафіксована з дотриманням вимог, встановлених законодавством, у формі електронних даних, включаючи обов’язкові реквізити та відомості, який після реєстрації в автоматизованій системі обліку оплати проїзду надає право пасажиру на одержання транспортних послуг\";\n\n\"квиток - проїзний документ встановленої форми, що містить обов’язкові реквізити та відомості, який надає пасажиру право на одержання транспортних послуг\";\n\n2) частину четверту статті 8 викласти в такій редакції:\n\n\"4. Органи місцевого самоврядування запроваджують автоматизовану систему обліку оплати проїзду, встановлюють порядок її функціонування, визначають особу, уповноважену здійснювати справляння плати за транспортні послуги в разі запровадження автоматизованої системи обліку оплати проїзду\";\n\n3) частину першу статті 9 доповнити абзацами одинадцятим і дванадцятим такого змісту:\n\n\"затвердження форми, обов’язкових реквізитів та відомостей, які повинні міститися у квитку та електронному квитку;\n\nзатвердження технічних вимог до автоматизованих систем обліку оплати проїзду, що мають забезпечувати інтероперабельність засобів реєстрації електронних квитків, які надають право на одержання транспортних послуг пільговим категоріям громадян\".\n\n3. У Законі України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами):\n\n1) у статті 1 визначення термінів \"електронний квиток\" та \"квиток\" викласти в такій редакції:\n\n\"електронний квиток - електронний проїзний документ, інформація в якому зафіксована з дотриманням вимог, встановлених законодавством, у формі електронних даних, включаючи обов’язкові реквізити та відомості, який після реєстрації в автоматизованій системі обліку оплати проїзду надає право пасажиру на одержання транспортних послуг\";\n\n\"квиток - проїзний документ встановленої форми, що містить обов’язкові реквізити та відомості, який надає пасажиру право на одержання транспортних послуг\";\n\n2) у статті 6 :\n\nчастину третю доповнити абзацами п’ятим і шостим такого змісту:\n\n\"затвердження форми, обов’язкових реквізитів та відомостей, які повинні міститися у квитку та електронному квитку;\n\nзатвердження технічних вимог до автоматизованих систем обліку оплати проїзду, що мають забезпечувати інтероперабельність засобів реєстрації електронних квитків, які надають право на одержання транспортних послуг пільговим категоріям громадян\";\n\nчастину дев’яту викласти в такій редакції:\n\n\"Органи місцевого самоврядування формують мережу міських автобусних маршрутів загального користування і здійснюють у межах своїх повноважень контроль за дотриманням законодавства у сфері автомобільного транспорту на відповідній території, запроваджують автоматизовану систему обліку оплати проїзду та встановлюють порядок її функціонування, визначають особу, уповноважену здійснювати справляння плати за транспортні послуги в разі запровадження автоматизованої системи обліку оплати проїзду\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 червня 2024 року\n\n№ 3778-IX\n\nПро внесення змін до деяких законодавчих актів України щодо впровадження електронних квитків на автомобільному та міському електричному транспорті\nЗакон України від 05.06.2024 № 3778-IX\n\nПрийняття від 05.06.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3778-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}