{
  "id": "ua-law-3783-20",
  "type": "statute",
  "title": "Закон України (3783-20)",
  "title_en": "",
  "short_name": "3783-20",
  "status": "in_force",
  "issued_date": "2024-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3783-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення порядку ведення військового обліку та набуття статусу ветерана війни під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2024, № 40, ст.252)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) у пункті 19 частини першої статті 6:\n\nв абзаці другому слова і цифри \"(крім осіб, визначених у статті 6 -1 цього Закону)\" замінити словами і цифрами \"(крім осіб, особливості набуття статусу учасника бойових дій якими визначені у статті 6 -1 цього Закону)\";\n\nв абзаці третьому слова \"Особи, зазначені в абзаці першому цього пункту, або їх представники\" замінити словами \"Особи, зазначені в абзаці першому цього пункту (крім військовослужбовців (резервістів, військовозобов’язаних) Служби безпеки України та осіб, які входять до складу розвідувальних органів України), або їх представники\";\n\n2) статтю 6 -1 викласти в такій редакції:\n\n\" Стаття 6 -1 . Особливості набуття статусу учасника бойових дій у період дії воєнного стану в районах ведення воєнних (бойових) дій або на тимчасово окупованих територіях\n\nУ період дії воєнного стану під час безпосередньої участі у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, особам, зазначеним в абзаці першому пункту 19 частини першої статті 6 цього Закону (крім військовослужбовців (резервістів, військовозобов’язаних) Служби безпеки України та осіб, які входять до складу розвідувальних органів України), які брали участь у виконанні бойових (службових, спеціальних) завдань у районах ведення воєнних (бойових) дій або на тимчасово окупованих територіях, статус учасника бойових дій надається незалежно від тривалості виконання таких завдань на підставі відомостей, що підтверджують виконання особою таких завдань (далі - Відомості), у порядку, встановленому Кабінетом Міністрів України, та з урахуванням положень цієї статті.\n\nУповноважені особи військових частин зобов’язані в п’ятиденний строк з дня початку виконання бойового наказу (розпорядження) внести Відомості до Реєстру. У разі неможливості внесення Відомостей до Реєстру уповноважені особи військових частин надають такі Відомості у той самий строк у порядку, визначеному актами центральних органів виконавчої влади, при яких утворюються комісії, до уповноваженого підрозділу, що забезпечує роботу комісії з питань розгляду матеріалів про визнання учасниками бойових дій, органу військового управління за підпорядкованістю, який зобов’язаний внести їх до Реєстру в п’ятиденний строк з дня отримання у порядку, встановленому Кабінетом Міністрів України.\n\nВідомості зберігаються у відокремленому програмному модулі Реєстру.\n\nЯкщо Відомості, які вносяться до Реєстру, відповідають умовам та критеріям, визначеним Кабінетом Міністрів України, статус учасника бойових дій надається в автоматичному режимі засобами Реєстру у порядку, встановленому Кабінетом Міністрів України. Якщо Відомості, які вносяться до Реєстру, не відповідають умовам та критеріям, визначеним Кабінетом Міністрів України, то статус учасника бойових дій надається комісією з питань розгляду матеріалів про визнання учасниками бойових дій на підставі витребуваних (отриманих) в уповноваженого органу або особи відповідних Відомостей (документів) у рамках міжвідомчої взаємодії суб’єктів владних повноважень у порядку, визначеному Кабінетом Міністрів України.\n\nДля отримання публічних (електронних публічних) послуг інформація про статус учасника бойових дій отримується та/або підтверджується за допомогою Реєстру відповідно до Закону України \"Про особливості надання публічних (електронних публічних) послуг\".\n\nКонтроль за наданням статусу учасника бойових дій через Реєстр здійснюється міжвідомчою комісією, утвореною центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, в порядку, встановленому Кабінетом Міністрів України.\n\nВитяг із Реєстру щодо внесених до Реєстру Відомостей та виданих документів формується засобами Реєстру з унікальним електронним ідентифікатором у порядку, встановленому Кабінетом Міністрів України. За бажанням особи, якій надано статус учасника бойових дій, посвідчення учасника бойових дій видається такій особі у порядку, передбаченому статтею 18 цього Закону.\n\nПорядок позбавлення статусу учасника бойових дій осіб, зазначених у цій статті, визначається Кабінетом Міністрів України\";\n\n3) у частині четвертій статті 7 слова і цифри \"Особи, зазначені у пункті 11 частини другої цієї статті, або їх представники\" замінити словами і цифрами \"Особи, зазначені у пункті 11 частини другої цієї статті (крім військовослужбовців (резервістів, військовозобов’язаних) Служби безпеки України та осіб, які входять до складу розвідувальних органів України), або їх представники\";\n\n4) у частині п’ятій статті 10 -1 слова і цифру \"Члени сімей осіб, зазначених у пункті 5 частини першої цієї статті, або їх представники\" замінити словами і цифрою \"Члени сімей осіб, зазначених у пункті 5 частини першої цієї статті (крім військовослужбовців (резервістів, військовозобов’язаних) Служби безпеки України та осіб, які входять до складу розвідувальних органів України), або їх представники\".\n\n2. Абзац двадцятий частини другої статті 10 Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами) викласти в такій редакції:\n\n\"у порядку, встановленому Кабінетом Міністрів України, розробляє та затверджує галузеві та/або цільові профілі безпеки для інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, власником (розпорядником) яких є Міністерство оборони України та/або Збройні Сили України\".\n\n3. У статті 10 Закону України \"Про захист інформації в інформаційно-комунікаційних системах\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 347 із наступними змінами):\n\nчастину третю доповнити абзацом сьомим такого змісту:\n\n\"у порядку, встановленому Кабінетом Міністрів України, розробляє та затверджує базовий профіль безпеки як мінімальний набір заходів захисту, встановлених для відповідної категорії інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, в яких обробляються державні інформаційні ресурси\";\n\nчастину шосту викласти в такій редакції:\n\n\"Міністерство оборони України та Служба безпеки України в порядку, встановленому Кабінетом Міністрів України, розробляють і затверджують галузеві та/або цільові профілі безпеки для інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем, власником (розпорядником) яких є відповідно Міністерство оборони України та/або Збройні Сили України і Служба безпеки України\".\n\n4. У Законі України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\" (Відомості Верховної Ради України, 2017 р., № 18, ст. 217 із наступними змінами):\n\n1) частини першу , п’яту , восьму та одинадцяту статті 5 викласти в такій редакції:\n\n\"1. Держателем Реєстру є Міністерство оборони України (далі - Держатель Реєстру), розпорядником Реєстру є Генеральний штаб Збройних Сил України (далі - розпорядник Реєстру), а Служба безпеки України та розвідувальні органи України є органами адміністрування та ведення Реєстру. Адміністратором Реєстру є Держатель Реєстру\";\n\n\"5. Органами адміністрування Реєстру в межах своїх повноважень є:\n\nуповноважений орган адміністрування держателя Реєстру;\n\nоперативні командування;\n\nтериторіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя;\n\nЦентральне управління Служби безпеки України;\n\nвідповідні підрозділи розвідувальних органів України\";\n\n\"8. Органами ведення Реєстру є районні (об’єднані районні), міські (районні у місті, об’єднані міські) територіальні центри комплектування та соціальної підтримки, Центральне управління Служби безпеки України та регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України\";\n\n\"11. Органи адміністрування та ведення Реєстру Служби безпеки України, розвідувальних органів України здійснюють адміністрування та ведення Реєстру в частині збирання, зберігання, обробки та використання даних про військовозобов’язаних та резервістів, які перебувають на військовому обліку в їх органах (підрозділах). Порядок ведення та адміністрування Реєстру, в якому встановлюються процедури збирання, зберігання, обробки та використання відомостей про військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі безпеки України, розвідувальних органах України, а також їх службові дані визначаються спільними наказами Міністерства оборони України, Служби безпеки України, розвідувальних органів України\";\n\n2) у частині першій статті 7:\n\nпункти 8, 8 -1 , 9, 16, 18 і 20 викласти в такій редакції:\n\n\"8) відомості про батьків (усиновлювачів), опікунів, піклувальників та інших представників, а також дітей (прізвище, ім’я, по батькові (за наявності), дата народження) - виключно за згодою призовника, військовозобов’язаного, резервіста;\n\n8 -1 ) відомості про сімейний стан особи та відомості про членів її сім’ї (прізвище, ім’я, по батькові (за наявності), дата народження) - виключно за згодою призовника, військовозобов’язаного, резервіста;\n\n9) реквізити паспорта громадянина України та документів, що дають право громадянину України на виїзд з України і в’їзд в Україну (серія, номер, дата видачі, орган, що видав, строк дії)\";\n\n\"16) реквізити документа про освіту (серія, номер, дата видачі, заклад освіти, що видав, рівень освіти, професія, галузь знань, спеціальність)\";\n\n\"18) відомості про притягнення до кримінальної відповідальності (повідомлення про підозру у вчиненні кримінального правопорушення, направлення обвинувального акта до суду)\";\n\n\"20) відомості про наявність судимості (зняття чи погашення судимості)\";\n\nдоповнити пунктом 20 -1 такого змісту:\n\n\"20 -1 ) відомості про притягнення до адміністративної відповідальності за вчинення адміністративного правопорушення, передбаченого статтями 210 , 210 -1 Кодексу України про адміністративні правопорушення (дата, номер, короткий зміст протоколу та/або постанови про адміністративне правопорушення)\";\n\nпісля пункту 30 доповнити новим пунктом такого змісту:\n\n\"31) відомості про примусове виконання рішення щодо особи-боржника (реквізити та відомості виконавчого документа)\".\n\nУ зв’язку з цим пункти 31-33 вважати відповідно пунктами 32-34;\n\n3) у частині першій статті 13 слова і цифри \"стосовно усіх громадян України віком від 18 до 60 років\" замінити словами і цифрами \"стосовно усіх громадян України, які підлягають взяттю на військовий облік (приписці до призовних дільниць) відповідно до статті 14 Закону України \"Про військовий обов’язок і військову службу\", віком до 60 років\";\n\n4) у частині третій статті 14:\n\nв абзаці четвертому слова і цифри \"у пунктах 1-6, 7, 9 -1 , 14, 15, 21, 26\" замінити словами і цифрами \"у пунктах 1-7, 9, 9 -1 , 14, 21, 26\";\n\nв абзаці одинадцятому слова і цифри \"у пункті 19\" замінити словами і цифрами \"у пунктах 11, 19\";\n\nв абзаці дванадцятому слова і цифри \"у пунктах 20, 24, 27, 32\" замінити словами і цифрами \"у пунктах 1-7, 9, 9 -1 , 14, 15, 15 -1 , 20, 20 -1 , 21, 24, 26, 27, 32\";\n\nв абзаці п’ятнадцятому слова \"центрального органу виконавчої влади, що забезпечує формування державної політики у сферах морського і внутрішнього водного транспорту\" замінити словами \"центрального органу виконавчої влади, що реалізує державну політику у сферах морського і внутрішнього водного транспорту\";\n\nв абзаці сімнадцятому слова і цифри \"у пунктах 7, 7 -1 , 8, 11, 17, 33\" замінити словами і цифрами \"у пунктах 7, 7 -1 , 8, 8 -1 , 11, 17, 33\";\n\nабзац двадцятий після слів \"інформаційно-комунікаційних систем, реєстрів, баз (банків) даних\" доповнити словами \"крім тих, що містять відомості, зібрані під час виконання завдань оперативно-розшукової, контррозвідувальної та розвідувальної діяльності\";\n\n5) частину першу статті 14 -2 викласти в такій редакції:\n\n\"1. Електронний кабінет центру надання адміністративних послуг - це персональний кабінет (захищений відокремлений веб-сервіс), призначений для надання послуг через центри надання адміністративних послуг щодо звернень військовослужбовців, членів їх сімей, призовників, військовозобов’язаних та резервістів\";\n\n6) доповнити статтею 14 -3 такого змісту:\n\n\" Стаття 14 -3 . . Електронний кабінет ведення персонального обліку призовників, військовозобов’язаних та резервістів\n\n1. Електронний кабінет ведення персонального обліку призовників, військовозобов’язаних та резервістів - це персональний кабінет (захищений відокремлений веб-сервіс), призначений для ведення персонального обліку призовників, військовозобов’язаних та резервістів, передбаченого статтею 34 Закону України \"Про військовий обов’язок і військову службу\".\n\n2. Порядок доступу до електронного кабінету ведення персонального обліку призовників, військовозобов’язаних та резервістів, перелік відомостей, які відображаються в ньому, а також перелік послуг, які надаються через такий електронний кабінет, встановлюються Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України\".\n\n5. Пункт 4 частини другої статті 8 Закону України \"Про основні засади забезпечення кібербезпеки України\" (Відомості Верховної Ради України, 2017 р., № 45, ст. 403; 2024 р., № 18, ст. 76) викласти в такій редакції:\n\n\"4) Міністерство оборони України, Генеральний штаб Збройних Сил України відповідно до компетенції здійснюють заходи з підготовки держави до відбиття воєнної агресії у кіберпросторі (кібероборони); здійснюють військову співпрацю з НАТО, міжнародними організаціями та іншими суб’єктами оборонної сфери щодо забезпечення безпеки кіберпростору та спільного захисту від кіберзагроз\".\n\n6. Абзаци другий і третій частини третьої статті 11 Закону України \"Про хмарні послуги\" (Відомості Верховної Ради України, 2023 р., № 15, ст. 52; 2024 р., № 18, ст. 76) викласти в такій редакції:\n\n\"У період дії воєнного стану Міністерство оборони України та Збройні Сили України можуть обробляти інформацію у воєнній і оборонній сферах, у тому числі службову інформацію та інформацію, що становить державну таємницю, в інформаційних, інформаційно-комунікаційних, електронних комунікаційних системах, власником (держателем, розпорядником) яких є Міністерство оборони України та/або Збройні Сили України, за допомогою хмарних ресурсів та/або центрів обробки даних, що розміщені за кордоном, з дотриманням вимог законодавства у сфері охорони службової інформації та державної таємниці.\n\nЗабороняється обробка службової інформації та інформації, що становить державну таємницю, за допомогою хмарних ресурсів та/або центрів обробки даних, що розміщені за кордоном (крім випадків, передбачених абзацом другим цієї частини) чи на тимчасово окупованих територіях України, територіях держав, визнаних Верховною Радою України державою-агресором та/або державою-окупантом або які входять до митних та воєнних союзів з такими державами, або держав, до яких застосовано санкції, а також за допомогою хмарних ресурсів та/або центрів обробки даних, які належать фізичним та юридичним особам, до яких застосовано персональні економічні та інші обмежувальні заходи (санкції)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 червня 2024 року\n\n№ 3783-IX\n\nПро внесення змін до деяких законів України щодо удосконалення порядку ведення військового обліку та набуття статусу ветерана війни під час дії воєнного стану\nЗакон України від 05.06.2024 № 3783-IX\n\nПрийняття від 05.06.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3783-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}