{
  "id": "ua-law-3769-20",
  "type": "statute",
  "title": "Закон України (3769-20)",
  "title_en": "",
  "short_name": "3769-20",
  "status": "in_force",
  "issued_date": "2024-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3769-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8-5",
      "section": "8-5",
      "title": "Стаття 8-5. Критерії сталості рідкого біопалива (біокомпонентів) та біогазу, призначених для використання у галузі транспорту",
      "content": "Сировина для виробництва рідкого біопалива (біокомпонентів) та біогазу, призначених для використання у галузі транспорту, не може збиратися або вирощуватися на земельних ділянках, що мають підвищене значення для біологічного різноманіття, до яких належать земельні ділянки, що починаючи з 1 січня 2008 року належали до однієї з категорій:\nземель лісогосподарського призначення;\nземель природно-заповідного фонду та іншого природоохоронного призначення;\nприродних луків, що зберігатимуть біологічне різноманіття за відсутності втручання людини, а природний склад видів та екологічні характеристики і процеси в них не порушені;\nнеприродних луків, що втратять біологічне різноманіття за відсутності втручання людини і які є багатими на види, крім випадків, якщо збір сировини є необхідним для збереження статусу луків.\nПорядок визначення характеристик земельних ділянок, що мають ознаки природних та неприродних луків, а також обґрунтування, що збір сировини є необхідним для збереження статусу луків або не впливає на природоохоронні функції об’єктів природно-заповідного фонду, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища та екологічної безпеки.\nСировина для виробництва рідкого біопалива (біокомпонентів) та біогазу, призначених для використання у галузі транспорту, не може збиратися або вирощуватися на земельних ділянках з високими вуглецевими запасами або на земельних ділянках, які станом на 1 січня 2008 року належали, а на день набрання чинності цим Законом не належать до:\nземельних ділянок, що покриті або насичені водою постійно чи протягом значної частини року;\nсуцільних лісових ділянок площею понад 1 гектар, що вкриті деревною рослинністю висотою більше 5 метрів та покривом більше 30 відсотків площі або деревною рослинністю, що може досягати зазначених меж;\nлісових ділянок площею понад 1 гектар, що вкриті деревною рослинністю висотою більше 5 метрів та покривом від 10 відсотків до 30 відсотків площі або деревною рослинністю, що може досягати зазначених меж.\nСировина для виробництва рідкого біопалива (біокомпонентів) та біогазу, призначених для використання у галузі транспорту, не може отримуватися на земельних ділянках, що на 1 січня 2008 року належали до торфовищ\";\n8) частину першу статті 13 доповнити абзацами сьомим - десятим такого змісту:\n\"недотримання вимог щодо відпуску з місць роздрібної торгівлі пальним на митній території України всіх обсягів бензинів автомобільних з вмістом нормативно визначеної обов’язкової частки рідкого біопалива (біокомпонентів) відповідно до частини другої статті 1 цього Закону;\nнедотримання вимог щодо відпуску з місць оптової торгівлі пальним на митній території України всіх обсягів бензинів автомобільних з вмістом нормативно визначеної обов’язкової частки рідкого біопалива (біокомпонентів) відповідно до частини другої статті 1 цього Закону;\nнесвоєчасне подання інформації про вміст рідкого біопалива (біокомпонентів) в обсягах відпуску на митній території України з місць виробництва та оптової торгівлі пальним бензинів автомобільних у строк, що не перевищує семи днів з дати, визначеної частиною другою статті 7 -1 цього Закону;\nнесвоєчасне подання інформації про вміст рідкого біопалива (біокомпонентів) в обсягах відпуску на митній території України з місць виробництва та оптової торгівлі пальним бензинів автомобільних у строк, що перевищує сім днів з дати, визначеної частиною другою статті 7 -1 цього Закону, або неподання такої інформації\";\n9) статтю 14 викласти в такій редакції:\n\" Стаття 14. Відповідальність за порушення законодавства про альтернативні види палива\nСуб’єкти господарювання, які здійснюють роздрібну торгівлю пальним, несуть відповідальність за такі правопорушення:\nнедотримання вимог щодо відпуску з місць роздрібної торгівлі пальним на митній території України всіх обсягів бензинів автомобільних з вмістом нормативно визначеної обов’язкової частки рідкого біопалива (біокомпонентів) у всіх обсягах відпуску бензинів автомобільних на митній території України відповідно до частини другої статті 1 цього Закону -\nтягне за собою накладення штрафу в розмірі семи розмірів прожиткових мінімумів для працездатних осіб за кожні 1000 літрів одержаної для реалізації партії бензинів автомобільних.\nСуб’єкти господарювання, які здійснюють діяльність з виробництва та/або імпорту пального та/або здійснюють оптову торгівлю пальним, несуть відповідальність за такі правопорушення:\n1) недотримання вимог щодо відпуску з місць оптової торгівлі пальним на митній території України всіх обсягів бензинів автомобільних з вмістом нормативно визначеної обов’язкової частки рідкого біопалива (біокомпонентів) відповідно до частини другої статті 1 цього Закону -\nтягне за собою накладення штрафу в розмірі шести розмірів прожиткових мінімумів для працездатних осіб за кожні 1000 літрів відпущеної партії бензинів автомобільних;\n2) несвоєчасне подання інформації про вміст рідкого біопалива (біокомпонентів) в обсягах відпуску на митній території України з місць виробництва та оптової торгівлі пальним бензинів автомобільних у строк, що не перевищує семи днів з дати, визначеної частиною другою статті 7 -1 цього Закону, -\nтягне за собою накладення штрафу в розмірі сімдесяти п’яти розмірів прожиткових мінімумів для працездатних осіб;\nнесвоєчасне подання інформації про вміст рідкого біопалива (біокомпонентів) в обсягах відпуску на митній території України з місць виробництва та оптової торгівлі пальним бензинів автомобільних у строк, що перевищує сім днів з дати, визначеної частиною другою статті 7 -1 цього Закону, або неподання такої інформації -\nтягне за собою накладення штрафу в розмірі ста десяти розмірів прожиткових мінімумів для працездатних осіб.\nСправи про правопорушення, передбачені частиною першою та пунктом 1 частини другої цієї статті, розглядаються центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, а справи про правопорушення, передбачене пунктом 2 частини другої цієї статті, - центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива. За результатами розгляду виноситься постанова.\nВід імені центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, та від імені центрального органу виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива, розглядати справи про правопорушення і накладати стягнення мають право керівники цих органів або їх заступники.\nШтраф може бути накладено на суб’єкта господарювання, який здійснює роздрібну торгівлю пальним, протягом шести місяців з дня виявлення порушення, але не пізніше ніж через один рік з дня його вчинення.\nШтрафи можуть бути накладені на суб’єкта господарювання, який здійснює діяльність з виробництва та/або імпорту пального та/або здійснює оптову торгівлю пальним, протягом шести місяців з дня виявлення порушення, але не пізніше ніж через один рік з дня його вчинення.\nПідставою для розгляду справи про правопорушення, передбаченого частиною першою, пунктом 1 частини другої цієї статті, є постанова про правопорушення, що складається на підставі акта перевірки.\nПідставою для розгляду справи про правопорушення, передбачені пунктом 2 частини другої цієї статті, є постанова про правопорушення, що складається на підставі факту неподання інформації.\nПротоколи про правопорушення, передбачені частиною першою та пунктом 1 частини другої цієї статті, мають право складати уповноважені посадові особи центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, а протоколи про правопорушення, передбачені пунктом 2 частини другої цієї статті, мають право складати уповноважені посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива.\nФорми протоколу про правопорушення затверджуються відповідними центральними органами виконавчої влади, що мають право розглядати справи про правопорушення, передбачені частинами першою та другою цієї статті.\nПротокол про правопорушення разом з іншими матеріалами, що стосуються справи, надається в п’ятнадцятиденний строк з дня його складення керівникам відповідних органів, що мають право розглядати справи про правопорушення, передбачені частинами першою та другою цієї статті.\nСправа про правопорушення розглядається у десятиденний строк з дня отримання протоколу та інших матеріалів справи.\nШтраф сплачується у двомісячний строк з дня отримання суб’єктом господарювання, який здійснює діяльність з виробництва та/або імпорту пального та/або здійснює оптову або роздрібну торгівлю пальним, постанови про накладення штрафу.\nКопія завіреного банком платіжного документа, що засвідчує факт сплати суми штрафу в повному обсязі, надсилається до органу, який наклав штраф.\nУ разі якщо штраф не сплачено у строк, встановлений цією статтею, примусове виконання постанови про накладення штрафу здійснюється у порядку, встановленому Законом України \"Про виконавче провадження\". Сума штрафів спрямовується до державного бюджету.\nПостанова про накладення штрафу є виконавчим документом. Постанови у справах про порушення законодавства, передбачених цією статтею, можуть бути оскаржені суб’єктом господарювання, який здійснює діяльність з виробництва та/або імпорту пального та/або здійснює оптову або роздрібну торгівлю пальним, до суду.\nПорушення законодавства про альтернативні види палива тягне за собою встановлену законами України дисциплінарну, адміністративну, цивільну чи кримінальну відповідальність.\nПідприємства, установи, організації незалежно від форми власності, а також громадяни зобов’язані відшкодовувати шкоду, заподіяну внаслідок порушення законодавства про альтернативні види палива, у порядку та розмірах, встановлених законодавством України\".\n2. Частину шосту статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) після слів \"здійснюються органами\" доповнити словами \"державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів у частині додержання вмісту рідкого біопалива (біокомпонентів) у паливі моторному і паливі моторному альтернативному та/або його відповідності критеріям сталості\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України:\n1) протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити розроблення та затвердження технічного регламенту щодо вимог до палив моторних альтернативних;\n2) у 2025 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}