{
  "id": "ua-law-3760-20",
  "type": "statute",
  "title": "Закон України (3760-20)",
  "title_en": "",
  "short_name": "3760-20",
  "status": "in_force",
  "issued_date": "2024-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3760-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус англійської мови в Україні",
      "content": "1. Англійська мова належить до мов міжнародного спілкування в Україні.\n2. Держава сприяє вивченню англійської мови громадянами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і сфера дії Закону",
      "content": "1. Метою цього Закону є сприяння забезпеченню застосування англійської мови як однієї з мов міжнародного спілкування на всій території України у публічних сферах суспільного життя, визначених цим Законом.\n2. Дія цього Закону не поширюється на правовідносини у сфері судочинства, кримінального провадження, у справах про адміністративні правопорушення, а також на відносини щодо розгляду і вирішення адміністративних справ, крім визначених законом випадків.\n3. Жодне з положень цього Закону не може тлумачитися як таке, що спрямоване на звуження сфери функціонування і застосування української мови як державної, а також використання мов корінних народів і національних меншин (спільнот) України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особи, які зобов’язані володіти англійською мовою",
      "content": "1. Вимога щодо обов’язковості володіння англійською мовою встановлюється до осіб, які претендують на зайняття посад:\n1) державної служби категорії \"А\" ;\n2) державної служби категорій \"Б\" і \"В\" , перелік яких встановлюється Кабінетом Міністрів України;\n3) голів місцевих державних адміністрацій, їх перших заступників та заступників;\n4) військовослужбовців офіцерського, сержантського і старшинського складу, які проходять військову службу за контрактом, перелік яких встановлюється Кабінетом Міністрів України;\n5) поліцейських середнього і вищого складу Національної поліції України, посад начальницького складу інших правоохоронних органів, посад начальницького складу служби цивільного захисту, перелік яких встановлюється Кабінетом Міністрів України;\n6) прокурорів;\n7) у податкових та митних органах , перелік яких встановлюється Кабінетом Міністрів України;\n8) керівників, членів виконавчого органу, членів наглядової ради (ради директорів) та інших посадових осіб державних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі;\n9) керівників державних наукових установ;\n10) керівників закладів вищої освіти;\n11) у сфері освіти і науки, перелік яких встановлюється Кабінетом Міністрів України.\n2. Вимога щодо володіння англійською або іншою іноземною мовою може встановлюватися суб’єктом призначення до осіб, які претендують на зайняття посад в органах місцевого самоврядування (крім виборних посад), основні посадові обов’язки яких передбачають виконання функцій з міжнародного співробітництва.\n3. У разі оголошення мобілізації (крім цільової) чи введення воєнного стану в Україні або в окремих її місцевостях вимога щодо володіння англійською мовою, передбачена для зайняття посад, визначених пунктами 4 і 5 частини першої цієї статті, не застосовується в період проведення мобілізації (крім цільової) або дії воєнного стану."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги щодо рівня володіння англійською мовою",
      "content": "1. Вимоги щодо відповідного рівня володіння англійською мовою особами, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону, порядок проведення іспиту на визначення рівня володіння англійською мовою, а також перелік документів, що засвідчують рівень володіння англійською мовою, у тому числі сертифікатів міжнародного зразка, встановлюються Кабінетом Міністрів України.\n2. Вимоги щодо рівня володіння англійською мовою розробляються з урахуванням шкали рекомендацій Ради Європи з мовної освіти (CEFR). Вимоги щодо відповідного рівня володіння англійською мовою особами, які претендують на зайняття посад, визначених пунктом 4 частини першої статті 3 цього Закону, розробляються також з урахуванням мовленнєвих рівнів стандарту Організації Північноатлантичного договору (STANAG 6001).\n3. Організацію проведення іспиту на визначення рівня володіння англійською мовою для осіб, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері освіти і науки.\n4. Особа може повторно складати іспит на визначення рівня володіння англійською мовою необмежену кількість разів, але не більше одного разу на чотири місяці. Для громадян України складання іспиту є безоплатним, за умови складання такого іспиту не більше одного разу протягом календарного року.\n5. Особи, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону, подають документ, що засвідчує відповідний рівень володіння англійською мовою, до призначення на посаду.\n6. Особам, які обіймають посади, визначені частинами першою і другою статті 3 цього Закону, за володіння англійською мовою на рівні не нижче В2 за шкалою рекомендацій Ради Європи з мовної освіти (CEFR) встановлюється надбавка у розмірі 10 відсотків посадового окладу в порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Застосування англійської мови в діяльності органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування",
      "content": "1. Органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування приймають до розгляду офіційні документи органів державної влади, органів місцевого самоврядування іноземних держав, органів міжнародних (міждержавних) організацій (об’єднань), складені англійською мовою, з дотриманням вимоги щодо їх перекладу на державну мову, крім випадків, визначених законом або міжнародним договором України.\n2. Органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування в листуванні з органами державної влади, органами місцевого самоврядування іноземних держав, органами міжнародних (міждержавних) організацій (об’єднань), що ведеться англійською мовою, на прохання адресата застосовують англійську мову, крім випадків, визначених законом або міжнародним договором України.\n3. Відповіді на звернення іноземців та осіб без громадянства, іноземних юридичних осіб до органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, викладені англійською мовою, на прохання адресата можуть надаватися мовою звернення.\n4. Офіційні інтернет-представництва (у тому числі офіційні веб-сайти) органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування поряд з версією, виконаною державною мовою, виконуються також англійською мовою. Англомовна версія офіційного інтернет-представництва (у тому числі офіційного веб-сайту) повинна містити актуальну і достатню за обсягом та змістом інформацію про основну діяльність відповідного органу, його керівництво, адресу та засоби зв’язку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Застосування англійської мови в роботі підрозділів екстреної допомоги населенню",
      "content": "1. Прийняття екстрених викликів від іноземців та осіб без громадянства, які не володіють державною мовою, здійснюється англійською мовою, а в разі необхідності - іншою мовою, прийнятною для сторін.\n2. Надання екстреної допомоги іноземцям та особам без громадянства, які не володіють державною мовою, здійснюється англійською мовою, а в разі необхідності - іншою мовою, прийнятною для сторін."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Застосування англійської мови під час перетинання державного кордону України",
      "content": "1. Під час перетинання державного кордону України іноземцями та особами без громадянства, які не володіють державною мовою, прикордонний, митний та інші види контролю стосовно таких осіб здійснюються англійською мовою, а в разі необхідності - іншою мовою, прийнятною для сторін."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Англійська мова у сфері освіти",
      "content": "1. Держава сприяє громадянам України у вивченні, підвищенні рівня володіння англійською мовою шляхом:\n1) забезпечення застосування англійської мови в освітньому процесі для дітей раннього, молодшого дошкільного та середнього дошкільного віку в закладах дошкільної освіти;\n2) забезпечення обов’язкового вивчення англійської мови дітьми старшого дошкільного віку в закладах дошкільної освіти;\n3) забезпечення обов’язкового вивчення англійської мови (як першої або другої іноземної мови) в закладах загальної середньої освіти, професійної (професійно-технічної), фахової передвищої, вищої освіти відповідно до освітньої програми, за якою заклад освіти провадить освітню діяльність;\n4) створення умов для провадження діяльності з надання послуг з вивчення англійської мови суб’єктами освітньої діяльності;\n5) удосконалення стандартів відповідних рівнів освіти на основі шкали рекомендацій Ради Європи з мовної освіти (CEFR);\n6) забезпечення підготовки та підвищення кваліфікації педагогічних та науково-педагогічних працівників, які викладають англійську мову, відповідно до міжнародно визнаних актуальних практик викладання англійської мови як іноземної;\n7) сприяння створенню, запровадженню та/або поширенню інноваційних цифрових ресурсів для вивчення англійської мови.\n2. Офіційні інтернет-представництва (у тому числі офіційні веб-сайти) закладів вищої освіти та наукових установ поряд з версією, виконаною державною мовою, виконуються також англійською мовою. Англомовна версія офіційного інтернет-представництва (у тому числі офіційного веб-сайту) повинна містити актуальну і достатню за обсягом та змістом інформацію щодо змісту освітніх програм та їх кадрового забезпечення, основних положень стосовно організації освітньої, наукової та/або мистецької діяльності у відповідних закладах та установах.\n3. Фінансування вивчення громадянами України англійської мови здійснюється за рахунок коштів державного, місцевих бюджетів та з інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Англійська мова у сфері культури",
      "content": "1. Держава сприяє застосуванню англійської мови у сфері культури.\n2. Інформаційні матеріали про культурно-мистецькі та видовищні заходи у державних та комунальних закладах культури поряд з державною мовою можуть подаватися також англійською мовою.\n3. Інформація про музейні предмети, музейні колекції та музейні зібрання, документи Національного архівного фонду, що демонструються в державних та комунальних музеях, архівних установах та на виставках, поряд з державною мовою подається також англійською мовою.\nДержавні та комунальні музеї поряд з аудіовізуальною інформацією про музейні предмети, музейні колекції та музейні зібрання державною мовою забезпечують наявність аналогічної за змістом інформації англійською мовою.\nРозміщення, виконання англійською мовою інформації, передбаченої цією частиною, здійснюються з додержанням вимог, визначених Законом України \"Про забезпечення функціонування української мови як державної\".\n4. Інформаційно-орієнтаційні вказівники про туристичні ресурси України поряд з державною мовою виконуються також англійською мовою."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Англійська мова у сфері транспорту",
      "content": "1. В аеропортах, морських та річкових портах, у транспортних засобах, що здійснюють міжнародні перевезення пасажирів, а також у транспортних засобах, що здійснюють внутрішні перевезення пасажирів (крім внутрішніх перевезень пасажирів на таксі та легковими автомобілями на замовлення), на залізничних вокзалах, автовокзалах, якими користується значна кількість іноземних громадян, оголошення, повідомлення, написи щодо транспортного обслуговування поряд з державною мовою подаються також англійською мовою.\n2. Іноземцям та особам без громадянства, які звертаються до довідкових служб в аеропортах, морських та річкових портах, на залізничних вокзалах, автовокзалах англійською мовою, інформація надається мовою звернення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Англійська мова у сфері охорони здоров’я",
      "content": "1. Іноземцям та особам без громадянства, які звертаються до закладів охорони здоров’я за наданням медичних послуг англійською мовою, на їхнє прохання такі послуги надаються мовою звернення, державною мовою або мовою, прийнятною для сторін.\n2. Інформація про найменування закладу охорони здоров’я, адресу його розташування, перелік послуг, які надає такий заклад, поряд з державною мовою може подаватися також англійською мовою.\n1. Цей Закон набирає чинності з дня його опублікування, крім:\nпунктів 1 , 3 частини першої статті 3 цього Закону, підпункту 3 , підпункту \"а\" підпункту 12, абзацу другого підпункту \"г\" підпункту 15 пункту 3 цього розділу, які набирають чинності через два роки з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ;\nпунктів 2 , 4-11 частини першої, частини третьої статті 3, частини другої статті 6, частини першої статті 11 цього Закону, підпункту 13 , абзацу третього підпункту \"г\" підпункту 15 пункту 3 цього розділу, які набирають чинності через чотири роки з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ;\nчастини другої статті 3, статті 5 , частини першої статті 6, статті 7 , частини другої статті 8, частин другої - четвертої статті 9, статті 10 , частини другої статті 11 цього Закону, підпунктів 1 , 2 , 7-10 , підпункту \"в\" підпункту 12, підпункту \"в\" підпункту 17 пункту 3 цього розділу, які набирають чинності через два роки з дня набрання чинності цим Законом;\nчастини шостої статті 4, пункту 5 частини першої статті 8 цього Закону, які набирають чинності з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , і діють протягом чотирьох років;\nабзаців четвертого і п’ятого підпункту \"ґ\" підпункту 15 пункту 3 цього розділу, які набирають чинності через два роки з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , для посад державної служби категорії \"А\" та через чотири роки з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022, затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX, для посад державної служби категорій \"Б\" і \"В\" , перелік яких встановлюється Кабінетом Міністрів України;\nпідпункту \"б\" підпункту 12 пункту 3 цього розділу, який набирає чинності через чотири роки з дня набрання чинності цим Законом;\nпідпункту 18 пункту 3 цього розділу, який набирає чинності через п’ять років з дня набрання чинності цим Законом для закладів освіти, освітня програма яких передбачає вивчення англійської мови як першої іноземної, і через сім років - для закладів освіти, освітня програма яких передбачає вивчення англійської мови як другої іноземної;\nпунктів 1 і 2 частини першої статті 8 цього Закону, підпункту 5 пункту 3 цього розділу, які набирають чинності з 1 вересня 2026 року.\n2. Особи, які розпочали здобуття третього рівня вищої освіти до набрання чинності підпунктом \"а\" підпункту 12 пункту 3 цього розділу, продовжують здобувати таку освіту відповідно до правил, які існували до набрання чинності цим Законом.\n3. Внести зміни до таких законів України:\n1) частину другу статті 4 -1 Закону України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446; 2019 р., № 21, ст. 81) викласти в такій редакції:\n\"Застосування мов у сфері транспорту визначається законами України \"Про забезпечення функціонування української мови як державної\" та \"Про застосування англійської мови в Україні\";\n2) статтю 6 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256; 2019 р., № 21, ст. 81) викласти в такій редакції:\n\" Стаття 6. Мова звернень і рішень та відповідей на них\nЗастосування мов у сфері звернень громадян і рішень та відповідей на них визначається законами України \"Про забезпечення функціонування української мови як державної\" та \"Про застосування англійської мови в Україні\";\n3) частину першу статті 12 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190; 2013 р., № 23, ст. 218) викласти в такій редакції:\n\"На посади в місцеві державні адміністрації призначаються громадяни України, які мають відповідну освіту і професійну підготовку, володіють державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, а у випадках, встановлених законом, - також англійською мовою\";\n4) статтю 13 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2019 р., № 21, ст. 81) доповнити частиною третьою такого змісту:\n\"У діяльності Збройних Сил України може застосовуватися англійська мова як мова міжнародного спілкування\";\n6) абзац четвертий частини третьої статті 12 Закону України \"Про театри і театральну справу\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 350; 2023 р., № 57, ст. 166) доповнити словами \"а також про публічне виконання та/або публічний показ вистави іншою мовою, ніж державна, та її супровід перекладом державною мовою\";\n7) статтю 7 -1 Закону України \"Про прикордонний контроль\" (Відомості Верховної Ради України, 2010 р., № 6, ст. 46; 2019 р., № 21, ст. 81) викласти в такій редакції:\n\" Стаття 7 -1 . Мова на державному кордоні України\n1. Мова здійснення контролю під час перетинання державного кордону України визначається законами України \"Про забезпечення функціонування української мови як державної\" та \"Про застосування англійської мови в Україні\";\n8) в абзаці другому частини другої статті 5 і частині третій статті 8 Закону України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" (Відомості Верховної Ради України, 2012 р., № 16, ст. 146; 2013 р., № 48, ст. 682; 2023 р., № 61, ст. 199) слова \"або російською мовами\" замінити словами \"англійською або іншою мовою, прийнятною для сторін\";\n9) у Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2017 р., № 30, ст. 323; 2020 р., № 44, ст. 382):\nа) пункт 3 частини вісімнадцятої статті 5 доповнити реченням такого змісту: \"Переклад на українську мову не вимагається, якщо паспортний документ іноземця або особи без громадянства складений англійською мовою\";\nб) абзац шостий частини першої статті 6 -1 викласти в такій редакції:\n\"Особі, яка подає заяву про визнання особою без громадянства та не володіє українською, англійською або іншою мовою, прийнятною для сторін, центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, безоплатно забезпечує перекладача з мови, якою володіє така особа, а також письмовий переклад її документів на українську мову (крім документів, складених англійською мовою)\";\n10) частину третю статті 28 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716) доповнити словами \"крім випадків, якщо такі документи складені англійською мовою\";\n11) розділ I Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594 із наступними змінами) доповнити статтею 4 -1 такого змісту:\n\" Стаття 4 -1 . Мова у Національній гвардії України\n1. Мовою Національної гвардії України є державна мова.\n2. Мовою статутів, документації, діловодства, команд, навчання, виховних заходів, іншого статутного спілкування та службової діяльності у Національній гвардії України є державна мова.\n3. У діяльності Національної гвардії України може застосовуватися англійська мова як мова міжнародного спілкування\";\n12) у Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\nа) у частині шостій статті 5:\nабзац перший після слів \"освітньо-наукової програми\" доповнити словами і цифрою \"яка передбачає, зокрема, володіння англійською мовою на рівні не нижче В2 за шкалою рекомендацій Ради Європи з мовної освіти (CEFR)\";\nабзац шостий після слів \"освітньо-творчої програми\" доповнити словами і цифрою \"яка передбачає, зокрема, володіння англійською мовою на рівні не нижче В2 за шкалою рекомендацій Ради Європи з мовної освіти (CEFR)\";\nб) у частині десятій статті 44 слова \"іноземної мови\" замінити словами \"англійської мови\";\nв) у статті 48 :\nчастину другу після слів \"Про забезпечення функціонування української мови як державної\" доповнити словами \"Про застосування англійської мови в Україні\";\nчастину третю викласти в такій редакції:\n\"3. Заклад вищої освіти має право прийняти рішення про викладання однієї, кількох або більшості дисциплін, виконання індивідуальних завдань та проведення контрольних заходів англійською мовою, про що чітко зазначається в описі освітньої програми під час вступу\";\n13) частину першу статті 49 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2019 р., № 21, ст. 81) доповнити словами \"а також англійською мовою - для посад, перелік яких встановлюється Кабінетом Міністрів України із дотриманням вимог Закону України \"Про застосування англійської мови в Україні\";\n14) статтю 3 -1 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25; 2019 р., № 21, ст. 81) доповнити частиною другою такого змісту:\n\"2. Застосування мов у сфері науки визначається Законом України \"Про забезпечення функціонування української мови як державної\";\n15) у Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43; 2019 р., № 21, ст. 81, № 43, ст. 250):\nа) у пункті 3 частини першої статті 4 слова \"регіональною мовою\" замінити словами \"англійською мовою, а також мовою корінних народів\";\nб) у пункті 6 частини третьої статті 13 слова \"регіональною мовою або мовою національних меншин, а також іноземною мовою, яка є офіційною мовою Ради Європи\" замінити словами \"англійською мовою, а також мовою корінних народів або мовою національних меншин (спільнот)\";\nв) у пункті 7 частини другої статті 17 слова \"регіональною мовою або мовою національних меншин, визначеною відповідно до закону, а також іноземною мовою, яка є однією з офіційних мов Ради Європи\" замінити словами \"англійською мовою, а також мовою корінних народів або мовою національних меншин (спільнот)\";\nг) у частині другій статті 20:\nу пункті 1 слова \"іноземною мовою, яка є однією з офіційних мов Ради Європи\" замінити словами \"англійською мовою\";\nпункти 2-5 доповнити словами \"а також володіння англійською мовою - для посад, перелік яких встановлюється Кабінетом Міністрів України\";\nґ) у частині першій статті 25:\nпункт 5 викласти в такій редакції:\n\"5) реквізити державного сертифіката про рівень володіння державною мовою (витягу з Реєстру державних сертифікатів про рівень володіння державною мовою), що підтверджує рівень володіння державною мовою, визначений Національною комісією зі стандартів державної мови\";\nдоповнити пунктом 5 -1 такого змісту:\n\"5 -1 ) реквізити документа, що засвідчує відповідний рівень володіння англійською мовою, - у разі проведення конкурсу на посади державної служби, кандидати на зайняття яких зобов’язані володіти англійською мовою\";\n16) частину третю статті 7 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380) викласти в такій редакції:\n\"3. Держава забезпечує вивчення англійської мови та сприяє вивченню інших мов міжнародного спілкування у закладах освіти незалежно від форми власності\";\n17) у Законі України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81):\nа) статтю 15 доповнити частиною другою такого змісту:\n\"2. У діяльності Збройних Сил України та інших військових формувань може застосовуватися англійська мова як мова міжнародного спілкування\";\nб) у частині другій статті 16 слова \"спілкуватися мовою, прийнятною для сторін\" замінити словами \"спілкуватися англійською мовою або іншою мовою, прийнятною для сторін\";\nв) у частині другій статті 17 слова \"іншою мовою, якою володіє посадова чи службова особа, яка здійснює контроль\" замінити словами \"іншою мовою відповідно до закону\";\nг) частину четверту статті 21 викласти в такій редакції:\n\"4. Держава забезпечує вивчення англійської мови та сприяє вивченню інших мов міжнародного спілкування у закладах освіти незалежно від форми власності\";\nґ) частину четверту статті 23 доповнити абзацом другим такого змісту:\n\"Інформація про публічне виконання та/або публічний показ театральної вистави іншою мовою, ніж державна, та її супровід перекладом державною мовою завчасно доводиться до відома глядачів\";\n18) частину п’яту статті 17 Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226; 2023 р., № 135, ст. 796) після абзацу другого доповнити трьома новими абзацами такого змісту:\n\"Кожний учень має пройти державну підсумкову атестацію з англійської мови:\nу закладах освіти, освітня програма яких передбачає вивчення англійської мови як першої іноземної мови, - за кожний рівень загальної середньої освіти;\nу закладах освіти, освітня програма яких передбачає вивчення англійської мови як другої іноземної мови, - за другий і третій рівні загальної середньої освіти\".\nУ зв’язку з цим абзаци третій - п’ятий вважати відповідно абзацами шостим - восьмим.\n4. Кабінету Міністрів України:\n1) протягом шести місяців з дня набрання чинності цим Законом:\nвстановити переліки посад, визначених частиною першою статті 3 цього Закону, кандидати на зайняття яких зобов’язані володіти англійською мовою;\nвизначити вимоги щодо рівня володіння англійською мовою особами, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону;\nзатвердити порядок проведення іспиту на визначення рівня володіння англійською мовою особами, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону;\nвстановити перелік документів, що засвідчують рівень володіння англійською мовою особами, які претендують на зайняття посад, визначених частинами першою і другою статті 3 цього Закону;\nзатвердити порядок виплати надбавки особам, які обіймають посади, визначені частинами першою і другою статті 3 цього Закону, за володіння англійською мовою на рівні не нижче В2 відповідно до шкали рекомендацій Ради Європи з мовної освіти (CEFR);\nрозробити і затвердити державну цільову програму сприяння вивченню та застосуванню англійської мови в Україні, якою, зокрема, передбачити особливості забезпечення суб’єктами кінематографії, які здійснюють демонстрування фільмів (кіновидовищними закладами), демонстрування іноземних фільмів англійською мовою з дотриманням вимог, встановлених Законом України \"Про забезпечення функціонування української мови як державної\", за умови забезпечення відшкодування витрат таких суб’єктів кінематографії на демонстрування іноземних фільмів англійською мовою, не покритих за рахунок продажу квитків глядачам на відповідні сеанси, за рахунок коштів державного бюджету відповідно до бюджетного законодавства. Забезпечення демонстрування іноземних фільмів англійською мовою на зазначених умовах відшкодування витрат здійснюється суб’єктами кінематографії на добровільних засадах, але з дотриманням таких мінімальних вимог: кожний зал, у якому суб’єкт кінематографії демонструє фільми, повинен здійснити не менше восьми демонструвань фільмів англійською мовою впродовж календарного місяця, при цьому не менше ніж два демонстрування повинні бути здійснені впродовж тижня у будь-який час у вихідний день та/або з початком показу після 18 години у робочий день;\nприйняти інші нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) у 2024 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}