{
  "id": "ua-law-3733-20",
  "type": "statute",
  "title": "Закон України (3733-20)",
  "title_en": "",
  "short_name": "3733-20",
  "status": "in_force",
  "issued_date": "2024-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3733-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art173-7",
      "section": "173-7",
      "title": "Стаття 173-7. Сексуальне домагання",
      "content": "Сексуальне домагання, тобто умисне вчинення проти бажання особи образливих, принизливих дій сексуального характеру, виражених вербально або невербально (слова, жести, рухи тіла), у тому числі з використанням електронних комунікацій, -\nтягне за собою накладення штрафу від вісімдесяти до ста шістдесяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від двадцяти до сорока годин, або виправні роботи на строк до одного місяця з відрахуванням двадцяти процентів заробітку.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, а також вчинення такого порушення стосовно особи, яка перебуває у матеріальній, службовій чи іншій залежності від правопорушника, -\nтягнуть за собою накладення штрафу від ста шістдесяти до двохсот вісімдесяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або виправні роботи на строк від одного до двох місяців з відрахуванням двадцяти процентів заробітку, або адміністративний арешт на строк до п’ятнадцяти діб."
    },
    {
      "provision_ref": "art173-8",
      "section": "173-8",
      "title": "Стаття 173-8. Невиконання термінового заборонного припису або неповідомлення про місце тимчасового перебування у разі винесення такого припису",
      "content": "Неповідомлення особою, стосовно якої винесено терміновий заборонний припис, згідно з яким вона повинна залишити місце спільного проживання (перебування) з постраждалою особою, у встановлений законом строк уповноваженого підрозділу органів Національної поліції України про місце свого тимчасового перебування -\nтягне за собою попередження або накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.\nНевиконання термінового заборонного припису особою, стосовно якої він винесений, -\nтягне за собою накладення штрафу від двадцяти до тридцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин, або адміністративний арешт на строк до десяти діб.\nДіяння, передбачене частиною другою цієї статті, вчинене повторно протягом року після накладення адміністративного стягнення, -\nтягне за собою накладення штрафу від тридцяти до сорока неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або адміністративний арешт на строк до п’ятнадцяти діб\".\n6. Статтю 221 після цифр \"166 -6 \" доповнити словом \"статтями\", а цифри \"173 -4 , 173 -5 \" замінити цифрами і словами \"173 -4 -173 -7 , частинами другою і третьою статті 173 -8 , статтями\".\n7. Частину першу статті 222 після цифр \"164 -4 \" доповнити словами і цифрами \"частина перша статті 173 -8 \".\n8. Абзац другий пункту 1 частини першої статті 255 після цифр \"173 -4 \" доповнити цифрами і словами \"173 -6 , 173 -7 , частини друга і третя статті 173 -8 , стаття\".\n9. Статтю 263 після частини другої доповнити новою частиною такого змісту:\n\"Осіб, які вчинили домашнє насильство, насильство за ознакою статі або не виконали терміновий заборонний припис, може бути затримано на строк до трьох годин для складення протоколу, а в необхідних випадках для встановлення особи або з’ясування обставин правопорушення - до дванадцяти годин\".\nУ зв’язку з цим частину третю вважати частиною четвертою.\n10. Статтю 269 викласти в такій редакції:\n\" Стаття 269. Потерпілий\nПотерпілим є особа, якій адміністративним правопорушенням заподіяно моральну, фізичну або майнову шкоду.\nПотерпілий має право знайомитися з матеріалами справи, заявляти клопотання, при розгляді справи користуватися правовою допомогою адвоката, іншого фахівця у галузі права, який за законом має право на надання правової допомоги особисто чи за дорученням юридичної особи, оскаржувати постанову по справі про адміністративне правопорушення.\nПотерпілого може бути опитано як свідка відповідно до статті 272 цього Кодексу.\nЯкщо адміністративне правопорушення, передбачене статтею 173 -2 або 173 -6 цього Кодексу, було вчинено у присутності малолітньої чи неповнолітньої особи, така особа також визнається потерпілим, незалежно від того, чи було їй заподіяно шкоду таким правопорушенням, і на неї поширюються права потерпілого, крім права на відшкодування майнової шкоди\".\n11. У частині другій статті 277 цифри \"173 -2 \" замінити словами і цифрами \"частинами другою і третьою статті 173 -8 , статтями\", а після цифр \"160\" доповнити цифрами \"173 -2 \".\n12. Статтю 283 після частини четвертої доповнити новою частиною такого змісту:\n\"Постанова суду про накладення адміністративного стягнення по справі про адміністративні правопорушення, передбачені статтями 173 -2 і 173 -6 цього Кодексу, повинна містити обґрунтування необхідності або відсутності необхідності направлення порушника на проходження програми для особи, яка вчинила домашнє насильство чи насильство за ознакою статі, відповідно до статті 39 -1 цього Кодексу\".\nУ зв’язку з цим частини п’яту - десяту вважати відповідно частинами шостою - одинадцятою.\n13. У частині другій статті 321 -4 слова \"одному неоподатковуваному мінімуму доходів громадян\" замінити словами \"п’ятьом неоподатковуваним мінімумам доходів громадян\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n2. Внести зміни до таких законів України:\n1) абзаци шостий і сьомий статті 1 Закону України \"Про забезпечення рівних прав та можливостей жінок і чоловіків\" (Відомості Верховної Ради України, 2005 р., № 52, ст. 561; 2018 р., № 5, ст. 35) викласти в такій редакції:\n\"сексуальне домагання - дії сексуального характеру (що не посягають на статеву свободу чи статеву недоторканість особи), виражені вербально, невербально або фізично (слова, жести, рухи тіла, доторкування, поплескування або інші аналогічні дії), які ображають чи принижують гідність особи та можуть супроводжуватися створенням щодо неї залякувального, ворожого або образливого, принизливого середовища (ситуації);\nнасильство за ознакою статі - діяння, спрямоване проти особи через її належність до певної статі чи стереотипні уявлення про соціальні ролі (становище, обов’язки, поведінку тощо) жінки або чоловіка в суспільстві, або діяння, що стосуються переважно осіб певної статі чи зачіпають їх непропорційно, які завдають фізичної, сексуальної, психологічної або економічної шкоди чи страждань, включаючи погрози таких дій, у публічному або приватному житті\";\n2) частину восьму статті 25 Закону України \"Про запобігання та протидію домашньому насильству\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 35) доповнити словами \"протягом однієї доби з моменту винесення термінового заборонного припису у спосіб, передбачений законодавством\".\n3. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}