{
  "id": "ua-law-3707-20",
  "type": "statute",
  "title": "Закон України (3707-20)",
  "title_en": "",
  "short_name": "3707-20",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3707-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо особливостей експорту окремих видів товарів у період дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2024, № 30, ст.223)\n\nВерховна Рада України постановляє :\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Частину третю статті 452 викласти в такій редакції:\n\n\"3. Центральний орган виконавчої влади, що реалізує державну митну політику, у випадках та в порядку, встановлених законом, надає іншим органам, уповноваженим відповідно до закону на здійснення валютного нагляду, державного експортного контролю, інформацію, необхідну для здійснення такого нагляду/контролю. У разі якщо законом не встановлено порядку інформаційного обміну, у тому числі автоматизованого обміну інформацією, такий обмін здійснюється на підставі міжвідомчих угод про інформаційний обмін.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, здійснює з банками, Національним банком України обмін інформацією щодо експортно-імпортних операцій суб’єктів зовнішньоекономічної діяльності, необхідною для забезпечення здійснення банками валютного нагляду за дотриманням резидентами граничних строків розрахунків за операціями з експорту та імпорту товарів (включаючи інформацію про експортера/імпортера, його контрагента-нерезидента, країну походження товару, код товару згідно з УКТ ЗЕД , вартість товару, реквізити зовнішньоекономічного договору (контракту) та документів, що є невід’ємною частиною зовнішньоекономічного договору (контракту), на підставі міжвідомчих угод про інформаційний обмін, укладених з Національним банком України\".\n\n2. У розділі XXI \"Прикінцеві та перехідні положення\":\n\n1) абзац перший пункту 9 -25 викласти в такій редакції:\n\n\"9 -25 . Установити, що до 31 грудня 2030 року включно митною вартістю товарів, які вивозяться за межі митної території України з поміщенням у митний режим експорту та на які законом встановлено вивізне мито, що нараховується за адвалорними ставками (крім товарів, визначених статтею 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", у разі запровадження Кабінетом Міністрів України режиму експортного забезпечення), є ціна товару, зазначена у рахунку-фактурі чи рахунку-проформі, але не нижче середньоарифметичного значення котирувань цін на відповідні товари на міжнародних товарних біржах\";\n\n2) доповнити пунктом 9 -35 такого змісту:\n\n\"9 -35 . У період дії режиму експортного забезпечення, запровадженого Кабінетом Міністрів України відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", поміщення у митний режим експорту товарів, до яких застосовано режим експортного забезпечення, здійснюється з урахуванням особливостей, встановлених цим пунктом.\n\nПоложення цього пункту не застосовуються у разі поміщення в митний режим експорту:\n\nприпасів, що вивозяться за межі митної території України транспортними засобами комерційного призначення відповідно до статті 229 цього Кодексу;\n\nтоварів, включених до товарних підкатегорій 1001 91 10 00, 1002 10 00 00, 1003 10 00 00, 1004 10 00 00, 1005 10 13 00, 1005 10 15 00, 1005 10 18 00, 1201 10 00 00, 1205 10 10 00, 1206 00 10 00 згідно з УКТ ЗЕД , за умови наявності в єдиній автоматизованій інформаційній системі митних органів відомостей про фітосанітарний сертифікат, виданий з урахуванням положень пункту 1 -5 розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про карантин рослин\" на партію таких товарів. Для цих цілей відомості про один фітосанітарний сертифікат мають бути зазначені декларантом лише в одній митній декларації. Використання періодичних митних декларацій у таких випадках не дозволяється.\n\nДекларування товарів, зазначених в абзаці першому цього пункту, здійснюється на підставі окремої періодичної, спрощеної митної декларації або митної декларації, заповненої у звичайному порядку, до якої декларантом обов’язково вносяться відомості про дату та номер відповідної податкової накладної, складеної за операцією з вивезення за межі митної території України таких товарів у порядку, встановленому пунктом 97 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України, та зареєстрованої в Єдиному реєстрі податкових накладних не пізніше ніж за 30 днів до дня подання такої митної декларації. Відповідна митна декларація повинна містити інформацію лише щодо одного товару та реквізити однієї відповідної податкової накладної.\n\nУ разі здійснення декларування товарів, зазначених в абзаці першому цього пункту, що переміщуються через митний кордон України за зовнішньоекономічним договором (контрактом) та пов’язаним з ним договором комісії чи договором доручення (агентським договором), укладеним між резидентами, відповідно до якого особою, відповідальною за фінансове врегулювання, є комісіонер чи довіритель (суб’єкт, якого представляє агент), відомості про якого зазначено у графах 9 і 28 митної декларації, такий комісіонер чи довіритель (суб’єкт, якого представляє агент) під час здійснення декларування вносить до відповідної митної декларації відомості про дату та номер відповідної податкової накладної, зареєстрованої комітентом або іншою особою, від імені та за дорученням якої здійснюється експорт товарів, з дотриманням вимог цього пункту.\n\nНе допускається зазначення у митній декларації номера та дати податкової накладної, реквізити якої зазначені в іншій митній декларації, крім випадків внесення таких відомостей до додаткових декларацій, що подаються до відповідної періодичної або спрощеної митної декларації. Після початку митного оформлення таких товарів на підставі окремої періодичної, спрощеної митної декларації або митної декларації, заповненої у звичайному порядку, не допускається внесення змін до таких митних декларацій, що стосуються особи, відповідальної за фінансове врегулювання (комітента або іншої особи, від імені та за дорученням якої здійснюється експорт товарів), найменування товару, коду товару згідно з УКТ ЗЕД , збільшення кількості товару в кілограмах (вага нетто), дати та номера податкової накладної.\n\nЗаявлена у періодичній, спрощеній митній декларації або митній декларації, заповненій у звичайному порядку, фактурна вартість товару не може бути нижчою, ніж вартість цього товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату подання такої митної декларації, крім випадків здійснення декларування товару на підставі форвардного контракту.\n\nУ разі здійснення декларування товару на підставі форвардного контракту фактурна вартість товару не може бути нижчою, ніж вартість цього товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату укладення такого контракту. Якщо на дату укладення форвардного контракту не було встановлено мінімально допустимих експортних цін, фактурна вартість товару не може бути нижчою, ніж вартість такого товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату подання відповідної митної декларації.\n\nМитний орган приймає рішення про відмову в митному оформленні товарів, зазначених в абзаці першому цього пункту, за періодичною, спрощеною митною декларацією або митною декларацією, заповненою у звичайному порядку, у разі якщо:\n\nвідсутній факт реєстрації декларантом податкової накладної, реквізити якої зазначені у відповідній митній декларації, в Єдиному реєстрі податкових накладних;\n\nз дати реєстрації податкової накладної в Єдиному реєстрі податкових накладних минуло 30 днів;\n\nзаявлена фактурна вартість товару є нижчою, ніж вартість товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату подання відповідної митної декларації (крім випадків здійснення декларування товару на підставі форвардного контракту);\n\nзаявлена фактурна вартість товару, декларування якого здійснюється на підставі форвардного контракту, є нижчою, ніж вартість товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату укладення такого контракту або на дату подання такої митної декларації, якщо на дату укладення форвардного контракту не було встановлено мінімально допустимих експортних цін;\n\nкількість товару у кілограмах (вага нетто), заявлена в митній декларації, є більшою, ніж у податковій накладній, відомості про яку внесено до відповідної митної декларації;\n\nвідомості щодо коду товару згідно з УКТ ЗЕД не відповідають відповідним відомостям, зазначеним у податковій накладній, відомості про яку внесено до відповідної митної декларації;\n\nвідомості про резидента, який уклав зовнішньоекономічний договір (контракт) або інший документ, що використовується в міжнародній практиці замість договору (контракту), а у разі декларування товарів, що переміщуються за зовнішньоекономічним договором (контрактом) та пов’язаним з ним договором комісії чи договором доручення (агентським договором), укладеним між резидентами, - відомості про комітента або іншу особу, від імені та за дорученням якої здійснюється експорт товарів, заявлені в митній декларації, не відповідають відповідним відомостям, зазначеним у податковій накладній, відомості про яку внесено до відповідної митної декларації;\n\nдекларантом або уповноваженою ним особою не виконано інші умови, визначені цим Кодексом.\n\nНе допускається подання однієї додаткової декларації до кількох періодичних або спрощених митних декларацій на товари, зазначені в абзаці першому цього пункту. В одній додатковій декларації може бути задекларовано лише одну партію товару.\n\nМитний орган приймає рішення про відмову в митному оформленні товарів, зазначених в абзаці першому цього пункту, за додатковою митною декларацією, що подається до періодичної або спрощеної митної декларації, у разі якщо:\n\nвідомості про дату та номер податкової накладної, зазначені в такій додатковій декларації, не відповідають відомостям, зазначеним у відповідній періодичній або спрощеній митній декларації;\n\nзаявлена фактурна вартість товару є нижчою, ніж вартість товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату пропуску цього товару за межі митної території України (крім випадків здійснення декларування товару на підставі форвардного контракту);\n\nзаявлена фактурна вартість товару, декларування якого здійснюється на підставі форвардного контракту, є нижчою, ніж вартість товару, розрахована згідно з мінімально допустимими експортними цінами, визначеними відповідно до статті 19 -2 Закону України \"Про зовнішньоекономічну діяльність\", на дату укладення такого контракту або на дату пропуску такого товару за межі митної території України, якщо на дату укладення форвардного контракту не було встановлено мінімально допустимих експортних цін;\n\nдекларантом або уповноваженою ним особою не виконано інші умови, визначені цим Кодексом.\n\nВ останній додатковій декларації до відповідної періодичної або спрощеної декларації декларантом або уповноваженою ним особою зазначається ознака завершення переміщення товарів за такою періодичною або спрощеною декларацією у вигляді відповідного коду особливості переміщення. Після прийняття для оформлення додаткової декларації з такою ознакою у відповідній періодичній або спрощеній митній декларації зазначається відмітка про припинення пропуску товарів через митний кордон України за нею, а митний орган у пункті пропуску через державний кордон України відмовляє у пропуску товарів через митний кордон України за такою періодичною або спрощеною митною декларацією.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, після завершення митного оформлення експорту товарів, зазначених в абзаці першому цього пункту, надає центральному органу виконавчої влади, що реалізує державну податкову політику, інформацію, що міститься в митних деклараціях, на підставі яких здійснено митне оформлення таких товарів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законів України щодо особливостей експорту окремих видів товарів у період дії воєнного стану\".\n\n2. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити в інформаційно-комунікаційних системах центральних органів виконавчої влади можливість обробки інформації, визначеної цим Законом, у тому числі можливість взаємодії та обміну інформацією між такими органами відповідно до цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 травня 2024 року\n\n№ 3707-IX\n\nПро внесення змін до Митного кодексу України щодо особливостей експорту окремих видів товарів у період дії воєнного стану\nЗакон України від 09.05.2024 № 3707-IX\n\nПрийняття від 09.05.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3707-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}