{
  "id": "ua-law-3731-20",
  "type": "statute",
  "title": "Закон України (3731-20)",
  "title_en": "",
  "short_name": "3731-20",
  "status": "in_force",
  "issued_date": "2024-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3731-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо уточнення діяльності Українського інституту книги з підтримки розповсюджувачів видавничої продукції та надання державної допомоги на придбання книг\n\n(Відомості Верховної Ради (ВВР), 2024, № 31, ст.231)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про державну підтримку книговидавничої справи в Україні\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 162 із наступними змінами):\n\n1) абзац третій частини другої статті 8 викласти в такій редакції:\n\n\"реалізація програми надання громадянам України державної допомоги на придбання книг\";\n\n2) у статті 8 -2 :\n\nу частині четвертій:\n\nабзац перший викласти в такій редакції:\n\n\"До заяви, що подається за формою, встановленою центральним органом виконавчої влади, що реалізує державну політику у видавничій сфері, додаються такі документи або їх належним чином засвідчені копії\";\n\nу пункті 2 слова \"чи його нотаріально засвідчена копія\" виключити;\n\nпункт 3 виключити;\n\nу частині восьмій цифри \"10\" замінити словом \"десяти\";\n\nу частині сімнадцятій:\n\nпункт 2 викласти в такій редакції:\n\n\"2) копії документів, що підтверджують сплату розповсюджувачем книговидавничої продукції орендної плати\";\n\nдоповнити пунктом 5 такого змісту:\n\n\"5) копія договору найму (оренди) або піднайму (суборенди) із зазначенням цільового користування приміщенням\";\n\nу частині дев’ятнадцятій цифри \"10\" замінити словом \"десяти\", а слово \"трьох\" - словом \"п’яти\";\n\nу частині двадцять першій цифри \"10\" замінити словом \"п’яти\", а слова \"отримання заяви\" - словами \"прийняття відповідного рішення\";\n\nчастину двадцять четверту після слів \"з дня прийняття\" доповнити словом \"відповідного\";\n\nабзац перший частини двадцять п’ятої викласти в такій редакції:\n\n\"Державна субсидія надається у розмірі орендної плати, сплаченої за квартал, що передує місяцю звернення із заявою про надання державної субсидії, але при цьому розмір державної субсидії не може перевищувати\";\n\nу пунктах 2-5 частини двадцять сьомої слово \"постійного\" виключити;\n\nчастину двадцять восьму викласти в такій редакції:\n\n\"Кількість населення визначається на підставі даних згідно з останньою оцінкою, проведеною центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, та розміщеною на його офіційному веб-сайті\";\n\nу частині тридцять першій слово \"протягом\" замінити словами \"за періоди\";\n\nу частині тридцять шостій слова \"у порядку, встановленому Кабінетом Міністрів України\" виключити;\n\n3) у статті 8 -3 :\n\nназву та частини першу і другу викласти в такій редакції:\n\n\" Стаття 8 -3 . Діяльність Українського інституту книги з реалізації програми надання громадянам України державної допомоги на придбання книг\n\nДіяльність з реалізації програми надання громадянам України державної допомоги на придбання книг (далі - державна допомога) здійснюється засобами Єдиного державного веб-порталу електронних послуг.\n\nДержавна допомога надається:\n\nгромадянам України, які досягли 18-річного віку, - протягом одного року з дня досягнення відповідного віку;\n\nпри народженні дитини - одному з батьків або інших законних представників дитини протягом одного року з дня її народження\";\n\nчастини третю і четверту виключити;\n\nу частині п’ятій слова \"Сертифікат видається\" замінити словами \"Державна допомога надається\", слова \"видається сертифікат\" - словами \"надається допомога, зараховується на поточний рахунок із спеціальним режимом використання \"єКнига\", слово \"використаний\" - словом \"використана\", а слова \"з використанням сертифіката\" - словами \"за кошти державної допомоги\";\n\nу частині шостій слова \"з використанням сертифіката\" замінити словами \"за кошти державної допомоги\";\n\nчастину сьому викласти в такій редакції:\n\n\"Питання подання заяви на отримання державної допомоги засобами Єдиного державного веб-порталу електронних послуг, особливості відкриття поточного рахунка із спеціальним режимом використання \"єКнига\" визначаються Порядком надання громадянам України державної допомоги на придбання книг, затвердженим Кабінетом Міністрів України\".\n\n2. У розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо стимулювання розвитку українського книговидання і книгорозповсюдження\" від 19 червня 2022 року № 2313-IX:\n\n1) у пункті 1 слова та цифри \"з 1 січня 2024 року\" замінити словами та цифрами \"з 1 січня року, що настає після завершення одного року з дня припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \";\n\n2) пункт 3 виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Надання громадянам України, які досягли 18-річного віку, державної допомоги на придбання книг здійснюється починаючи з 1 липня 2024 року. Така допомога надається громадянам України, які починаючи з 1 січня 2024 року досягли 18-річного віку.\n\n3. Надання державної допомоги на придбання книг при народженні дитини здійснюється починаючи з 1 січня року, наступного за роком припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 травня 2024 року\n\n№ 3731-IX\n\nПро внесення змін до деяких законів України щодо уточнення діяльності Українського інституту книги з підтримки розповсюджувачів видавничої продукції та надання державної допомоги на придбання книг\nЗакон України від 22.05.2024 № 3731-IX\n\nПрийняття від 22.05.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3731-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}