{
  "id": "ua-law-3699-20",
  "type": "statute",
  "title": "Закон України (3699-20)",
  "title_en": "",
  "short_name": "3699-20",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3699-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про поштовий зв’язок\" щодо дії міжнародних договорів і порядку використання зброї персоналом операторів поштового зв’язку\n\n(Відомості Верховної Ради (ВВР), 2024, № 30, ст.219)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про поштовий зв’язок\" (Відомості Верховної Ради України, 2023 р., № 29, ст. 105) такі зміни:\n\n1. Частину другу статті 2 після слів \"міжнародним договором України\" доповнити словами \"який набрав чинності у встановленому порядку\".\n\n2. У частині третій статті 4 слова \"згода на обов’язковість яких надана Верховною Радою України\" замінити словами \"які набрали чинності у встановленому порядку\".\n\n3. У статті 19 :\n\n1) частини п’яту і шосту викласти в такій редакції:\n\n\"Працівники підрозділу поштової безпеки призначеного оператора поштового зв’язку з метою захисту грошових коштів мають право застосовувати вогнепальну зброю в порядку, передбаченому цим Законом.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку уповноважений на носіння вогнепальної зброї, а також на її застосування і використання лише за умови, що він відповідає вимогам щодо володіння вогнепальною зброєю, встановленим законодавством України, та пройшов відповідну спеціальну підготовку\";\n\n2) доповнити частинами сьомою - дев’ятнадцятою такого змісту:\n\n\"Працівник підрозділу поштової безпеки призначеного оператора поштового зв’язку уповноважений застосовувати вогнепальну зброю у таких виняткових випадках:\n\n1) для відбиття нападу на персонал оператора поштового зв’язку у разі загрози їхньому життю чи здоров’ю;\n\n2) для відбиття групового чи збройного нападу на об’єкти поштового зв’язку з метою забезпечення збереженості грошових коштів.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку уповноважений застосовувати вогнепальну зброю лише після попередження про необхідність припинення протиправних дій і намір використання зброї.\n\nЗастосування вогнепальної зброї без попередження допускається:\n\n1) у разі збройного нападу, а також раптового нападу із застосуванням транспортних засобів або інших засобів, що загрожують життю чи здоров’ю людей;\n\n2) для припинення спроби заволодіти вогнепальною зброєю.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку уповноважений застосовувати вогнепальну зброю лише з метою заподіяння особі такої шкоди, що є необхідною і достатньою в такій обстановці для негайного припинення нападу.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку уповноважений застосовувати вогнепальну зброю у разі нападу, якщо припинення відповідного нападу неможливо досягнути іншими засобами.\n\nПрацівнику підрозділу поштової безпеки призначеного оператора поштового зв’язку заборонено застосовувати вогнепальну зброю до жінок з явними ознаками вагітності, малолітніх осіб, осіб з явними ознаками обмежених можливостей або старості, крім випадків учинення ними збройного чи групового нападу, що загрожує життю і здоров’ю людей, якщо відбити такий напад іншими способами і засобами неможливо, а так само в місцях, де може бути завдано шкоди іншим особам, або у вогненебезпечних та/або вибухонебезпечних місцях, крім випадків необхідності відбиття нападу або крайньої необхідності.\n\nУ разі заподіяння шкоди життю чи здоров’ю особи внаслідок застосування вогнепальної зброї працівник підрозділу поштової безпеки призначеного оператора поштового зв’язку зобов’язаний невідкладно надати такій особі домедичну допомогу, викликати медичну допомогу, вжити заходів щодо забезпечення охорони місця події та невідкладно повідомити про це безпосереднього керівника та Національну поліцію України.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку може взяти до рук вогнепальну зброю і привести її у готовність, якщо вважає, що в обстановці, що склалася, можуть виникнути підстави для застосування вогнепальної зброї.\n\nПрацівник підрозділу поштової безпеки призначеного оператора поштового зв’язку може використати вогнепальну зброю для подання сигналу тривоги або виклику допомоги.\n\nПорядок проходження спеціальної підготовки, придбання, зберігання, перевезення, обліку та носіння вогнепальної зброї працівниками підрозділу поштової безпеки призначеного оператора поштового зв’язку встановлюється Кабінетом Міністрів України.\n\nЗ метою захисту об’єктів поштового зв’язку, поштових відправлень і грошових коштів (у тому числі під час перевезення та доставки) персоналу оператора поштового зв’язку, який пройшов спеціальну підготовку, надається право носіння та застосування спеціальних засобів.\n\nПерелік посад працівників оператора поштового зв’язку, яким надається право на носіння та застосування спеціальних засобів, і посад працівників підрозділу поштової безпеки призначеного оператора поштового зв’язку, яким надається право на носіння та застосування вогнепальної зброї, а також кваліфікаційні вимоги до таких посад визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері надання послуг поштового зв’язку, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання публічної безпеки і порядку, а також надання поліцейських послуг.\n\nПорядок проходження спеціальної підготовки, придбання, зберігання, перевезення, обліку, носіння та застосування спеціальних засобів персоналом операторів поштового зв’язку та перелік спеціальних засобів встановлюються Кабінетом Міністрів України\".\n\n4. У частині третій статті 32 слова \"згода на обов’язковість яких надана Верховною Радою України\" замінити словами \"які набрали чинності у встановленому порядку\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня, наступного за днем опублікування цього Закону:\n\nзабезпечити розроблення нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 травня 2024 року\n\n№ 3699-IX\n\nПро внесення змін до Закону України \"Про поштовий зв'язок\" щодо дії міжнародних договорів і порядку використання зброї персоналом операторів поштового зв'язку\nЗакон України від 09.05.2024 № 3699-IX\n\nПрийняття від 09.05.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3699-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}