{
  "id": "ua-law-3709-20",
  "type": "statute",
  "title": "Закон України (3709-20)",
  "title_en": "",
  "short_name": "3709-20",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3709-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо надання окремих адміністративних послуг громадянам України, у тому числі за кордоном\n\n(Відомості Верховної Ради (ВВР), 2024, № 31, ст.224)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716 із наступними змінами):\n\n1) у частині першій статті 2:\n\nу пункті 4 слова \"державне підприємство, що належить до сфери управління розпорядника Реєстру\" виключити;\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) державне підприємство, що належить до сфери управління розпорядника Реєстру\";\n\n2) у статті 16 :\n\nчастину першу доповнити абзацом другим такого змісту:\n\n\"Одночасне оформлення (у тому числі замість втраченого або викраденого), обмін паспорта громадянина України та паспорта/паспортів громадянина України для виїзду за кордон здійснюються розпорядником Реєстру у порядку, встановленому Кабінетом Міністрів України\";\n\nу першому реченні частини другої слово \"шістнадцятирічного\" замінити словом \"чотирнадцятирічного\";\n\nу пункті 1 частини сьомої слово \"шістнадцятирічного\" замінити словом \"чотирнадцятирічного\";\n\nабзац третій частини дев’ятої доповнити словами та цифрами \"або уповноваженому суб’єкту, зазначеному в пункті 4 -1 частини першої статті 2 цього Закону, розміщеному за кордоном\";\n\n3) у статті 20 :\n\nчастину першу після абзацу першого доповнити новим абзацом такого змісту:\n\n\"У разі прийняття за кордоном документів для оформлення (у тому числі замість втрачених або викрадених), обміну документів, передбачених цим Законом, рішення про оформлення або обмін яких приймається розпорядником Реєстру, справляється адміністративний збір\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n\nу частині другій:\n\nв абзаці третьому пункту 1 цифри \"10\" замінити словом \"сім\";\n\nдоповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) за одночасне оформлення (у тому числі замість втрачених або викрадених), обмін паспорта громадянина України та паспорта/паспортів громадянина України для виїзду за кордон у строк:\n\nне пізніше ніж через 20 робочих днів з дня оформлення заяви-анкети - 0,3 розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року;\n\nне пізніше ніж через сім робочих днів з дня оформлення заяви-анкети - 0,6 розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року\";\n\nабзац другий частини четвертої після слова \"оформлення\" доповнити словом \"вперше\";\n\n4) частини третю , п’яту і шосту статті 21 викласти в такій редакції:\n\n\"3. Паспорт громадянина України оформляється особам, які не досягли вісімнадцятирічного віку, на чотири роки, особам, які досягли вісімнадцятирічного віку, - на кожні 10 років, а особам, які досягли шістдесяти п’яти років, - безстроково\";\n\n\"5. Оформлення паспорта громадянина України здійснюється розпорядником Реєстру. Прийняття заяв-анкет для внесення інформації до Реєстру, видача паспорта громадянина України здійснюються розпорядником Реєстру або уповноваженими суб’єктами, передбаченими пунктами 4 і 4 -1 частини першої статті 2 цього Закону.\n\nУ разі одночасного оформлення паспорта громадянина України та паспорта/паспортів громадянина України для виїзду за кордон формується одна заява-анкета для внесення інформації до Реєстру.\n\n6. Паспорт громадянина України видається не пізніше ніж через 20 робочих днів з дня оформлення заяви-анкети на його отримання або не пізніше ніж через сім робочих днів з дня оформлення заяви-анкети на його термінове отримання. Паспорт громадянина України вперше видається не пізніше ніж через сім робочих днів з дня оформлення заяви-анкети на його отримання.\n\nУ разі одночасного оформлення паспорта громадянина України та паспорта/паспортів громадянина України для виїзду за кордон, у тому числі одночасного оформлення паспорта громадянина України вперше та паспорта/паспортів громадянина України для виїзду за кордон, такі паспорти видаються у строки, встановлені абзацом першим цієї частини та абзацом першим частини дванадцятої статті 22 цього Закону з дня оформлення заяви-анкети для їх отримання.\n\nУ разі оформлення заяви-анкети уповноваженим суб’єктом, зазначеним у пункті 4 -1 частини першої статті 2 цього Закону, розміщеним за кордоном, паспорт громадянина України видається особі у строк, що не може перевищувати трьох місяців.\n\nПаспорт громадянина України видається особі, стосовно якої згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, не пізніше ніж через три робочі дні з дня оформлення заяви-анкети на його отримання, поданої протягом одного року з дня її звільнення\";\n\n5) у статті 22 :\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Оформлення (у тому числі замість втраченого або викраденого), обмін паспорта/паспортів громадянина України для виїзду за кордон здійснюються особі, яка досягла чотирнадцятирічного віку, на підставі заяви-анкети, поданої нею особисто, а особі, яка не досягла чотирнадцятирічного віку, або особі, яка визнана судом обмежено дієздатною або недієздатною, - на підставі заяви-анкети, поданої одним з її законних представників, у порядку, встановленому Кабінетом Міністрів України\";\n\nчастини п’яту і десяту викласти в такій редакції:\n\n\"5. Оформлення паспорта громадянина України для виїзду за кордон здійснюється в Україні розпорядником Реєстру, а за кордоном - ЗДУ або розпорядником Реєстру (у разі прийняття документів для оформлення (у тому числі замість втраченого або викраденого), обміну паспорта/паспортів громадянина України для виїзду за кордон уповноваженим суб’єктом, зазначеним у пункті 4 -1 частини першої статті 2 цього Закону, розміщеним за кордоном). Прийняття заяв-анкет для внесення інформації до Реєстру, видача паспорта громадянина України для виїзду за кордон здійснюються розпорядником Реєстру та ЗДУ, а також уповноваженими суб’єктами, передбаченими пунктами 4 і 4 -1 частини першої статті 2 цього Закону.\n\nУ разі одночасного оформлення паспорта/паспортів громадянина України для виїзду за кордон та паспорта громадянина України формується одна заява-анкета для внесення інформації до Реєстру\";\n\n\"10. Оформлення (у тому числі замість втраченого або викраденого), обмін паспорта/паспортів громадянина України для виїзду за кордон громадянину України, який постійно проживає за кордоном, під час його перебування в Україні здійснюються розпорядником Реєстру\";\n\nу пункті 2 частини одинадцятої слово \"шістнадцятирічного\" замінити словом \"чотирнадцятирічного\";\n\nчастину дванадцяту доповнити абзацами другим і третім такого змісту:\n\n\"У разі одночасного оформлення паспорта громадянина України та паспорта/паспортів громадянина України для виїзду за кордон, у тому числі одночасного оформлення паспорта громадянина України вперше та паспорта/паспортів громадянина України для виїзду за кордон, такі паспорти видаються у строки, встановлені абзацом першим частини шостої статті 21 цього Закону та абзацом першим цієї частини статті з дня оформлення заяви-анкети для їх отримання.\n\nУ разі оформлення заяви-анкети уповноваженим суб’єктом, зазначеним у пункті 4 -1 частини першої статті 2 цього Закону, розміщеним за кордоном, паспорт громадянина України для виїзду за кордон видається особі у строк, що не може перевищувати трьох місяців\";\n\nабзац другий частини чотирнадцятої доповнити словами \"з дня оформлення заяви-анкети на його отримання, поданої протягом одного року з дня її звільнення\";\n\nчастину шістнадцяту виключити;\n\n6) пункт 3 розділу V \"Перехідні положення\" викласти в такій редакції:\n\n\"3. Встановити, що за оформлення (у тому числі замість втрачених або викрадених), обмін документів, передбачених цим Законом у формі книжечки, а також паспорта громадянина України у формі картки, державне мито не стягується\".\n\n2. В абзаці п’ятому пункту 10 -1 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\" від 5 листопада 2021 року № 1871-IX; із змінами, внесеними Законом України від 11 квітня 2023 року № 3054-IX, слово і цифру \"пунктом 4\" замінити словами і цифрами \"пунктами 4 і 4 -1 \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через два місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом двох місяців з дня опублікування цього Закону забезпечити приведення:\n\n1) постанови Кабінету Міністрів України від 7 травня 2014 року № 152 \"Про затвердження зразка бланка, технічного опису та Порядку оформлення, видачі, обміну, пересилання, вилучення, повернення державі, визнання недійсним та знищення паспорта громадянина України для виїзду за кордон\", постанови Кабінету Міністрів України від 25 березня 2015 року № 302 \"Про затвердження зразка бланка, технічного опису та Порядку оформлення, видачі, обміну, пересилання, вилучення, повернення державі, визнання недійсним та знищення паспорта громадянина України\", постанови Кабінету Міністрів України від 2 листопада 2016 року № 770 \"Деякі питання надання адміністративних послуг у сфері міграції\", розпорядження Кабінету Міністрів України від 16 травня 2014 року № 523-р \"Деякі питання надання адміністративних послуг через центри надання адміністративних послуг\" у відповідність із цим Законом;\n\n2) міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 травня 2024 року\n\n№ 3709-IX\n\nПро внесення змін до деяких законів України щодо надання окремих адміністративних послуг громадянам України, у тому числі за кордоном\nЗакон України від 09.05.2024 № 3709-IX\n\nПрийняття від 09.05.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3709-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}