{
  "id": "ua-law-3680-20",
  "type": "statute",
  "title": "Закон України (3680-20)",
  "title_en": "",
  "short_name": "3680-20",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "url": "https://zakon.rada.gov.ua/laws/show/3680-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art173-2",
      "section": "173-2",
      "title": "Стаття 173-2. Домашні працівники та домашня праця",
      "content": "Домашній працівник - це фізична особа, яка виконує домашню працю у межах трудових відносин з роботодавцем.\nДомашня праця - це робота, яка виконується для домогосподарства за трудовим договором.\nНе вважається домашньою працею робота для домогосподарства, яка здійснюється особою нерегулярно та не більше 40 годин на місяць.\nДля цілей цієї глави:\nдомогосподарством визнається сукупність осіб, які спільно проживають в одному жилому приміщенні або його частині, забезпечують себе всім необхідним для життя, ведуть спільне господарство, повністю або частково об’єднують та витрачають кошти. Такі особи можуть перебувати у родинних стосунках чи стосунках свояцтва, не перебувати у будь-яких із таких стосунків або перебувати і в родинних стосунках, і в стосунках свояцтва. Домогосподарство може складатися з однієї особи;\nроботодавцем є фізична особа, яка є одним із членів домогосподарства та з якою домашній працівник уклав трудовий договір.\nНе допускається прийняття на роботу домашнім працівником особи, яка не досягла 16-річного віку."
    },
    {
      "provision_ref": "art173-3",
      "section": "173-3",
      "title": "Стаття 173-3. Правовий статус домашніх працівників та особливості його регулювання",
      "content": "З урахуванням специфіки домашньої праці та особливостей умов праці, передбачених цим Кодексом, домашні працівники користуються всіма трудовими правами та гарантіями, передбаченими законодавством про працю, у тому числі на безпечні та здорові умови праці.\nЗ домашніми працівниками укладається трудовий договір, який є основним документом, що засвідчує виникнення, зміну та припинення трудових відносин та визначає права та обов’язки сторін, а також є підставою для допуску домашнього працівника до роботи після здійснення роботодавцем повідомлення центрального органу виконавчої влади, який реалізує державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, про прийняття домашнього працівника на роботу в порядку, встановленому Кабінетом Міністрів України.\nТрудовий договір укладається в письмовій формі у двох примірниках, що мають однакову юридичну силу і зберігаються у кожної із сторін.\nТрудовий договір, укладений з домашнім працівником, обов’язково має містити:\n1) прізвище, ім’я, по батькові та адреси роботодавця і домашнього працівника;\n2) місце роботи;\n3) дату початку дії трудового договору, а в разі укладення строкового трудового договору - строк дії договору;\n4) опис виду і характеру роботи у формі, достатній для розуміння особою без спеціальних фахових знань обсягу своїх трудових обов’язків;\n5) умови оплати праці (її розмір, періодичність, строки виплати, спосіб розрахунку, оплата роботи в нічний та надурочний час, у вихідні, святкові та неробочі дні);\n6) тривалість робочого часу і часу відпочинку, порядок залучення до надурочних робіт, роботи у вихідні, святкові та неробочі дні;\n7) умови надання щорічної оплачуваної відпустки;\n8) способи обміну інформацією.\nТрудовий договір, укладений з домашнім працівником, може передбачати додаткові, крім передбачених законодавством, права, гарантії, соціально-побутові пільги та взаємні зобов’язання сторін.\nПротягом строку дії трудового договору до нього можуть бути внесені зміни за згодою сторін. Зміни до трудового договору вносяться в письмовій формі.\nСторони самостійно вирішують питання щодо необхідності ведення первинної облікової документації та трудової книжки домашнього працівника.\nЗагальнообов’язкове державне соціальне страхування домашніх працівників здійснюється на засадах добровільності.\nДомашнім працівникам, які є неповнолітніми особами, тривалість роботи встановлюється з урахуванням часу, необхідного для здобуття ними загальної середньої, професійної (професійно-технічної), фахової передвищої або вищої освіти."
    },
    {
      "provision_ref": "art173-4",
      "section": "173-4",
      "title": "Стаття 173-4. Додаткові права, обов’язки, гарантії та умови праці домашніх працівників, які проживають у житлі домогосподарства",
      "content": "У трудовому договорі, укладеному з домашнім працівником, може бути передбачено платне чи безоплатне надання роботодавцем житла домашньому працівнику в користування.\nНадане домашньому працівникові жиле приміщення має відповідати вимогам законодавства.\nУ разі платного надання житла в користування домашньому працівникові такі відносини регулюються актами цивільного законодавства. Роботодавець не має права самостійно проводити відрахування із заробітної плати домашнього працівника в рахунок плати за користування таким житлом.\nДомашньому працівнику має бути забезпечена повага до його честі та гідності, невтручання в його особисте життя.\nДомашній працівник, який проживає в житлі домогосподарства, у тому числі на безоплатній основі, самостійно визначає місце для проведення часу відпочинку у вільний від роботи час або у період відпустки.\nВимога роботодавця про передачу на зберігання будь-якого документа домашнього працівника, у тому числі паспорта, є незаконною.\nНе допускаються збирання, зберігання, використання та поширення інформації про домогосподарство без згоди роботодавця, крім випадків, визначених законом, і лише в інтересах національної безпеки, економічного добробуту та захисту прав людини."
    },
    {
      "provision_ref": "art173-5",
      "section": "173-5",
      "title": "Стаття 173-5. Робочий час та час відпочинку домашніх працівників",
      "content": "На домашніх працівників поширюються положення щодо тривалості робочого часу та часу відпочинку, передбачені цим Кодексом, з урахуванням особливостей, встановлених цією статтею.\nЯкщо у зв’язку із специфікою домашньої праці не може бути додержана передбачена законом щоденна або щотижнева тривалість робочого часу, допускається запровадження підсумованого обліку робочого часу, з тим щоб тривалість робочого часу за місячний обліковий період не перевищувала нормального числа робочих годин.\nДомашній працівник самостійно веде облік свого робочого часу у зручній для нього формі та погоджує його з роботодавцем у строки, визначені трудовим договором.\nЗалучення домашнього працівника до надурочних робіт здійснюється згідно з умовами трудового договору і не може перевищувати граничні норми застосування надурочних робіт, визначені законом. Можливість виконання роботи у вихідні, святкові та неробочі дні передбачається трудовим договором.\nРобочий день домашнього працівника може бути поділений на частини, з тим щоб загальна тривалість робочого часу не перевищувала його щоденної нормальної тривалості, при цьому домашній працівник може на власний розсуд розпоряджатися вільним від роботи часом.\nТрудовий договір, укладений з домашнім працівником, може передбачати періоди очікування, які вважаються годинами роботи, під час яких домашній працівник не може розпоряджатися своїм часом на власний розсуд у зв’язку з необхідністю бути готовим до виконання за дорученням роботодавця передбачених договором трудових обов’язків.\nУмови і розмір оплати періодів очікування або порядок надання іншого вільного від роботи часу із збереженням заробітної плати визначаються трудовим договором. При цьому розмір такої оплати не може бути меншим за розмір встановленого законом мінімального рівня оплати праці.\nТривалість періодів очікування, компенсація за які здійснюється шляхом оплати, не може перевищувати 10 відсотків тривалості робочого часу, визначеної трудовим договором.\nНа домашніх працівників не поширюються вимоги про обов’язковість погодження чи отримання дозволу виборного органу первинної профспілкової організації (профспілкового представника) підприємства, установи, організації при запровадженні підсумованого обліку робочого часу (стаття 61) та при залученні до надурочних робіт (стаття 64), роботи у вихідні, святкові та неробочі дні (стаття 71).\nЧас здійснення домашнім працівником супроводу члена домогосподарства під час відпочинку включається в робочий час."
    },
    {
      "provision_ref": "art173-6",
      "section": "173-6",
      "title": "Стаття 173-6. Особливості припинення трудового договору з домашнім працівником",
      "content": "Трудовий договір, укладений з домашнім працівником, може бути припинений з ініціативи однієї із сторін.\nПро розірвання трудового договору на підставі пункту 1 частини першої статті 40 цього Кодексу роботодавець повідомляє домашнього працівника не менше ніж за 14 днів, якщо інше не передбачено трудовим договором.\nТрудовий договір розривається з ініціативи роботодавця шляхом підписання додаткової угоди про розірвання трудового договору або в односторонньому порядку шляхом надсилання домашньому працівнику у спосіб, визначений трудовим договором, або рекомендованим листом з описом вкладення повідомлення про розірвання трудового договору.\nУ разі надсилання домашньому працівнику повідомлення про розірвання трудового договору засобами поштового зв’язку такий трудовий договір вважається розірваним з наступного робочого дня після дати вручення домашньому працівнику поштового відправлення.\nРозірвання трудового договору з ініціативи домашнього працівника здійснюється у строки та на умовах, передбачених статтями 38, 39 цього Кодексу, якщо інше не визначено трудовим договором.\nДомашній працівник має право негайно в односторонньому порядку розірвати трудовий договір з роботодавцем у разі вчинення стосовно нього членом домогосподарства винних дій, які посягають на честь чи гідність домашнього працівника, або втручання в його особисте життя.\nПро факт та підстави припинення трудового договору, укладеного з домашнім працівником, роботодавець письмово повідомляє центральний орган виконавчої влади, який реалізує державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, протягом трьох днів з дня звільнення домашнього працівника.\nДомашній працівник може вимагати від роботодавця внесення до трудового договору окремого запису про припинення такого трудового договору."
    },
    {
      "provision_ref": "art173-7",
      "section": "173-7",
      "title": "Стаття 173-7. Особливості здійснення контролю за додержанням законодавства про працю стосовно домашніх працівників",
      "content": "Посадова особа центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, має право проводити в домогосподарстві роз’яснювальну роботу про найбільш ефективні способи додержання законодавства про працю, моніторинг стану його додержання, у тому числі щодо оформлення трудових відносин.\nНа запит центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, фізична особа зобов’язана надати інформацію про виконання фізичними особами домашньої праці в її домогосподарстві.\nУ разі наявності обґрунтованих підстав вважати, що домогосподарство використовує працю інших фізичних осіб, посадовій особі центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, забезпечується можливість проведення конфіденційної розмови з фізичною особою, яка виконує домашню працю в цьому домогосподарстві\";\n12) частину першу статті 232 доповнити пунктом 1 -1 такого змісту:\n\"1 -1 ) домашніх працівників\";\n13) частину другу статті 233 доповнити другим реченням такого змісту: \"Домашній працівник має право звернутися до суду із заявою про вирішення трудового спору у справах про звільнення в місячний строк з дня, коли він дізнався або повинен був дізнатися про порушення свого права\";\n14) текст статті 253 доповнити словами \"(крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування)\";\n15) у частині першій статті 259 слова \"фізичними особами - підприємцями\" замінити словами \"фізичними особами\";\n16) у частині другій статті 265:\nв абзаці першому слова \"фізичні особи - підприємці\" замінити словами \"фізичні особи\";\nабзац другий після слів \"без нарахування та сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та податків\" доповнити словами \"(крім випадків, якщо платником єдиного внеску на загальнообов’язкове державне соціальне страхування та податків є сам працівник)\".\n2. Частину другу статті 30 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121) доповнити словами \"крім випадків, передбачених законом\".\n3. У частині першій статті 4 Закону України \"Про загальнообов’язкове державне соціальне страхування на випадок безробіття\" (Відомості Верховної Ради України, 2000 р., № 22, ст. 171; 2017 р., № 40-41, ст. 383) слова \"на умовах трудового договору (контракту), включаючи\" замінити словами \"на умовах трудового договору (контракту) (крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування), включаючи\".\n4. У Законі України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2021 р., № 20, ст. 178; із змінами, внесеними Законом України від 19 липня 2022 року № 2434-IX):\n1) у частині другій статті 5 слова \"про надомну роботу\" виключити;\n2) статтю 14 доповнити частиною четвертою такого змісту:\n\"При використанні праці домашніх працівників створення належних, безпечних і здорових умов праці покладається на сторони трудового договору, а роботодавець несе відповідальність за безпечність і належний технічний стан обладнання та засобів виробництва, що надаються працівнику для виконання відповідної роботи. Домашній працівник має право відмовитися від виконання важких робіт, робіт із шкідливими чи небезпечними умовами праці\".\n5. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n1) пункт 1 статті 11 після слів \"на умовах трудового договору (контракту)\" доповнити словами \"(крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування)\";\n2) абзац другий пункту 1 статті 14 після слів і цифри \"у пунктах 1\" доповнити словами \"(крім фізичних осіб, які використовують працю домашніх працівників)\".\n6. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n1) абзац четвертий пункту 1 частини першої статті 4 викласти в такій редакції:\n\"фізичні особи, які забезпечують себе роботою самостійно, та фізичні особи, які використовують працю інших осіб на умовах трудового договору (контракту) (крім використання праці домашніх працівників)\";\n2) статтю 8 доповнити новою частиною такого змісту:\n\"14 -2 . Єдиний внесок для осіб, які є домашніми працівниками і беруть добровільну участь у системі загальнообов’язкового державного соціального страхування, встановлюється у розмірі 22 відсотки суми, що визначається таким платником самостійно, але не більше максимальної величини бази нарахування єдиного внеску, встановленої цим Законом. При цьому сума єдиного внеску не може бути меншою за розмір мінімального страхового внеску\";\n3) у статті 10 :\nчастину першу доповнити абзацом шостим такого змісту:\n\"домашні працівники\";\nу частині другій слова \"в частині першій цієї статті\" замінити словами \"в абзацах третьому, п’ятому частини першої цієї статті\";\nпункт 1 частини восьмої доповнити абзацом четвертим такого змісту:\n\"у разі припинення трудового договору з домашнім працівником\".\n7. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2023 р., № 25, ст. 92):\n1) у частині першій статті 11 слова \"на умовах трудового договору (контракту), гіг-контракту\" замінити словами \"на умовах трудового договору (контракту) (крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування), гіг-контракту\";\n2) у пункті 1 частини першої статті 29 слова \"на умовах трудового договору (контракту), гіг-контракту\" замінити словами \"на умовах трудового договору (контракту) (крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування), гіг-контракту\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}