{
  "id": "ua-law-3696-20",
  "type": "statute",
  "title": "Закон України (3696-20)",
  "title_en": "",
  "short_name": "3696-20",
  "status": "in_force",
  "issued_date": "2024-05-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3696-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art210-1",
      "section": "210-1",
      "title": "Стаття 210-1. Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію",
      "content": "Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію -\nтягне за собою накладення штрафу на громадян від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від однієї тисячі до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на громадян від п’ятисот до семисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від однієї тисячі п’ятисот до двох тисяч неоподатковуваних мінімумів доходів громадян.\nВчинення дій, передбачених частиною першою цієї статті, в особливий період -\nтягне за собою накладення штрафу на громадян від однієї тисячі до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від двох тисяч до трьох тисяч п’ятисот неоподатковуваних мінімумів доходів громадян\";\n3) статтю 258 після частини четвертої доповнити новою частиною такого змісту:\n\"Протокол не складається у разі вчинення в особливий період адміністративних правопорушень, передбачених статтями 210, 210 -1 цього Кодексу, розгляд яких віднесено до компетенції територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України (у частині правопорушень, вчинених військовозобов’язаними чи резервістами, які перебувають у запасі Служби безпеки України), якщо особа не з’явилася без поважних причин або не повідомила причину неприбуття на виклик територіального центру комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України, будучи належним чином повідомленою про дату, час і місце виклику, та за наявності у територіального центру комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України підтвердних документів про отримання особою виклику\".\nУ зв’язку з цим частини п’яту - сьому вважати відповідно частинами шостою - восьмою.\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}