{
  "id": "ua-law-3687-20",
  "type": "statute",
  "title": "Закон України (3687-20)",
  "title_en": "",
  "short_name": "3687-20",
  "status": "in_force",
  "issued_date": "2024-05-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3687-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art21-5",
      "section": "21-5",
      "title": "Стаття 21-5. Прийняття на військову службу до Збройних Сил України осіб, які умовно-достроково звільнені від відбування покарання",
      "content": "1. Особи, які умовно-достроково звільнені від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, приймаються на військову службу до Збройних Сил України за контрактом на посади рядового, сержантського і старшинського складу, а також офіцерського складу відповідно до військових звань, за якими вони перебувають на військовому обліку. Ухилення від прийняття на військову службу за контрактом особою, яку звільнено умовно-достроково від відбування покарання для проходження військової служби, має наслідком кримінальну відповідальність.\nПерелік посад, які можуть бути заміщені особами, звільненими умовно-достроково від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, визначається Генеральним штабом Збройних Сил України.\n2. На військову службу за контрактом приймаються особи, звільнені умовно-достроково від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, які відповідають таким вимогам проходження військової служби:\nяким залишилося до досягнення віку, передбаченого статтею 22 цього Закону, не менше трьох років;\nпридатні до військової служби за станом здоров’я;\nпройшли професійно-психологічний відбір;\nмають достатній рівень фізичної підготовки для виконання обов’язків військової служби.\n3. Для прийняття на військову службу осіб, які виявили бажання проходити військову службу за контрактом і розглядаються до умовно-дострокового звільнення від відбування покарання, установи виконання покарань звертаються до територіального центру комплектування та соціальної підтримки за місцем їх розташування.\n4. Процедура оформлення на військову службу за контрактом, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки його припинення (розірвання), порядок присвоєння військових звань та проходження військової служби визначаються положенням про проходження військової служби та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art21-6",
      "section": "21-6",
      "title": "Стаття 21-6. Особливості проходження військової служби особами, звільненими умовно-достроково від відбування покарання",
      "content": "1. У контракті про проходження військової служби осіб, звільнених умовно-достроково від відбування покарання, випробування не встановлюється.\n2. Для військовослужбовців із числа осіб, звільнених умовно-достроково від відбування покарання, які приймаються на військову службу за контрактом та призначаються на посади, строк військової служби становить до закінчення особливого періоду.\n3. Особи, звільнені умовно-достроково від відбування покарання, проходять військову службу виключно у відповідних спеціалізованих підрозділах військових частин (спеціалізованих військових частинах). Порядок створення та функціонування спеціалізованих підрозділів військових частин визначається Міністерством оборони України.\n4. Доступ осіб, звільнених умовно-достроково від відбування покарання, до державної таємниці здійснюється відповідно до Закону України \"Про державну таємницю\"."
    },
    {
      "provision_ref": "art21-7",
      "section": "21-7",
      "title": "Стаття 21-7. Звільнення з військової служби військовослужбовців з числа осіб, яких умовно-достроково звільнено від відбування покарання",
      "content": "1. Звільнення з військової служби військовослужбовців з числа осіб, яких умовно-достроково звільнено від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, здійснюється відповідно до частини сьомої статті 26 цього Закону\";\nг) частину сьому статті 26 викласти в такій редакції:\n\"7. Звільнення військовослужбовців з військової служби здійснюється в порядку, передбаченому положеннями про проходження військової служби громадянами України.\nКонтракт осіб, яких умовно-достроково звільнено від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, припиняється (розривається), а військовослужбовці, які проходять військову службу за контрактом, звільняються з військової служби на підставі:\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби з виключенням з військового обліку або про непридатність до військової служби з переоглядом через 6-12 місяців;\nб) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення або обмеження волі;\nв) у зв’язку із закінченням особливого періоду або оголошенням рішення про демобілізацію\";\nґ) частину четверту статті 39 викласти в такій редакції:\n\"4. На військову службу за призовом під час мобілізації, на особливий період можуть бути призвані засуджені особи, які звільнені від відбування покарання з випробуванням, крім тих, які засуджені за вчинення злочинів проти основ національної безпеки України, засуджені за вчинення умисного вбивства двох або більше осіб, або вчиненого з особливою жорстокістю, або поєднаного із зґвалтуванням або сексуальним насильством, або особливо тяжких корупційних кримінальних правопорушень чи засуджені за вчинення кримінальних правопорушень, передбачених статтями 152-156 -1 , 258-258 -6 , частиною четвертою статті 286 -1 , статтею 348 Кримінального кодексу України, а також засуджені службові особи, які згідно з підпунктом 1 пункту 3 примітки до статті 368 Кримінального кодексу України займали особливо відповідальне становище.\nТакі особи проходять військову службу виключно у відповідних спеціалізованих підрозділах військових частин\";\n5) частину першу статті 12 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594 із наступними змінами) доповнити пунктом 24 такого змісту:\n\"24) супроводжувати осіб, до яких судом було застосовано умовно-дострокове звільнення від відбування покарання для проходження військової служби за контрактом, до відповідного територіального центру комплектування та соціальної підтримки для передачі керівнику такого центру або визначеній ним уповноваженій особі.\nВійськовослужбовці Національної гвардії України під час доставлення осіб, зазначених в абзаці першому цього пункту, мають право застосовувати заходи фізичного впливу, спеціальні засоби, вогнепальну зброю за наявності умов та в порядку, передбаченому цим Законом\";\n6) частину другу статті 12 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами) виключити.\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n4. Кабінету Міністрів України у 2025 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}