{
  "id": "ua-law-3677-20",
  "type": "statute",
  "title": "Закон України (3677-20)",
  "title_en": "",
  "short_name": "3677-20",
  "status": "in_force",
  "issued_date": "2024-04-25",
  "url": "https://zakon.rada.gov.ua/laws/show/3677-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Кодексу законів про працю України щодо трудових відносин при передачі суб’єкта господарювання\n\n(Відомості Верховної Ради (ВВР), 2024, № 29, ст.211)\n\nВерховна Рада України постановляє :\n\n1. Кодекс законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) доповнити статтею 36 -1 такого змісту:\n\n\" Стаття 36 -1 . Трудові відносини при передачі суб’єкта господарювання\n\nПередача суб’єкта господарювання у розумінні цього Кодексу - це зміна власника підприємства, установи, організації, їх реорганізація (злиття, приєднання, поділ, перетворення), виділ, а також зміна власника/користувача майна або його частини, за яким стоїть організована група ресурсів, що використовуються роботодавцем (роботодавцем - фізичною особою), із збереженням виду економічної діяльності, що провадився відчужувачем.\n\nВідчужувачем є будь-яка юридична особа чи роботодавець - фізична особа, яка передає суб’єкт господарювання. Набувачем є будь-яка юридична особа чи роботодавець - фізична особа, яка внаслідок передачі отримує суб’єкт господарювання, за яким стоїть організована група ресурсів, продовжує той самий вид економічної діяльності, що і відчужувач, та стає учасником існуючих трудових відносин.\n\nУ разі передачі суб’єкта господарювання трудові відносини працівників продовжуються із набувачем. Права і обов’язки за трудовими договорами, що існували між працівниками і відчужувачем, переходять до набувача.\n\nУ разі передачі суб’єкта господарювання статус і функції виборного органу первинної профспілкової організації (профспілкового представника), а в разі відсутності первинної профспілкової організації - вільно обраних та уповноважених представників (представника) працівників зберігаються і підлягають виконанню на тих самих умовах, які існували до переходу прав і обов’язків від відчужувача, з яким у працівників укладені трудові договори, до набувача.\n\nВідчужувач та набувач зобов’язані не пізніше ніж за 10 робочих днів до здійснення передачі суб’єкта господарювання поінформувати письмово або за допомогою технічних засобів електронних комунікацій виборний орган первинної профспілкової організації (профспілкового представника), а в разі відсутності первинної профспілкової організації - вільно обраних та уповноважених представників (представника) працівників, а в разі їх відсутності - працівників про:\n\n1) дату або орієнтовну дату передачі суб’єкта господарювання;\n\n2) причини передачі суб’єкта господарювання;\n\n3) правові, економічні та соціальні наслідки передачі суб’єкта господарювання для працівників;\n\n4) будь-які заходи, передбачені стосовно працівників.\n\nВиборний орган первинної профспілкової організації (профспілковий представник), а в разі відсутності первинної профспілкової організації - вільно обрані та уповноважені представники (представник) працівників протягом п’яти робочих днів з дня отримання інформації, зазначеної в частині п’ятій цієї статті, мають право ініціювати консультації з відчужувачем та/або набувачем щодо причин прийняття рішення про передачу суб’єкта господарювання та його правових, економічних та соціальних наслідків для працівників, а також щодо заходів, які планується запровадити для уникнення таких наслідків чи їх пом’якшення. Консультації проводяться протягом п’яти робочих днів з дня їх ініціювання. За результатами консультацій складається протокол або інший документ за домовленістю сторін.\n\nВідсутність ініціювання консультацій не впливає на здійснення зазначених у цій статті заходів, пов’язаних із передачею суб’єкта господарювання.\n\nПро зміни істотних умов праці, спричинених передачею суб’єкта господарювання, працівник повинен бути повідомлений не пізніше ніж за два місяці.\n\nУ разі звільнення працівника через зміну істотних умов трудового договору на шкоду працівникові роботодавець вважається таким, що несе відповідальність за завершення трудового договору або трудових відносин\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n25 квітня 2024 року\n\n№ 3677-IX\n\nПро внесення зміни до Кодексу законів про працю України щодо трудових відносин при передачі суб'єкта господарювання\nЗакон України від 25.04.2024 № 3677-IX\n\nПрийняття від 25.04.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3677-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}