{
  "id": "ua-law-3638-20",
  "type": "statute",
  "title": "Закон України (3638-20)",
  "title_en": "",
  "short_name": "3638-20",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3638-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до підпункту 2 пункту 2 -2 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо управління грошовими коштами в іноземній валюті\n\n(Відомості Верховної Ради (ВВР), 2024, № 29, ст.203)\n\nВерховна Рада України постановляє:\n\n1. Абзац перший підпункту 2 пункту 2 -2 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2 із наступними змінами) викласти в такій редакції:\n\n\"2) Національне агентство може прийняти рішення про придбання за рахунок грошових коштів, розміщених на рахунках Національного агентства у національній та іноземній валюті, облігацій внутрішньої державної позики \"Військові облігації\", номінальна вартість яких визначена у відповідній валюті (національній або іноземній), в обсягах, погоджених Кабінетом Міністрів України, але не більше ніж у розмірі, що становить 80 відсотків коштів, що обліковуються на всіх депозитних рахунках Національного агентства у відповідній валюті (національній або іноземній)\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 квітня 2024 року\n\n№ 3638-IX\n\nПро внесення змін до підпункту 2 пункту 2-2 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо управління грошовими коштами в іноземній валюті\nЗакон України від 23.04.2024 № 3638-IX\n\nПрийняття від 23.04.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3638-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}