{
  "id": "ua-law-3633-20",
  "type": "statute",
  "title": "Закон України (3633-20)",
  "title_en": "",
  "short_name": "3633-20",
  "status": "in_force",
  "issued_date": "2024-04-11",
  "url": "https://zakon.rada.gov.ua/laws/show/3633-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Заходи впливу",
      "content": "1. У разі невиконання під час мобілізації громадянином обов’язків, передбачених частинами першою, третьою статті 22 цього Закону, та вчинення ним адміністративного правопорушення, передбаченого статтею 210 -1 Кодексу України про адміністративні правопорушення, керівник територіального центру комплектування та соціальної підтримки звертається до органів та підрозділів, що входять до системи поліції, щодо здійснення адміністративного затримання та доставлення такого громадянина до територіального центру комплектування та соціальної підтримки.\nУ разі отримання письмової відповіді про неможливість здійснити адміністративне затримання та доставлення громадянина до територіального центру комплектування та соціальної підтримки його керівник протягом п’яти днів з дня отримання такої відповіді надсилає такому громадянину в паперовій формі засобами поштового зв’язку рекомендованим листом з повідомленням про вручення на адресу його місцезнаходження, місця проживання чи перебування вимогу про виконання обов’язку (обов’язків) військовозобов’язаним, резервістом (далі - вимога).\n2. Форма та зміст вимоги визначаються Міністерством оборони України.\n3. Днем вручення вимоги є:\n1) день вручення вимоги під розписку засобами поштового зв’язку;\n2) день проставлення у поштовому повідомленні відмітки про відмову отримати вимогу чи відмітки про неможливість вручення вимоги особі з інших причин за адресою місцезнаходження, місця проживання чи перебування особи, повідомленою цією особою територіальному центру комплектування та соціальної підтримки;\n3) день проставлення у поштовому повідомленні відмітки про відмову отримати вимогу чи відмітки про неможливість вручення вимоги особі з інших причин за адресою місцезнаходження, місця проживання чи перебування особи, що зареєстровані у встановленому законом порядку, якщо ця особа не повідомила територіальному центру комплектування та соціальної підтримки іншої адреси.\n4. У разі якщо громадянин добровільно протягом 10 календарних днів з дня вручення вимоги не виконав зазначеного у ній обов’язку (обов’язків), територіальний центр комплектування та соціальної підтримки звертається до суду в порядку, встановленому законом, з приводу тимчасового обмеження такого громадянина у праві керування транспортним засобом під час мобілізації - на строк до виконання або відкликання такої вимоги.\n5. Вимога вважається виконаною у разі виконання громадянином обов’язку (обов’язків), зазначеного у вимозі.\n6. Вимога вважається відкликаною у разі припинення або завершення строку мобілізації.\n7. У разі виникнення обставин, передбачених частиною п’ятою цієї статті, територіальний центр комплектування та соціальної підтримки, керівник якого видав вимогу, не пізніше наступного робочого дня з дня їх виникнення видає громадянину та/або його представнику документ, який підтверджує виконання вимоги.\n8. У разі виникнення обставин, передбачених частиною п’ятою цієї статті, та призову громадянина на військову службу під час мобілізації територіальний центр комплектування та соціальної підтримки, керівник якого видав вимогу, не пізніше наступного робочого дня з дня виникнення таких обставин надсилає органу державної виконавчої служби, на примусовому виконанні якого перебуває рішення суду про тимчасове обмеження такого громадянина у праві керування транспортним засобом під час мобілізації, повідомлення про виконання вимоги\";\n14) у тексті Закону слова \"Оперативно-рятувальна служба цивільного захисту\" у всіх відмінках і числах замінити словами \"сили цивільного захисту\" у відповідному відмінку.\n9. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n1) статтю 1 викласти в такій редакції:\n\" Стаття 1. Військовий обов’язок\n1. Захист Вітчизни, незалежності та територіальної цілісності України є конституційним обов’язком громадян України.\n2. Військовий обов’язок установлюється з метою підготовки громадян України до захисту Вітчизни, забезпечення особовим складом Збройних Сил України, інших утворених відповідно до законів України військових формувань, а також правоохоронних органів спеціального призначення (далі - Збройні Сили України та інші військові формування), посади в яких комплектуються військовослужбовцями.\n3. Військовий обов’язок включає:\nпідготовку громадян до військової служби;\nвзяття громадян на військовий облік;\nприйняття в добровільному порядку (за контрактом) та призов (направлення) на військову службу;\nпроходження військової служби;\nвиконання військового обов’язку в запасі;\nпроходження служби у військовому резерві;\nдотримання правил військового обліку.\n4. Громадяни України мають право на заміну виконання військового обов’язку альтернативною (невійськовою) службою згідно з Конституцією України та Законом України \"Про альтернативну (невійськову) службу\".\n5. Від виконання військового обов’язку громадяни України звільняються на підставах, визначених цим Законом.\n6. Військовий обов’язок не поширюється на іноземців та осіб без громадянства, які перебувають в Україні.\nУ випадках, передбачених законом, іноземці та особи без громадянства, які на законних підставах перебувають на території України, можуть у добровільному порядку (за контрактом) проходити військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України.\n7. Виконання військового обов’язку громадянами України забезпечують державні органи, органи місцевого самоврядування, утворені відповідно до законів України військові формування, підприємства, установи та організації незалежно від підпорядкування і форм власності в межах їх повноважень, передбачених законом, центри надання адміністративних послуг, центри рекрутингу та районні (об’єднані районні), міські (районні у містах, об’єднані міські) територіальні центри комплектування та соціальної підтримки, територіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя (далі - територіальні центри комплектування та соціальної підтримки).\n8. Положення про центри рекрутингу, територіальні центри комплектування та соціальної підтримки затверджуються Кабінетом Міністрів України. Діяльність територіальних центрів комплектування та соціальної підтримки, центрів рекрутингу координується та спрямовується Міністерством оборони України.\n9. Щодо військового обов’язку громадяни України поділяються на такі категорії:\nдопризовники - особи, які підлягають взяттю на військовий облік;\nпризовники - особи, які взяті на військовий облік;\nвійськовослужбовці - особи, які проходять військову службу;\nвійськовозобов’язані - особи, які перебувають у запасі для комплектування Збройних Сил України та інших військових формувань на особливий період, а також для виконання робіт із забезпечення оборони держави;\nрезервісти - особи, які проходять службу у військовому резерві Збройних Сил України, інших військових формувань і призначені для їх комплектування у мирний час та в особливий період.\nДо категорії військовослужбовців прирівнюються іноземці та особи без громадянства, які відповідно до закону проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України.\nПризовникам, військовозобов’язаним, резервістам та військовослужбовцям оформлюється та видається військово-обліковий документ, який є документом, що визначає належність його власника до виконання військового обов’язку. Форма, порядок оформлення (створення) та видачі військово-облікового документа для призовників, військовозобов’язаних та резервістів визначаються Кабінетом Міністрів України, а для військовослужбовців - відповідно Міністерством оборони України, Міністерством внутрішніх справ України, Службою безпеки України, розвідувальними органами України, Управлінням державної охорони України та Державною службою спеціального зв’язку та захисту інформації України.\n10. Громадяни України, які підлягають взяттю на військовий облік, перебувають на військовому обліку призовників або у запасі Збройних Сил України, у запасі Служби безпеки України, розвідувальних органів України чи проходять службу у військовому резерві, зобов’язані:\nуточнити протягом 60 днів з дня набрання чинності указом Президента України про оголошення мобілізації, затвердженим Верховною Радою України, свої персональні дані через центр надання адміністративних послуг або через електронний кабінет призовника, військовозобов’язаного, резервіста, або у територіальному центрі комплектування та соціальної підтримки;\nприбувати за викликом районного (об’єднаного районного), міського (районного у місті, об’єднаного міського) територіального центру комплектування та соціальної підтримки (далі - відповідні районні (міські) територіальні центри комплектування та соціальної підтримки), Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу розвідувальних органів України для оформлення військово-облікових документів, взяття на військовий облік, проходження медичного огляду, направлення на підготовку з метою здобуття або вдосконалення військово-облікової спеціальності, призову на військову службу або на збори військовозобов’язаних та резервістів;\nпроходити медичний огляд згідно з рішеннями комісії з питань взяття на військовий облік, комісії з питань направлення для проходження базової військової служби або військово-лікарської комісії відповідного районного (міського) територіального центру комплектування та соціальної підтримки, закладів охорони здоров’я Служби безпеки України, а у Службі зовнішньої розвідки України, розвідувальному органі Міністерства оборони України чи розвідувальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - за рішенням керівників відповідних підрозділів або військово-лікарської комісії Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України чи центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, відповідно;\nпроходити підготовку до військової служби, військову службу і виконувати військовий обов’язок у запасі;\nвиконувати правила військового обліку, встановлені законодавством.\nРезервісти зобов’язані прибувати до військової частини, в якій вони проходять службу у військовому резерві, за викликом командира цієї військової частини.\n11. Жінки, які придатні до проходження військової служби за станом здоров’я та віком і закінчили заклади професійної (професійно-технічної), фахової передвищої або вищої освіти та здобули медичну або фармацевтичну спеціальність, підлягають взяттю на військовий облік військовозобов’язаних.\nЖінки, які мають спеціальність та/або професію, споріднену з відповідною військово-обліковою спеціальністю, визначеною в переліку, затвердженому Міністерством оборони України, та придатні до проходження військової служби за станом здоров’я та віком, крім зазначених в абзаці першому цієї частини, беруться на військовий облік військовозобов’язаних за їхнім бажанням.\n12. Жінки, які перебувають на військовому обліку, можуть бути призвані на військову службу чи залучені для виконання робіт із забезпечення оборони держави у воєнний час у добровільному порядку. У мирний час жінки можуть бути прийняті на військову службу та службу у військовому резерві тільки в добровільному порядку (за контрактом).\nЖінки виконують військовий обов’язок на рівних засадах із чоловіками (за винятком випадків, передбачених законодавством з питань охорони материнства та дитинства, а також заборони дискримінації за ознакою статі), що включає прийняття в добровільному порядку (за контрактом) та призов на військову службу, проходження військової служби, проходження служби у військовому резерві, виконання військового обов’язку в запасі та дотримання правил військового обліку\";\n2) у статті 2 :\nабзац другий частини другої викласти в такій редакції:\n\"громадянами України - у добровільному порядку (за контрактом), за направленням або за призовом\";\nчастину четверту доповнити абзацом другим такого змісту:\n\"Стратегія залучення, розвитку та утримання людського капіталу в силах оборони України визначається Міністерством оборони України\";\nв абзаці другому частини шостої слово \"строкова\" замінити словом \"базова\";\nу частині сьомій слово \"Строкову\" замінити словом \"Базову\";\nу частині тринадцятій:\nу першому реченні слова \"які приписуються до призовних дільниць\" замінити словами \"які перебувають на військовому обліку\", а слова \"які призиваються або приймаються\" - словами \"які призиваються, направляються або приймаються\";\nдруге речення викласти в такій редакції: \"Порядок проходження медичного огляду затверджується відповідно Міністерством оборони України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Службою безпеки України, Службою зовнішньої розвідки України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у порядку, визначеному Кабінетом Міністрів України\";\n3) у статті 4 :\nабзац другий частини першої викласти в такій редакції:\n\"призову (направлення) громадян України на військову службу\";\nчастину шосту виключити;\n4) у статті 5 :\nчастину другу доповнити абзацом такого змісту:\n\"Військове звання \"рекрут\" є військовим званням осіб рядового складу (крім курсантів закладів фахової передвищої військової освіти, вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти), які проходять випробування при прийнятті на військову службу за контрактом до закінчення випробування, проходять базову військову службу або призвані на військову службу за призовом під час мобілізації, на особливий період протягом строку підготовки у навчальних частинах (центрах)\";\nчастину п’яту викласти в такій редакції:\n\"5. Присвоєння військових звань та пониження у військовому званні військовослужбовців, військовозобов’язаних та резервістів, переатестація осіб, які мають спеціальні звання або класні чини, для присвоєння військових звань здійснюються в порядку, визначеному статутами Збройних Сил України, положеннями про проходження військової служби, положеннями про проходження громадянами України служби у військовому резерві. Військові звання присвоюються довічно. Позбавлення військових звань та поновлення у військовому званні здійснюються за рішенням суду\";\n5) у статті 6 :\nу частині другій слова \"та Службою зовнішньої розвідки України\" замінити словами \"Управлінням державної охорони України та розвідувальними органами України\";\nу частині третій слова \"визначається Генеральним штабом Збройних Сил України\" замінити словами \"затверджується Міністерством оборони України, Міністерством внутрішніх справ України\";\nу частині четвертій слова \"та Службі зовнішньої розвідки України\" замінити словами \"Управлінні державної охорони України та розвідувальних органах України\";\nчастину п’яту викласти в такій редакції:\n\"5. Військові посади, передбачені штатами воєнного часу, при переведенні Збройних Сил України, інших військових формувань, Служби безпеки України та розвідувальних органів України на організацію і штати воєнного часу укомплектовуються військовослужбовцями, резервістами або військовозобов’язаними\";\n6) у статті 7 :\nчастину шосту після слів \"Службою зовнішньої розвідки України\" доповнити словами \"розвідувальним органом Міністерства оборони України\";\nчастину сьому після слів \"Службою зовнішньої розвідки України\" доповнити словами \"розвідувальним органом Міністерства оборони України\";\n7) у статті 8 :\nу частині першій слова \"допризовну підготовку, підготовку у військових оркестрах\" замінити словами \"допризовну підготовку, базову загальновійськову підготовку\";\nчастину третю викласти в такій редакції:\n\"3. Порядок організації та проведення допризовної підготовки визначається Положенням про допризовну підготовку, яке затверджується Кабінетом Міністрів України\";\nу частині четвертій слова \"та підготовки призовників з військово-технічних спеціальностей\" виключити;\n8) доповнити статтею 10 -1 такого змісту:\n\" Стаття 10 -1 . Базова загальновійськова підготовка\n1. Базова загальновійськова підготовка проводиться з метою здобуття громадянами України військово-облікової спеціальності, навичок і умінь, необхідних для виконання конституційного обов’язку щодо захисту Вітчизни, незалежності та територіальної цілісності України.\n2. Базова загальновійськова підготовка проводиться у вищих військових навчальних закладах, військових навчальних підрозділах закладів вищої освіти, навчальних частинах (центрах) Збройних Сил України, інших утворених відповідно до законів України військових формувань, правоохоронних органів спеціального призначення та Державної спеціальної служби транспорту, закладах освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, а також у закладах вищої освіти всіх форм власності.\nДля проведення базової загальновійськової підготовки залучаються громадські організації та об’єднання, у тому числі громадські об’єднання ветеранів війни.\n3. Порядок проведення базової загальновійськової підготовки визначається цим Законом та нормативно-правовими актами Кабінету Міністрів України.\n4. Базова загальновійськова підготовка включається до навчальних планів закладів вищої освіти всіх форм власності як окрема навчальна дисципліна.\nБазова загальновійськова підготовка у закладах вищої освіти всіх форм власності проводиться з громадянами України чоловічої статі (жіночої статі - добровільно).\nВід проходження базової загальновійськової підготовки у закладах вищої освіти всіх форм власності звільняються громадяни:\nякі визнані за станом здоров’я непридатними до військової служби;\nякі до набуття громадянства України пройшли військову службу в інших державах;\nякі проходили військову службу.\n5. Під час практичних занять, передбачених навчальними планами базової загальновійськової підготовки, на громадян України, які проходять таку підготовку, поширюються права та обов’язки, встановлені законами для військовозобов’язаних, призваних на навчальні (перевірочні) збори\";\n9) частину шосту статті 11 викласти в такій редакції:\n\"6. Громадяни України, які не атестовані для присвоєння військового звання офіцерського складу після закінчення закладу вищої освіти і не проходили військову службу або базову загальновійськову підготовку, підлягають направленню для проходження базової військової служби з урахуванням, за можливості, фаху, який вони здобули у закладі вищої освіти, або за спорідненими військово-обліковими спеціальностями\";\n10) назву глави III викласти в такій редакції:\n\"Глава III\n\nВЗЯТТЯ ГРОМАДЯН УКРАЇНИ НА ВІЙСЬКОВИЙ ОБЛІК, НАПРАВЛЕННЯ ДЛЯ ПРОХОДЖЕННЯ БАЗОВОЇ ВІЙСЬКОВОЇ СЛУЖБИ, ПРИЗОВ І ПРИЙНЯТТЯ НА ВІЙСЬКОВУ СЛУЖБУ\";\n11) статтю 14 викласти в такій редакції:\n\" Стаття 14. Взяття громадян України на військовий облік призовників\n1. Взяття громадян України на військовий облік призовників проводиться з метою визначення наявних людських ресурсів, ступеня їх придатності до військової служби, встановлення освітнього рівня, здобутої спеціальності або професії, рівня фізичної підготовки, вивчення особистих якостей.\n2. Взяття громадян України на військовий облік призовників здійснюється у районних (міських) територіальних центрах комплектування та соціальної підтримки за місцем проживання.\n3. Щороку протягом січня - березня беруться на облік громадяни України чоловічої статі, яким у рік взяття на військовий облік виповнюється 17 років.\n4. Не підлягають взяттю на військовий облік призовників громадяни України, які відбувають покарання в установах виконання покарань або до яких застосовано примусові заходи медичного характеру.\n5. Органи місцевого самоврядування, підприємства, установи, організації, заклади освіти незалежно від підпорядкування і форми власності щороку у строки та в порядку, встановлені Кабінетом Міністрів України, зобов’язані подавати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки списки громадян України, які підлягають взяттю на військовий облік призовників.\n6. Для взяття на військовий облік призовників громадяни України зобов’язані особисто прибути до відповідного районного (міського) територіального центру комплектування та соціальної підтримки у строк, визначений у повістці, та подати необхідні документи, перелік яких установлюється Міністерством оборони України.\n7. Для взяття на військовий облік у відповідних районних (міських) центрах комплектування та соціальної підтримки утворюються комісії з питань взяття на військовий облік у такому складі:\nголова комісії - керівник відповідного районного (міського) територіального центру комплектування та соціальної підтримки;\nчлени комісії:\nпредставник районної державної адміністрації, виконавчого органу міської ради (структурного органу освіти);\nпредставник уповноваженого підрозділу територіального органу Національної поліції України, який проводить роботу з неповнолітніми;\nлікар, який організовує роботу медичних працівників з медичного огляду громадян України, які підлягають взяттю на військовий облік;\nпсихолог відповідного державного (комунального) закладу, розташованого на території району (міста);\nсекретар комісії.\n8. Персональний склад районної (міської) комісії з питань взяття на військовий облік (основний та резервний), персональний склад лікарів-спеціалістів, які залучаються для проведення медичного огляду допризовників (основний та резервний), порядок роботи комісії затверджуються щороку головою районної державної адміністрації (міським головою).\n9. На районні (міські) комісії з питань взяття на військовий облік покладаються:\nорганізація і проведення медичного огляду допризовників, які викликаються на комісію, визначення їх придатності для військової служби;\nвиявлення і попередній відбір кандидатів для направлення до вступу на навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах або військових навчальних підрозділах закладів вищої освіти;\nнаправлення для медичного огляду до комісії з питань направлення для проходження базової військової служби Автономної Республіки Крим, обласних, Київської або Севастопольської міської комісій громадян України, яких визнано непридатними до військової служби за станом здоров’я, та таких, що виявили незгоду з результатами медичного огляду;\nприкріплення до закладів охорони здоров’я за місцем проживання громадян України, яких визнано під час взяття на військовий облік тимчасово непридатними до військової служби за станом здоров’я, та таких, що потребують обстеження або медичного нагляду. Відвідування закладів охорони здоров’я згідно з рішенням комісії з питань взяття на військовий облік для громадян є обов’язковим;\nприкріплення до відповідних закладів освіти громадян України, які мають низьку освітню підготовку або не володіють чи недостатньо володіють державною мовою;\nорганізація роботи з вивчення особистості призовників, їх морально-ділових якостей та сімейного стану;\nнаправлення до відповідних правоохоронних органів матеріалів на громадян України, які ухиляються від взяття на військовий облік.\n10. За результатами медичного огляду громадянина України і з урахуванням рівня його освітньої підготовки, особистих якостей, роду діяльності та спеціальності комісія з питань взяття на військовий облік може прийняти одне з таких рішень:\nпридатний для військової служби та попередньо призначений до служби у Збройних Силах України чи іншому військовому формуванні;\nтимчасово непридатний до військової служби, потребує лікування;\nпідлягає направленню на додаткове медичне обстеження та проведення повторного медичного огляду (із зазначенням дати проведення);\nнепридатний до військової служби;\nнаправлення до відповідних правоохоронних органів матеріалів на громадян України, які ухиляються від взяття на військовий облік\";\n12) статтю 15 викласти в такій редакції:\n\" Стаття 15. Направлення громадян України для проходження базової військової служби\n1. Для проходження базової військової служби направляються придатні для цього за станом здоров’я громадяни України чоловічої статі (жіночої статі - добровільно), яким до дня відправлення на базову військову службу виповнилося 18 років, та старші особи, які не досягли 25-річного віку.\nЗазначені громадяни України можуть один раз обрати рік проходження базової військової служби до досягнення ними 24-річного віку.\n2. Громадяни України, які перебувають на військовому обліку призовників, у добровільному порядку можуть бути прийняті на військову службу за контрактом на умовах, передбачених частиною першою статті 20 цього Закону, та в порядку, визначеному положеннями про проходження військової служби громадянами України.\n3. Направлення громадян України для проходження базової військової служби включає:\nприбуття на медичний огляд, професійно-психологічний відбір та засідання комісії з питань направлення для проходження базової військової служби;\nпроходження медичного огляду (у тому числі, за необхідності, направлення на додаткове медичне обстеження);\nпроведення професійно-психологічного відбору;\nзасідання комісії з питань направлення для проходження базової військової служби;\nприбуття за зазначеними в повістці районного (міського) територіального центру комплектування та соціальної підтримки адресою та часом для відправлення у навчальну частину (центр) для проходження базової військової служби та знаходження у відповідному територіальному центрі комплектування та соціальної підтримки (обласному збірному пункті) до відправлення у навчальну частину (центр).\n4. Організація направлення громадян України для проходження базової військової служби здійснюється районними державними адміністраціями (виконавчими органами міських рад) у взаємодії з відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки та органами місцевого самоврядування.\n5. Порядок організації підготовки та направлення громадян України для проходження базової військової служби визначається цим Законом та нормативно-правовими актами Кабінету Міністрів України.\n6. Строки направлення та чисельність громадян України, які направляються на базову військову службу, а також обсяги видатків для забезпечення направлення на базову військову службу, визначаються Кабінетом Міністрів України.\n7. Керівники підприємств, установ, організацій і закладів освіти незалежно від підпорядкування та форми власності сприяють прибуттю громадян України до територіальних центрів комплектування та соціальної підтримки (збірних пунктів) шляхом вжиття відповідних інформаційних та організаційно-технічних заходів.\n8. У разі неявки призовника без поважних причин за викликом відповідного районного (міського) територіального центру комплектування та соціальної підтримки на комісію з питань направлення для проходження базової військової служби він несе відповідальність, установлену законом.\n9. Поважними причинами неприбуття громадянина у строк, визначений у повістці, які підтверджені документами відповідних уповноважених державних органів, визнаються:\nперешкода стихійного характеру, хвороба призовника, воєнні дії на відповідній території та їх наслідки або інші обставини, які позбавили його можливості особисто прибути у зазначені пункт і строк;\nсмерть його близького родича (батьків, дружини, дитини, рідних брата, сестри, діда, баби) або близького родича його дружини.\nУ разі неприбуття громадянин зобов’язаний у найкоротший строк, але не пізніше трьох діб від визначених у повістці дати і часу прибуття до територіального центру комплектування та соціальної підтримки, повідомити про причини неявки шляхом безпосереднього звернення до зазначеного у повістці територіального центру комплектування та соціальної підтримки або в будь-який інший спосіб з подальшим його прибуттям у строк, що не перевищує сім календарних днів\";\n13) статтю 16 викласти в такій редакції:\n\" Стаття 16. Комісії з питань направлення для проходження базової військової служби\n1. Для направлення громадян України для проходження базової військової служби в районах (містах) утворюються комісії з питань направлення для проходження військової служби (далі - районна (міська) комісія) у такому складі:\nголова комісії - заступник голови районної державної адміністрації (міського голови);\nчлени комісії:\nкерівник відповідного районного (міського) територіального центру комплектування та соціальної підтримки;\nзаступник керівника структурного підрозділу освіти районної державної адміністрації (підрозділу освіти виконавчого органу міської ради);\nзаступник керівника уповноваженого підрозділу територіального органу Національної поліції України, який проводить роботу з неповнолітніми;\nлікар, який організовує роботу медичних працівників з медичного огляду призовників;\nпсихолог відповідного державного (комунального) закладу, розташованого на території району (міста);\nпредставники Збройних Сил України та інших військових формувань, громадських організацій, підприємств, установ і організацій за попереднім узгодженням з головою комісії;\nсекретар комісії.\n2. Персональний склад районної (міської) комісії (основний та резервний), персональний склад лікарів-спеціалістів, які залучаються для проведення медичного огляду призовників (основний та резервний), графік засідань комісії, порядок проведення та забезпечення заходів з організації направлення громадян України для проходження базової військової служби затверджуються головою районної державної адміністрації (міським головою).\n3. На районні (міські) комісії покладається:\nорганізація медичного огляду та направлення громадян України для проходження базової військової служби з призначенням їх для служби у Збройних Силах України чи іншому військовому формуванні;\nнадання відстрочки від направлення для проходження базової військової служби;\nзвільнення від проходження базової військової служби та взяття громадян України на облік військовозобов’язаних;\nнаправлення громадян України, які виявили бажання вступити до закладів фахової передвищої військової освіти, вищих військових навчальних закладів або військових навчальних підрозділів закладів вищої освіти, для проходження випробувань та складання вступних іспитів або прийняття рішення про відмову в такому направленні;\nнаправлення до закладів охорони здоров’я за місцем проживання (перебування) громадян, яких визнано тимчасово непридатними до військової служби;\nорганізація роботи з вивчення особистостей громадян України, їх морально-ділових якостей та сімейного стану;\nнаправлення до відповідних правоохоронних органів матеріалів на громадян України, які ухиляються від направлення для проходження базової військової служби.\n4. У разі втрати (зміни) підстав щодо прийнятого рішення про направлення для проходження базової військової служби районна (міська) комісія може скасувати (змінити) раніше прийняте нею рішення на підставі листа начальника тимчасової адміністрації збірного пункту, в якому зазначено, з яких причин громадянин України підлягає поверненню. Усіх громадян, яких було повернуто із збірного пункту, керівники районних (міських) територіальних центрів комплектування та соціальної підтримки вдруге викликають на відповідну районну (міську) комісію для вирішення питання про їх направлення на військову службу.\n5. Рішення районної (міської) комісії може бути оскаржено громадянином України до комісії вищого рівня або до суду в порядку, передбаченому законом.\n6. Для керівництва і контролю за діяльністю районних (міських) комісій в Автономній Республіці Крим, областях та містах Києві та Севастополі утворюються відповідно комісія Автономної Республіки Крим, обласні, Київська та Севастопольська міські комісії (далі - комісія вищого рівня). Персональний склад комісії вищого рівня (основний та резервний), персональний склад лікарів-спеціалістів, які залучаються для проведення медичного огляду призовників (основний та резервний), порядок проведення та забезпечення роботи з організації направлення громадян України для проходження базової військової служби затверджуються відповідно Головою Ради міністрів Автономної Республіки Крим та головами обласних, Київської та Севастопольської міських державних адміністрацій.\nКомісія вищого рівня утворюється в такому складі:\nголова комісії - заступник Голови Ради міністрів Автономної Республіки Крим, заступник голови обласної (Київської або Севастопольської міської) державної адміністрації;\nчлени комісії:\nкерівник територіального центру комплектування та соціальної підтримки Автономної Республіки Крим, області, міст Києва та Севастополя;\nзаступник керівника органу освіти і науки Автономної Республіки Крим, заступник керівника структурного підрозділу освіти і науки обласної (Київської або Севастопольської міської) державної адміністрації;\nзаступник керівника відповідного територіального органу Національної поліції України;\nлікар, який організовує роботу медичних працівників з медичного огляду призовників;\nпсихолог відповідного державного (комунального) закладу, розташованого на території Автономної Республіки Крим, області, міста Києва або Севастополя;\nпредставники Збройних Сил України та інших військових формувань, громадських організацій, підприємств, установ і організацій за попереднім погодженням з головою комісії;\nсекретар комісії.\n7. На комісію вищого рівня покладаються:\nкерівництво діяльністю районних (міських) комісій;\nорганізація медичного огляду громадян України, які визнані районними (міськими) комісіями з питань взяття на військовий облік або районними (міськими) комісіями непридатними або тимчасово непридатними до військової служби за станом здоров’я, та громадян України, які заявили про незгоду з результатами медичного огляду чи рішеннями районних (міських) комісій з питань взяття на військовий облік або районних (міських) комісій, а також громадян, які направлені для проходження базової військової служби безпосередньо перед їх відправленням до місць служби;\nперевірка підстав щодо надання відстрочки або звільнення громадян України від проходження базової військової служби;\nконтроль за обґрунтованим призначенням призовників для служби у Збройних Силах України чи в іншому військовому формуванні з урахуванням їх освіти, досвіду, здібностей, інтересів та особистих можливостей;\nрозгляд скарг громадян на рішення та дії районних (міських) комісій.\n8. Комісія вищого рівня має право переглядати та змінювати рішення відповідних районних (міських) комісій та рішення районних (міських) комісій з питань взяття на військовий облік стосовно громадян України, визнаних непридатними до військової служби за станом здоров’я.\n9. Рішення комісії вищого рівня може бути оскаржено до суду в порядку, передбаченому законом\";\n14) статтю 17 викласти в такій редакції:\n\" Стаття 17. Відстрочка від направлення для проходження базової військової служби\n1. Відстрочка від направлення для проходження базової військової служби надається призовникам, які:\nвизнані тимчасово непридатними до військової служби за станом здоров’я;\nнавчаються у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої, вищої освіти, вищої духовної освіти за денною або дуальною формою здобуття освіти, в інтернатурі або докторантурі (зазначена відстрочка надається до досягнення особою 24-річного віку);\nобрали відповідний рік, в якому бажають пройти базову військову підготовку;\nмають право на звільнення з військової служби через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою статті 26 цього Закону.\n2. Відстрочка від направлення для проходження базової військової служби надається призовникам, яким повідомлено про підозру у вчиненні кримінального правопорушення або стосовно яких кримінальна справа розглядається судом, до прийняття відповідного рішення.\n3. У випадках, не передбачених цим Законом, відстрочка від направлення для проходження базової військової служби може бути надана призовникам згідно з рішенням комісії вищого рівня за поданням районних (міських) комісій з питань взяття на військовий облік.\n4. Призовники, яким надано відстрочку від направлення для проходження базової військової служби у зв’язку з навчанням у закладах освіти або через сімейні обставини, зобов’язані щороку, до 1 жовтня, подавати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки документи, що підтверджують їхнє право на відстрочку\";\n15) статтю 18 викласти в такій редакції:\n\" Стаття 18. Звільнення від проходження базової військової служби\n1. Від проходження базової військової служби звільняються призовники:\nякі визнані за станом здоров’я непридатними до військової служби;\nякі до набуття громадянства України пройшли військову службу в інших державах\";\n16) статтю 18 -1 виключити;\n17) частину першу статті 19 викласти в такій редакції:\n\"1. Військовослужбовці, які проходять кадрову військову службу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, військову службу за призовом осіб офіцерського складу, громадяни, які перебувають на військовому обліку та мають вищу, фахову передвищу, професійну (професійно-технічну), повну або базову загальну середню освіту і не проходили базову військову службу, військовозобов’язані, а також жінки, які не перебувають на військовому обліку і вирішили вступити на військову службу за контрактом, укладають контракт про проходження військової служби за контрактом з дотриманням умов, передбачених статтею 20 цього Закону\";\n18) у статті 20 :\nу частині першій:\nв абзаці другому слова \"проходять строкову військову службу або\" замінити словами \"пройшли базову військову службу, проходять\";\nв абзаці третьому слова \"строкову військову службу або\" виключити;\nу частині другій слова \"військовослужбовців строкової служби, які прослужили не менше шести місяців\" виключити;\nу частині третій:\nабзац другий замінити трьома новими абзацами такого змісту:\n\"Особи офіцерського складу, зазначені в абзаці першому цієї частини:\nне пізніше шести місяців з дня припинення чи скасування воєнного стану проходять курс військової підготовки за напрямом, що відповідає профілю службової діяльності;\nне пізніше п’яти років з дня припинення чи скасування воєнного стану здобувають освітній ступінь вищої освіти не нижче бакалавра\";\nдоповнити абзацом п’ятим такого змісту:\n\"У разі невиконання вимог, визначених абзацами другим - четвертим цієї частини, особи офіцерського складу, зазначені в абзаці першому цієї частини, звільняються з військової служби у зв’язку із систематичним невиконанням умов контракту військовослужбовцем\";\n19) у статті 20 -2 :\nпункт 3 частини третьої доповнити словами \"Управління державної охорони України\";\nу частині шостій:\nпункти 1 і 2 викласти в такій редакції:\n\"1) жінок, які до укладення контракту не перебували на військовому обліку:\nу мирний час та під час особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) - звільняються з військової служби відповідно до підпунктів \"б\", \"ґ\", \"м\", \"ж\", \"р\", \"с\" пункту 1, підпунктів \"б\", \"ґ\", \"ї\", \"р\", \"с\" пункту 2 частини п’ятої статті 26 цього Закону;\nпід час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період або звільняються з військової служби відповідно до підпунктів \"б\", \"в\", \"г\", \"з\" пункту 3 частини п’ятої статті 26 цього Закону;\n2) громадян призовного віку, які до укладення контракту не проходили військову службу:\nу мирний час та під час особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) - направляються для проходження базової військової служби, а за наявності підстав, визначених підпунктами \"б\", \"ґ\", \"ж\", \"р\", \"с\" пункту 1, підпунктами \"б\", \"ґ\", \"е\", \"р\", \"с\" пункту 2 частини п’ятої статті 26 цього Закону, звільняються з військової служби;\nпід час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період, а за наявності підстав, визначених підпунктами \"б\", \"в\", \"г\", \"з\" пункту 3 частини п’ятої статті 26 цього Закону, звільняються з військової служби\";\nабзац третій пункту 3 викласти в такій редакції:\n\"під час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період або звільняються з військової служби відповідно до підпунктів \"б\", \"в\", \"г\", \"з\" пункту 3 частини п’ятої статті 26 цього Закону\";\nпункт 4 виключити;\nпункти 5 і 6 викласти в такій редакції:\n\"5) військовослужбовців, які до укладення контракту проходили військову службу за призовом під час мобілізації, на особливий період, направляються для подальшого проходження військової служби до Збройних Сил України та інших військових формувань, у списках особового складу яких вони числилися, якщо вони не вислужили встановлених строків військової служби, або звільняються з військової служби відповідно до підпунктів \"б\", \"ґ\", \"е\", \"р\", \"с\" пункту 2 та підпунктів \"б\", \"в\", \"г\", \"з\" пункту 3 частини п’ятої статті 26 цього Закону;\n6) військовослужбовців, які до укладення контракту проходили військову службу за призовом осіб офіцерського складу, направляються для подальшого її проходження до Збройних Сил України та інших військових формувань, у списках особового складу яких вони числилися, якщо вони не вислужили встановлених строків цієї військової служби, або звільняються з військової служби відповідно до підпунктів \"б\", \"ґ\", \"м\", \"ж\", \"р\", \"с\" пункту 1 та підпунктів \"б\", \"ґ\", \"е\", \"р\", \"с\" пункту 2, підпунктів \"б\", \"в\", \"г\", \"з\" пункту 3 частини п’ятої статті 26 цього Закону\";\n20) статтю 21 викласти в такій редакції:\n\" Стаття 21. Матеріальне забезпечення громадян України у зв’язку з призовом, направленням або прийняттям на військову службу\n1. Громадянам України, які звільняються з роботи у зв’язку з направленням, призовом або прийняттям на військову службу, виплачується вихідна допомога в розмірі двох прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року.\n2. Громадяни України для виконання обов’язків, пов’язаних із взяттям на військовий облік, направленням, призовом або прийняттям на військову службу, а також особи, які направляються центрами рекрутингу, центрами надання адміністративних послуг, центрами зайнятості, відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки, Центральним управлінням або регіональним органом Служби безпеки України, відповідними підрозділами розвідувальних органів України на медичний огляд (медичне обстеження в амбулаторних чи стаціонарних умовах), лікування, звільняються від роботи на час, необхідний для виконання зазначених обов’язків та перебування в лікувальному закладі охорони здоров’я, із збереженням за такими громадянами місця роботи, займаної посади і середньої заробітної плати.\n3. Перевезення громадян України, пов’язані з направленням або призовом на військову службу, до місця служби та їх харчування в дорозі здійснюються за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво відповідними військовими формуваннями, до яких направляються військовослужбовці.\n4. Перевезення громадян України, прийнятих на військову службу за контрактом, до місця служби здійснюється за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво відповідними військовими формуваннями, в яких проходять військову службу військовослужбовці\";\n21) частини третю і четверту статті 21 -1 викласти в такій редакції:\n\"3. Для прийняття на військову службу іноземці та особи без громадянства звертаються до центрів рекрутингу, центрів надання адміністративних послуг, центрів зайнятості, територіального центру комплектування та соціальної підтримки за місцем їх проживання чи тимчасового перебування або безпосередньо до військової частини, в якій вони мають бажання проходити службу за контрактом.\n4. Процедура прийому та професійно-психологічного відбору, форма, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки його припинення (розірвання), порядок присвоєння військових звань іноземцям та особам без громадянства, а також інші питання проходження військової служби визначаються відповідними положеннями про проходження військової служби іноземцями та особами без громадянства, якщо інше не передбачено законом\";\n22) частину третю статті 21 -2 доповнити словами \"але не раніше шести місяців проходження ними безперервної військової служби\";\n23) статтю 23 викласти в такій редакції:\n\" Стаття 23. Строки військової служби\n1. Строки базової військової служби в календарному обчисленні встановлюються:\nв мирний час, в особливий період (крім періоду дії воєнного стану) - до п’яти місяців, з яких до трьох місяців здійснюється базова загальновійськова підготовка, до двох місяців - фахова підготовка;\nпід час дії воєнного стану - до трьох місяців, з яких не менше одного місяця здійснюється базова загальновійськова підготовка, до двох місяців - фахова підготовка.\n2. Для громадян України, які приймаються на військову службу за контрактом та призначаються на посади, встановлюються такі строки військової служби в календарному обчисленні:\nдля осіб рядового складу - 3 роки;\nдля осіб сержантського і старшинського складу - від 3 до 5 років;\nдля курсантів закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти - час навчання у закладі фахової передвищої військової освіти, вищому військовому навчальному закладі або військовому навчальному підрозділі закладу вищої освіти;\nдля військовослужбовців, які закінчили заклади фахової передвищої військової освіти, вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти та здобули рівень фахової передвищої військової освіти за програмою підготовки для проходження військової служби на посадах осіб сержантського і старшинського складу, - 5 років;\nдля осіб офіцерського складу з числа:\nвійськовослужбовців, які закінчили вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти за програмою підготовки для проходження військової служби на посадах осіб офіцерського складу та оволоділи:\nспеціальностями льотного складу авіації - 10 років;\nіншими спеціальностями - 5 років;\nгромадян, яким первинне військове звання присвоєно після проходження повного курсу військової підготовки за програмою підготовки офіцерів запасу або в порядку атестування осіб до присвоєння первинних військових звань офіцерського складу запасу, - від 2 до 5 років;\nінших громадян - від 1 до 5 років.\n3. Для осіб, які приймаються на військову службу за контрактом в особливий період та призначаються на посади, крім осіб, зазначених в абзаці другому цієї частини, строки військової служби в календарному обчисленні встановлюються відповідно до частини другої цієї статті.\nДля військовослужбовців військової служби за призовом під час мобілізації, на особливий період, які під час дії особливого періоду вислужили не менше двох місяців, осіб, звільнених з військової служби під час дії особливого періоду, які приймаються на військову службу за контрактом в особливий період (крім періоду дії воєнного стану), строк військової служби в календарному обчисленні встановлюється один рік або на строки, визначені частиною четвертою цієї статті. Строк проходження військової служби для таких військовослужбовців може бути продовжено за новими контрактами на один рік або на строки, визначені частиною четвертою цієї статті. У разі закінчення особливого періоду або оголошення рішення про демобілізацію дія таких контрактів припиняється достроково.\nПід час дії воєнного стану для осіб, які приймаються на військову службу за контрактом, та військовослужбовців військової служби за призовом під час мобілізації, на особливий період строк військової служби може встановлюватися на час до оголошення рішення про демобілізацію або на строки, визначені частиною другою цієї статті.\nПід час дії воєнного стану для осіб (крім осіб офіцерського складу), які приймаються на військову службу за контрактом, із числа громадян віком від 18 до 25 років, строк військової служби встановлюється один рік.\nПід час дії воєнного стану для громадян України, які здобули медичну та/або психологічну освіту та які приймаються на військову службу за контрактом на посади за медичними, психологічними напрямами діяльності, строк військової служби встановлюється один рік.\nПід час дії воєнного стану громадяни, які прибули до територіального центру комплектування та соціальної підтримки з листом (письмовою згодою) від командира військової частини, приймаються на військову службу за контрактом та після проходження відповідної підготовки (у разі необхідності) направляються для подальшого проходження служби до військової частини, зазначеної у листі (письмовій згоді).\n4. Строк проходження військової служби може бути продовжено за новим контрактом до досягнення граничного віку перебування на військовій службі:\nдля військовослужбовців, які проходять військову службу на посадах рядового складу, - на 3 роки;\nдля військовослужбовців, які проходять військову службу на посадах сержантського і старшинського складу, - на строк від 3 до 5 років;\nдля осіб офіцерського складу - на строк від 5 до 10 років.\nДля осіб офіцерського складу, які мають право на пенсію за вислугу років, за їх бажанням строк проходження військової служби за новим контрактом може бути продовжено на строк від 2 до 10 років, але не більше ніж до досягнення граничного віку перебування на військовій службі.\nПід час дії особливого періоду для військовослужбовців за їх бажанням строк проходження військової служби за новим контрактом може бути продовжено на строк від 1 до 10 років, але не більше ніж до досягнення граничного віку перебування на військовій службі.\n5. Особам офіцерського складу, яким до досягнення граничного віку перебування на кадровій військовій службі залишилося менше 5 років, при переході на військову службу за контрактом тривалість дії першого контракту визначається строком, який залишився до досягнення ними встановленого граничного віку перебування на військовій службі.\n6. Для громадян України, які призвані на військову службу, встановлюються такі строки військової служби в календарному обчисленні:\nдля осіб офіцерського складу, які проходять військову службу за призовом, - до 18 місяців;\nдля військовослужбовців, які проходять військову службу за призовом під час мобілізації, на особливий період, - до строків, визначених рішенням Президента України, у тому числі у зв’язку із закінченням особливого періоду або оголошенням демобілізації;\nдля військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період, - на строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України.\n7. До строку військової служби не зараховується час відбування військовослужбовцями покарання у виді тримання в дисциплінарному батальйоні.\n8. Під час дії особливого періоду:\n1) для військовослужбовців, у яких закінчився строк військової служби, встановлений цією статтею, крім військовослужбовців базової військової служби, військова служба продовжується понад встановлені строки:\nна період проведення мобілізації, крім випадків, визначених пунктами \"б\", \"в\", \"г\", \"ґ\", \"д\", \"е\", \"є\", \"ж\", \"з\", \"и\" частини третьої статті 26 цього Закону;\nдо дня завершення виконання завдань в інтересах оборони України, безпосередньої участі у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України;\nна період дії воєнного стану, крім випадків, визначених пунктами \"б\", \"в\", \"г\", \"д\", \"е\", \"є\", \"з\", \"и\" частини третьої статті 26 цього Закону;\n2) для військовослужбовців, які проходять військову службу за контрактом, дія контракту продовжується понад встановлені строки:\nна період проведення мобілізації, крім випадків, визначених пунктом 3 частини п’ятої статті 26 цього Закону;\nдо дня завершення виконання завдань в інтересах оборони України, безпосередньої участі у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України;\nна період дії воєнного стану, крім випадків, визначених пунктом 3 частини п’ятої статті 26 цього Закону.\nВ особливий період, крім періодів проведення мобілізації та дії воєнного стану, військова служба для військовослужбовців, строк контракту яких закінчився, може бути продовжена за новими контрактами на строки, визначені частиною четвертою цієї статті.\n9. Для потреб Збройних Сил України та інших військових формувань (крім Служби зовнішньої розвідки України) військовослужбовцям військової служби за контрактом з числа громадян України, які під час проходження військової служби були визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час захисту Вітчизни, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями), за їх зверненням може бути продовжено військову службу до закінчення строку контракту з можливістю укладення нового контракту, але не більше ніж до досягнення граничного віку перебування на військовій службі.\nПорядок продовження військової служби (дії контракту) таким військовослужбовцям визначається відповідними положеннями про проходження громадянами України військової служби та іншими нормативно-правовими актами Міністерства оборони України, інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, якщо інше не передбачено законом.\nПерелік посад, що можуть бути заміщені такими військовослужбовцями, визначається Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями\";\n24) у частині першій статті 24:\nпункт 1 викласти в такій редакції:\n\"1) день відправлення у навчальну частину (центр) з територіального центру комплектування та соціальної підтримки (збірного пункту) - для громадян, направлених для проходження базової військової служби\";\nу пункті 4 слова \"відповідного підрозділу Служби зовнішньої розвідки України\" замінити словами \"відповідних підрозділів розвідувальних органів України\";\nпункт 6 після слів \"територіального центру комплектування та соціальної підтримки\" доповнити словами \"або Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України\";\n25) у статті 25 :\nу частині одинадцятій:\nабзац другий виключити;\nв абзаці п’ятому слова \"строкової військової служби\" замінити словами \"базової військової служби\";\nабзац сьомий виключити;\nу частині дванадцятій слова \"чоловічої статі\" виключити;\nчастину тринадцяту викласти в такій редакції:\n\"13. Контракт про проходження військової служби (навчання) розривається достроково, а курсанти жіночої статі, відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти через небажання продовжувати навчання (за власним бажанням) або через недисциплінованість, систематичне невиконання умов контракту військовослужбовцем, невиконання освітньої програми (індивідуального навчального плану - за його наявності) та в разі їх відмови від подальшого проходження військової служби на посадах осіб офіцерського, сержантського або старшинського складу після закінчення відповідного закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти:\n1) у мирний час та під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) звільняються з військової служби та направляються до територіальних центрів комплектування та соціальної підтримки за місцем проживання для взяття на військовий облік;\n2) під час проведення мобілізації та дії воєнного стану вважаються такими, що проходять військову службу за призовом, та направляються до військових частин для подальшого проходження військової служби за призовом під час мобілізації, на особливий період\";\n26) статтю 26 викласти в такій редакції:\n\" Стаття 26. Звільнення з військової служби\n1. Звільнення військовослужбовців з військової служби здійснюється:\nа) у запас, якщо військовослужбовці не досягли граничного віку перебування в запасі і за станом здоров’я придатні до військової служби або під час дії воєнного стану визнані військово-лікарськими комісіями тимчасово непридатними за станом здоров’я до військової служби з переоглядом через 6-12 місяців;\nб) у відставку, якщо військовослужбовці досягли граничного віку перебування в запасі або визнані військово-лікарськими комісіями непридатними за станом здоров’я до військової служби.\n2. Військовослужбовці, які проходять базову військову службу, звільняються із служби на підставах:\nа) у зв’язку із закінченням встановлених строків військової служби - у строки, визначені Кабінетом Міністрів України;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nг) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі.\n3. Військовослужбовці, які проходять військову службу за призовом осіб офіцерського складу, звільняються із служби на підставах:\nа) у зв’язку із закінченням встановлених строків військової служби;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nг) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі або позбавлення військового звання (крім позбавлення військового звання у період дії воєнного стану);\nд) у зв’язку з настанням особливого періоду та небажанням продовжувати військову службу військовослужбовцем-жінкою, яка має дитину (дітей) віком до 18 років;\nе) у зв’язку з припиненням громадянства України;\nє) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nи) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\n4. Військовослужбовці, які проходять військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, звільняються з військової служби на підставах:\n1) під час дії особливого періоду (крім періоду дії воєнного стану):\nа) у строки, визначені Указом Президента України (у строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, - для військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період);\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, за винятком випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі або позбавлення військового звання;\nе) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу та/або проти них не порушено кримінальне провадження, передбачене законами України);\nє) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nж) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n2) під час дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я:\nна підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби або про тимчасову непридатність до військової служби з переоглядом через 6-12 місяців;\nза наявності інвалідності (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nе) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nз) у зв’язку із призначенням (обранням) на посаду або перебуванням на посаді судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\n5. Контракт припиняється (розривається), а військовослужбовці, які проходять військову службу за контрактом, звільняються з військової служби на підставах:\n1) у мирний час:\nа) у зв’язку із закінченням строку контракту;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, крім випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку із систематичним невиконанням умов контракту командуванням (за бажанням військовослужбовця);\nз) у зв’язку із систематичним невиконанням умов контракту військовослужбовцем;\nи) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nі) у зв’язку із неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nї) у зв’язку із встановленням за результатами спеціальної перевірки відомостей, які не відповідають встановленим законодавством вимогам для зайняття посади;\nй) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nк) у зв’язку із закінченням особливого періоду або оголошенням демобілізації та небажанням продовжувати військову службу за новим контрактом військовослужбовцями, які проходили військову службу за контрактом, укладеним на умовах, передбачених абзацами другим і п’ятим частини третьої статті 23 цього Закону;\nл) у зв’язку з припиненням громадянства України;\nм) у зв’язку з встановленням невідповідності військовослужбовця вимогам проходження військової служби, визначеним частиною шостою статті 20 -2 цього Закону, чи визнанням його таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 цього Закону;\nн) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nо) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності;\nп) за угодою сторін - у разі набуття військовослужбовцем права на пенсію за вислугу років;\nр) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nс) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n2) під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану):\nа) у зв’язку із закінченням строку контракту;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, за винятком випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку із систематичним невиконанням умов контракту військовослужбовцем;\nз) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nи) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nі) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nї) у зв’язку з встановленням невідповідності військовослужбовця вимогам проходження військової служби, визначеним частиною шостою статті 20 -2 цього Закону, чи визнанням його таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 цього Закону;\nй) які уклали контракт на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію та вислужили не менше 24 місяців військової служби за контрактом, якщо вони не висловили бажання продовжувати військову службу під час особливого періоду.\nЗвільнення з військової служби військовослужбовців, які набули право на звільнення зі служби за цією підставою (за бажанням військовослужбовців), здійснюється у строки, визначені центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, але не пізніше трьох місяців з дня набуття такого права, а тих, хто на час набуття права на звільнення зі служби виконують завдання в інтересах оборони України під час дії особливого періоду, беруть безпосередню участь у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України, - протягом трьох місяців з дня завершення виконання таких завдань;\nк) які проходять військову службу за контрактом, дію якого продовжено понад встановлені строки на період до закінчення особливого періоду або до оголошення демобілізації, та які вислужили не менше 18 місяців з дати продовження дії контракту, якщо вони не висловили бажання продовжувати військову службу під час особливого періоду.\nЗвільнення з військової служби військовослужбовців, які набули право на звільнення зі служби за цією підставою (за бажанням військовослужбовців), здійснюється у строки, визначені в абзаці другому підпункту \"й\" цього пункту цієї частини;\nл) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nм) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності;\nн) за угодою сторін - у разі набуття військовослужбовцем права на пенсію за вислугу років;\nо) за власним бажанням (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України), але не раніше шести місяців проходження ними безперервної військової служби;\nп) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nр) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nс) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n3) під час проведення мобілізації та дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я:\nна підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби або про тимчасову непридатність до військової служби з переоглядом через 6-12 місяців;\nза наявності інвалідності (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) за власним бажанням (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України), але не раніше шести місяців проходження ними безперервної військової служби;\nд) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nе) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nж) у зв’язку з закінченням строку служби (якщо військовослужбовці не висловили бажання продовжувати військову службу) у разі закінчення строку контракту, укладеного під час дії воєнного стану;\nз) у зв’язку з призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\n6. Військовослужбовці, які проходять кадрову військову службу, звільняються з військової служби на підставах:\n1) у мирний час:\nа) за власним бажанням;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nз) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nи) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nі) у зв’язку із припиненням громадянства України;\nї) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nй) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nк) у зв’язку з призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n2) під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану):\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nб) за віком - у разі досягнення граничного віку перебування на військовій службі;\nв) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) через службову невідповідність;\nд) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nє) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nж) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nз) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nи) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nі) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nй) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nк) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n3) під час проведення мобілізації та дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nж) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\nПримітка. Терміни \"пряме підпорядкування\" , \"близька особа\" вживаються у значенні, наведеному в Законі України \"Про запобігання корупції\".\n7. Звільнення військовослужбовців з військової служби здійснюється в порядку, передбаченому положеннями про проходження військової служби громадянами України.\n8. У разі потреби військовослужбовці військової служби за призовом осіб офіцерського складу, які вислужили встановлені строки, можуть бути відповідно до Указу Президента України затримані на службі на строк до шести місяців.\n9. Військовослужбовці, звільнені з строкової військової служби в запас або у відставку, забезпечуються відповідним обмундируванням за переліком, установленим Міністерством оборони України, проїзними документами до місця проживання, харчуванням на час перебування в дорозі, грошовою допомогою в розмірі, встановленому Кабінетом Міністрів України. Військовослужбовці строкової військової служби за їх бажанням можуть бути звільнені в запас у власному цивільному одязі.\n10. Військовослужбовці, які набули право на пенсію за вислугу років, а також ті, які є ветеранами війни або учасниками ліквідації наслідків аварії на Чорнобильській АЕС і до досягнення встановленого граничного віку їх перебування на військовій службі залишилося п’ять і менше років, на їх прохання можуть бути звільнені з військової служби з підстав, передбачених підпунктами \"в\" пунктів 1 частин п’ятої та шостої цієї статті.\n11. Особи, звільнені з військової служби, зобов’язані у п’ятиденний строк прибути до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки (військовозобов’язані Служби безпеки України - до Центрального управління або регіональних органів Служби безпеки України, військовозобов’язані розвідувальних органів України - до відповідного підрозділу розвідувальних органів України) для взяття на військовий облік. Звільнені з військової служби особи, які за станом здоров’я придатні для військової служби, можуть зараховуватися до військового оперативного резерву у порядку, встановленому Генеральним штабом Збройних Сил України.\n12. Військовослужбовці звільняються з військової служби через сімейні обставини або з інших поважних причин на таких підставах:\n1) у мирний час:\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nутримання матір’ю (батьком) - військовослужбовцем, яка (який) не перебуває у шлюбі, дитини з інвалідністю, повнолітньої дочки, сина, якщо вона (він) є особою з інвалідністю I чи II групи;\nутримання матір’ю (батьком) - військовослужбовцем, яка (який) не перебуває у шлюбі, повнолітньої дочки, сина віком до 23 років, якщо вона (він) продовжує навчання (студенти, курсанти, слухачі (крім курсантів і слухачів військових навчальних закладів), стажисти закладу вищої освіти) і у зв’язку з цим потребує матеріальної допомоги матері (батька);\nукладення шлюбу військовослужбовцем з громадянкою (громадянином) України, іноземцем або особою без громадянства, що постійно проживає за межами України;\nхвороба військовослужбовця або члена його сім’ї, якщо така хвороба згідно з висновком лікарської або лікарсько-експертної комісії перешкоджає військовослужбовцю проходити службу в даній місцевості чи проживати в ній членові його сім’ї, у разі відсутності можливості переміщення (переведення) до іншої місцевості;\nнеможливість призначення одного з військовослужбовців, які перебувають у шлюбі, в межах одного населеного пункту (гарнізону) в разі переміщення (переведення) дружини (чоловіка) на нове місце служби до іншого населеного пункту (гарнізону);\nдовгострокове відрядження за кордон дружини (чоловіка) військовослужбовця;\n2) під час дії особливого періоду (крім періоду дії воєнного стану):\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nодин із подружжя, обоє з яких проходять військову службу і мають дитину (дітей) віком до 18 років;\nвійськовослужбовці-жінки, які мають дитину (дітей) віком до 18 років;\nнаявність у військовослужбовця трьох і більше дітей віком до 18 років;\nвійськовослужбовці, які мають дитину (дітей) віком до 18 років, якщо другий з батьків такої дитини (дітей) помер, позбавлений батьківських прав, визнаний зниклим безвісти або безвісно відсутнім, оголошений померлим, відбуває покарання у місцях позбавлення волі, а також коли особа самостійно виховує та утримує дитину за рішенням суду або запис про батька такої дитини в Книзі реєстрації народжень здійснений на підставі частини першої статті 135 Сімейного кодексу України;\nвійськовослужбовці, які є усиновлювачами, на утриманні яких перебуває (перебувають) дитина (діти), яка (які) до моменту усиновлення була (були) дитиною-сиротою (дітьми-сиротами) або дитиною (дітьми), позбавленою (позбавленими) батьківського піклування, віком до 18 років, опікунами, піклувальниками, прийомними батьками, батьками-вихователями, патронатними вихователями, на утриманні яких перебуває дитина-сирота (діти-сироти) або дитина (діти), позбавлена (позбавлені) батьківського піклування, віком до 18 років;\nутримання військовослужбовцем повнолітньої дитини, яка є особою з інвалідністю I або II групи;\nвиховання військовослужбовцем дитини з інвалідністю віком до 18 років, у разі відсутності інших осіб, які зобов’язані її виховувати;\nвиховання військовослужбовцем дитини, хворої на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, дитини, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, що підтверджується документом, виданим лікарсько-консультативною комісією закладу охорони здоров’я в порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, але якій не встановлено інвалідність, за умови що такі особи не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nнаявність дружини (чоловіка) із числа осіб з інвалідністю та/або одного із своїх батьків чи батьків дружини (чоловіка) із числа осіб з інвалідністю I чи II групи, за умови що такі особи з інвалідністю не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nу зв’язку з необхідністю здійснення опіки над особою, визнаною судом недієздатною, за умови що за такою особою не здійснюється піклування (опіка) іншими особами;\nнеобхідність здійснення постійного догляду за особою з інвалідністю I чи II групи, за умови що така особа є членом сім’ї військовослужбовця першого ступеня споріднення та відсутності інших членів сім’ї, які здійснюють постійний догляд;\nнеобхідність здійснення постійного догляду за хворою дружиною (чоловіком), дитиною, а також своїми батьками, які за висновком медико-соціальної експертної комісії чи лікарсько-консультативної комісії закладу охорони здоров’я потребують постійного догляду, у разі відсутності інших осіб, які можуть здійснювати такий догляд;\n3) під час дії воєнного стану:\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nдружина, якщо обоє із подружжя проходять військову службу і мають дитину (дітей) віком до 18 років;\nперебування на утриманні у військовослужбовця трьох і більше дітей віком до 18 років, крім тих, які мають заборгованість із сплати аліментів, сукупний розмір якої перевищує суму платежів за три місяці;\nвійськовослужбовці, які мають дитину (дітей) віком до 18 років, якщо другий з батьків такої дитини (дітей) помер, позбавлений батьківських прав, визнаний зниклим безвісти або безвісно відсутнім, оголошений померлим, відбуває покарання у місцях позбавлення волі, а також коли особа самостійно виховує та утримує дитину за рішенням суду або запис про батька такої дитини в Книзі реєстрації народжень здійснений на підставі частини першої статті 135 Сімейного кодексу України;\nвійськовослужбовці, які є усиновлювачами, на утриманні яких перебуває (перебувають) дитина (діти), яка (які) до моменту усиновлення була (були) дитиною-сиротою (дітьми-сиротами) або дитиною (дітьми), позбавленою (позбавленими) батьківського піклування, віком до 18 років, опікунами, піклувальниками, прийомними батьками, батьками-вихователями, патронатними вихователями, на утриманні яких перебуває дитина-сирота (діти-сироти) або дитина (діти), позбавлена (позбавлені) батьківського піклування, віком до 18 років;\nвиховання військовослужбовцем дитини з інвалідністю віком до 18 років, у разі відсутності інших осіб, які зобов’язані її виховувати;\nутримання військовослужбовцем повнолітньої дитини, яка є особою з інвалідністю I чи II групи;\nвиховання військовослужбовцем дитини, хворої на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, дитини, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, що підтверджується документом, виданим лікарсько-консультативною комісією закладу охорони здоров’я в порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, але якій не встановлено інвалідність, за умови що такі особи не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nнеобхідність здійснювати постійний догляд за дружиною (чоловіком) з числа осіб з інвалідністю I чи II групи;\nнеобхідність здійснювати догляд за дружиною (чоловіком) з числа осіб з інвалідністю III групи, встановленої внаслідок онкологічного захворювання, відсутності кінцівок (кінцівки), кистей рук (кисті руки), стоп ніг (стопи ноги), одного з парних органів, або за наявності у дружини (чоловіка) з числа осіб з інвалідністю III групи онкологічного захворювання, психічного розладу, церебрального паралічу або інших паралітичних синдромів;\nнеобхідність здійснювати постійний догляд за одним із своїх батьків чи батьків дружини (чоловіка), який є особою з інвалідністю I чи II групи, за умови відсутності інших членів сім’ї першого чи другого ступеня споріднення такої особи або якщо інші члени сім’ї першого чи другого ступеня споріднення самі потребують постійного догляду за висновком медико-соціальної експертної комісії чи лікарсько-консультативної комісії закладу охорони здоров’я;\nнеобхідність здійснювати постійний догляд за членом сім’ї другого ступеня споріднення, який є особою з інвалідністю I або II групи, за умови відсутності інших членів сім’ї першого та другого ступенів споріднення такої особи або якщо інші члени сім’ї першого та другого ступенів споріднення самі потребують постійного догляду за висновком медико-соціальної експертної комісії чи лікарсько-консультативної комісії закладу охорони здоров’я;\nу зв’язку з необхідністю здійснення опіки над особою, визнаною судом недієздатною, за умови що за такою особою не здійснюється піклування (опіка) іншими особами;\nякщо їхні близькі родичі (чоловік, дружина, син, донька, батько, мати або рідний (повнорідний) брат чи сестра) загинули або пропали безвісти під час безпосередньої участі у антитерористичній операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану;\nякщо їхнім близьким родичам (чоловік, дружина, син, донька, батько, мати, рідний (повнорідний) брат чи сестра) посмертно присвоєно звання Герой України за громадянську мужність, патріотизм, героїчне відстоювання конституційних засад демократії, прав і свобод людини, самовіддане служіння Українському народові, виявлені під час Революції Гідності (листопад 2013 року - лютий 2014 року)\";\n27) у статті 29 :\nчастину першу доповнити абзацами п’ятим і шостим такого змісту:\n\"Чисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в розвідувальному органі Міністерства оборони України та підлягають призову на навчальні збори, визначається розвідувальним органом Міністерства оборони України в межах бюджетних асигнувань, виділених розвідувальному органу Міністерства оборони України.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в розвідувальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, та підлягають призову на навчальні збори, визначається розвідувальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, в межах бюджетних асигнувань, виділених центральному органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону\";\nу частині дев’ятій:\nслова \"відповідного підрозділу Служби зовнішньої розвідки України\" замінити словами \"відповідних підрозділів розвідувальних органів України\";\nдоповнити абзацом четвертим такого змісту:\n\"Після закінчення події, яка стала поважною причиною неприбуття військовозобов’язаного чи резервіста у строк, визначений у повістці, військовозобов’язаний чи резервіст зобов’язаний протягом трьох діб прибути до відповідного територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу розвідувальних органів України)\";\n28) у частині першій статті 32 слова \"у воєнний час\" виключити;\n29) частину другу статті 33 викласти в такій редакції:\n\"2. Загальне керівництво роботою, пов’язаною з організацією та веденням військового обліку призовників, військовозобов’язаних та резервістів, контроль за станом цієї роботи в центральних та місцевих органах виконавчої влади, інших державних органах (крім Служби безпеки України та розвідувальних органів України), органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від підпорядкування і форми власності здійснює Генеральний штаб Збройних Сил України. Функціонування системи військового обліку забезпечується органами (підрозділами) Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, розвідувальними органами України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, правоохоронними органами спеціального призначення, місцевими державними адміністраціями та органами місцевого самоврядування\";\n30) частини третю і четверту статті 34 викласти в такій редакції:\n\"3. Ведення персонально-якісного обліку військовозобов’язаних та резервістів розвідувальних органів України покладається на відповідний підрозділ розвідувальних органів України.\n4. Персонально-первинний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей щодо таких осіб за місцем їх проживання. Ведення персонально-первинного обліку покладається на виконавчі органи сільських, селищних, міських рад\";\n31) у статті 36 :\nчастину другу викласти в такій редакції:\n\"2. Особливості ведення військового обліку громадян України, які постійно або тимчасово перебувають за кордоном, визначаються Кабінетом Міністрів України\";\nчастину третю виключити;\n32) статтю 37 викласти в такій редакції:\n\" Стаття 37. Взяття на військовий облік, зняття та виключення з нього\n1. Взяттю на військовий облік призовників, військовозобов’язаних та резервістів у територіальних центрах комплектування та соціальної підтримки, у Центральному управлінні або регіональних органах Служби безпеки України, у відповідних підрозділах розвідувальних органів України підлягають громадяни України:\n1) на військовий облік призовників (крім Служби безпеки України, розвідувальних органів України) віком до 25 років:\nякі за рішенням комісії з питань взяття на військовий облік пройшли медичний огляд;\nякі є призовниками, що прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nякі набули громадянство України;\nякі прибули після відбування покарання з установ виконання покарань, якщо раніше не перебували на військовому обліку;\nякі припинили альтернативну (невійськову) службу достроково і відповідно до Закону України \"Про альтернативну (невійськову) службу\" підлягають взяттю на військовий облік призовників;\nякі відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти та не пройшли базову загальновійськову підготовку;\n2) на військовий облік військовозобов’язаних:\nякі звільнені з військової служби в запас та не зараховані до військового оперативного резерву;\nпризовники, які пройшли базову загальновійськову підготовку з додержанням умов, передбачених частиною одинадцятою статті 1 цього Закону;\nякі припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\" та підлягають взяттю на військовий облік військовозобов’язаних;\nвійськовозобов’язані, які прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nякі набули громадянство України і згідно з цим Законом підлягають взяттю на облік військовозобов’язаних;\nзняті з військового обліку Збройних Сил України, Служби безпеки України, розвідувальних органів України відповідно за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України;\nякі відповідно до статті 18 цього Закону звільнені від направлення для проходження базової військової служби;\nякі досягли 25-річного віку під час перебування на військовому обліку призовників;\nякі звільнені із служби у військовому резерві та не досягли граничного віку перебування в запасі;\nякі старші 25 років і раніше не перебували на військовому обліку;\nякі прибули після відбування покарання з установ виконання покарань;\n3) на військовий облік резервістів:\nякі зараховані до військового оперативного резерву;\nякі уклали контракт про проходження служби у військовому резерві Збройних Сил України та інших військових формувань;\nрезервісти, які прибули з інших місцевостей (адміністративно-територіальних одиниць) України на нове місце проживання.\nГромадянам України, взятим на військовий облік, роз’яснюються права та обов’язки, правила військового обліку та відповідальність за порушення цих правил.\n2. Взяттю на військовий облік військовозобов’язаних підлягають жінки, які належать до категорій, зазначених у частині одинадцятій статті 1 цього Закону.\n3. Призовники, військовозобов’язані та резервісти після прибуття до нового місця проживання зобов’язані в семиденний строк стати на військовий облік.\nУ разі декларування місця проживання особи за декларацією про місце проживання, поданою в електронній формі засобами Єдиного державного вебпорталу електронних послуг, взяття на військовий облік призовників, військовозобов’язаних та резервістів здійснюється відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки на підставі відомостей про призовників, військовозобов’язаних та резервістів в електронній формі, надісланих органами реєстрації через Єдину інформаційну систему Міністерства внутрішніх справ України до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів.\n4. У період проведення мобілізації (крім цільової) та/або протягом дії воєнного стану призовники, військовозобов’язані та резервісти, які залишили або покинули своє місце проживання, зобов’язані в семиденний строк з дати взяття на облік внутрішньо переміщеної особи стати на військовий облік у територіальному центрі комплектування та соціальної підтримки за місцем перебування на обліку внутрішньо переміщеної особи (військовозобов’язані та резервісти Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, а військовозобов’язані та резервісти розвідувальних органів України - у зазначений строк повідомити про зміну місця проживання відповідному підрозділу розвідувальних органів України).\n5. Зняттю з військового обліку призовників, військовозобов’язаних та резервістів у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів розвідувальних органів України - у відповідному підрозділі розвідувальних органів України) підлягають громадяни України:\n1) з військового обліку призовників (крім Служби безпеки України, розвідувальних органів України):\nякі досягли 25-річного віку;\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік в іншому районному (міському) територіальному центрі комплектування та соціальної підтримки за новим місцем проживання;\nякі призвані, направлені чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі пройшли базову загальновійськову підготовку;\nякі відповідно до статті 18 цього Закону звільнені від направлення для проходження базової військової служби як непридатні до військової служби за станом здоров’я - після підтвердження рішення комісією вищого рівня;\nякі отримали спеціальні звання рядового, сержантського, офіцерського (начальницького) складу після закінчення закладів освіти;\nякі направлені на альтернативну (невійськову) службу;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\n2) з військового обліку військовозобов’язаних:\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік за новим місцем проживання;\nякі призвані чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\nякі зараховані до військового оперативного резерву;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України;\n3) з військового обліку резервістів:\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік за новим місцем проживання;\nякі призвані чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі прийняті на службу до органів і підрозділів цивільного захисту;\nякі досягли граничного віку перебування на службі у військовому резерві або виключені з військового оперативного резерву;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України.\n6. Виключенню з військового обліку у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів розвідувальних органів України - у відповідному підрозділі розвідувальних органів України) підлягають громадяни України, які:\n1) померли або визнані в установленому законом порядку безвісно відсутніми або оголошені померлими;\n2) припинили громадянство України;\n3) визнані непридатними до військової служби;\n4) досягли граничного віку перебування в запасі.\nУ громадянина, якого виключено з військового обліку відповідно до пунктів 3 та 4 цієї частини, військово-обліковий документ не вилучається. До військово-облікового документа громадянина вносяться дані про виключення із військового обліку\";\n33) у статті 38 :\nчастини першу і другу викласти в такій редакції:\n\"1. Центральні та місцеві органи виконавчої влади, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, організації та заклади освіти незалежно від підпорядкування і форми власності зобов’язані на вимогу територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України сповістити призовників, військовозобов’язаних та резервістів про їх виклик до територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України, забезпечити їх своєчасне прибуття за цим викликом, у семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, Центральне управління або регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України про прийняття на роботу (навчання) та звільнення з роботи (навчання) призовників, військовозобов’язаних та резервістів.\n2. Органи реєстрації місця проживання чи перебування осіб (крім випадків, передбачених Кабінетом Міністрів України) зобов’язані здійснювати реєстрацію за місцем проживання або перебування призовників, військовозобов’язаних та резервістів лише в разі наявності в їхніх військово-облікових документах позначок районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України про перебування на військовому обліку за місцем проживання, що реєструється, а у разі декларування місця проживання призовників, військовозобов’язаних та резервістів за декларацією про місце проживання, поданою в електронній формі засобами Єдиного державного вебпорталу електронних послуг, органи реєстрації місця проживання чи перебування осіб здійснюють декларування місця проживання зазначених осіб відповідно до Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\";\nу частині четвертій слова \"відповідному підрозділу Служби зовнішньої розвідки України\" замінити словами \"відповідному підрозділу розвідувальних органів України\";\nу частині п’ятій слова \"Служби зовнішньої розвідки України\" замінити словами \"розвідувальних органів України\";\nчастину шосту виключити;\nчастини сьому і восьму викласти в такій редакції:\n\"7. Медико-соціальні експертні комісії зобов’язані в семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про призовників, військовозобов’язаних та резервістів, яких визнано особами з інвалідністю, та про зміну групи інвалідності (про військовозобов’язаних та резервістів Служби безпеки України - Центральне управління або регіональні органи Служби безпеки України, про військовозобов’язаних та резервістів розвідувальних органів України - розвідувальні органи України).\n8. Керівники закладів охорони здоров’я під час направлення для проходження базової військової служби зобов’язані у триденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про громадян віком від 18 до 25 років, які перебувають на стаціонарному лікуванні\";\nу частині дев’ятій слова \"Служби зовнішньої розвідки України\" замінити словами \"розвідувальних органів України\";\nчастину одинадцяту після слів \"проживання (перебування)\" доповнити словами \"номерів засобів зв’язку та адреси електронної пошти (за наявності електронної пошти)\";\n34) у статті 39 :\nу частині першій:\nабзац другий доповнити словами \"незалежно від місця їх перебування на військовому обліку\";\nв абзаці шостому слово \"дев’ятою\" замінити словом \"восьмою\";\nу частині другій слова \"призвані на строкову військову службу\" замінити словами \"які проходять базову військову службу\";\nу частині третій слова \"які призвані на строкову військову службу\" замінити словами \"які проходять базову військову службу\";\nдоповнити частиною четвертою такого змісту:\n\"4. На військову службу за призовом під час мобілізації, на особливий період можуть бути призвані засуджені особи, які звільнені від відбування покарання з випробуванням, крім тих, які засуджені за вчинення злочинів проти основ національної безпеки України.\nТакі особи проходять військову службу виключно у відповідних спеціалізованих підрозділах військових частин\";\n35) статтю 42 викласти в такій редакції:\n\" Стаття 42. Відповідальність посадових осіб і громадян України\n1. Керівники, інші посадові особи органів виконавчої влади, інших державних органів, органів місцевого самоврядування, а також підприємств, установ, організацій та закладів освіти незалежно від підпорядкування і форми власності та громадяни України, винні в порушенні правил військового обліку громадян України, допризовної підготовки, взяття на військовий облік, направлення для проходження базової військової служби, проходження служби у військовому резерві, проходження зборів, мобілізаційної підготовки та мобілізаційної готовності, призову на військову службу за призовом осіб із числа резервістів в особливий період, прибуття за викликом до територіального центру комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України, а також у вчиненні інших порушень законодавства про військовий обов’язок і військову службу, несуть відповідальність згідно із законом.\n2. Територіальні центри комплектування та соціальної підтримки під час взяття на військовий облік, направлення для проходження базової військової служби, призову на військову службу та проходження зборів, а Центральне управління та регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України - під час призову на військову службу та проходження зборів зобов’язані ознайомити громадян України з їхніми правами та обов’язками згідно з вимогами цього Закону\";\n36) частини другу і шосту статті 43 викласти в такій редакції:\n\"2. Центральні органи виконавчої влади, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування для проведення медичного огляду громадян, призову на військову службу, направлення для проходження базової військової служби, відправлення до військових частин, прийняття на військову службу за контрактом зобов’язані забезпечити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки необхідною кількістю технічних працівників та обслуговуючого персоналу, медикаментами, інструментарієм, медичним і господарським майном, автомобільним транспортом, а також забезпечити здійснення охорони громадського порядку на збірних пунктах, а Центральне управління або регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України - автомобільним транспортом\";\n\"6. За членами комісій з питань взяття на військовий облік районних (міських) комісій та військово-лікарських комісій при відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки, лікарями і середнім медичним персоналом, технічними працівниками та обслуговуючим персоналом, які направляються для роботи до територіальних центрів комплектування та соціальної підтримки (збірних пунктів) під час взяття на військовий облік і призову громадян на військову службу або на збори для проведення медичного огляду і повторного огляду громадян, на весь час виконання цих обов’язків зберігаються займана посада та середня заробітна плата за основним місцем роботи\";\n37) у тексті Закону слова \"строкова військова служба\" в усіх відмінках замінити словами \"базова військова служба\" у відповідному відмінку.\n10. У частині першій статті 4 Закону України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87 із наступними змінами):\nпункти 18-20 викласти в такій редакції:\n\"18) забезпечення організації призову громадян на військову службу за призовом осіб офіцерського складу та альтернативну (невійськову) службу, направлення для проходження базової військової служби, підготовки молоді до військової служби; сприяння в організації навчальних (перевірочних) та спеціальних військових зборів; забезпечення доведення до підприємств, установ та організацій незалежно від форми власності, а також населення розпорядження керівника місцевої державної адміністрації (військової, військово-цивільної) або керівника територіального центру комплектування та соціальної підтримки про проведення заходів мобілізації чи виклик військовозобов’язаних та резервістів до територіальних центрів комплектування та соціальної підтримки;\n19) забезпечення на території відповідних населених пунктів ведення персонально-первинного військового обліку призовників, військовозобов’язаних і резервістів, забезпечення бронювання військовозобов’язаних на період мобілізації та на воєнний час, надання звітності з цих питань;\n20) організації та здійсненні заходів, пов’язаних із мобілізаційною підготовкою, мобілізацією, демобілізацією та цивільним захистом\";\nдоповнити пунктами 20 -1 і 22 -1 такого змісту:\n\"20 -1 ) здійснення під час мобілізації своєчасного оповіщення і забезпечення прибуття громадян, які залучаються до виконання обов’язку щодо мобілізації, транспортних засобів та техніки на збірні пункти та у військові частини у порядку, визначеному Законом України \"Про мобілізаційну підготовку та мобілізацію\", шляхом вжиття відповідних інформаційних та організаційно-технічних заходів\";\n\"22 -1 ) взаємодії з органами державної влади, іншими державними органами, силами оборони і силами безпеки, органами місцевого самоврядування, підприємствами, установами і організаціями, надання їм і одержання від них в установленому законодавством порядку інформації, документів і матеріалів, необхідних для виконання повноважень з питань мобілізації та демобілізації\";\nпункт 50 в редакції Закону України від 14 липня 2021 року № 1639-IX вважати пунктом 50 -1 .\n11. У Законі України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами):\n1) у частині першій статті 8:\nпункт 16 виключити;\nпункт 17 викласти в такій редакції:\n\"17) встановлювати для фізичних і юридичних осіб військово-квартирну повинність з розквартирування військовослужбовців, осіб рядового і начальницького складу правоохоронних органів, особового складу сил цивільного захисту, евакуйованого населення та розміщення військових частин, підрозділів і установ у порядку, визначеному Кабінетом Міністрів України\";\n2) у статті 15 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Під час проведення мобілізації та в умовах дії правового режиму воєнного стану в межах адміністративно-територіальної одиниці обласними військовими адміністраціями (в разі утворення) координується та спрямовується діяльність органів та підрозділів, що входять до системи поліції, Служби безпеки України, територіальних центрів комплектування та соціальної підтримки, органів місцевого самоврядування, підприємств, установ, організацій, закладів охорони здоров’я стосовно виконання заходів мобілізації\";\nу частині другій:\nпункти 18-20 викласти в такій редакції:\n\"18) забезпечення організації призову громадян на військову службу за призовом осіб офіцерського складу та альтернативну (невійськову) службу, направлення для проходження базової військової служби, підготовки молоді до військової служби; сприяння в організації навчальних (перевірочних) та спеціальних військових зборів; забезпечення доведення до підприємств, установ та організацій незалежно від форми власності, а також населення розпорядження керівника місцевої державної адміністрації (військової, військово-цивільної) або керівника територіального центру комплектування та соціальної підтримки про проведення заходів мобілізації чи виклик військовозобов’язаних та резервістів до територіальних центрів комплектування та соціальної підтримки;\n19) забезпечення на території відповідних населених пунктів ведення персонально-первинного військового обліку призовників, військовозобов’язаних і резервістів, забезпечення бронювання військовозобов’язаних на період мобілізації та на воєнний час, надання звітності з цих питань;\n20) організації та здійснення заходів, пов’язаних із мобілізаційною підготовкою, мобілізацією, демобілізацією та цивільним захистом\";\nдоповнити пунктами 20 -1 і 22 -1 такого змісту:\n\"20 -1 ) здійснення під час мобілізації в установленому порядку своєчасного оповіщення і забезпечення прибуття громадян, які залучаються до виконання обов’язку щодо мобілізації у порядку, визначеному Законом України \"Про мобілізаційну підготовку та мобілізацію\", транспортних засобів та техніки на збірні пункти та у військові частини шляхом вжиття відповідних інформаційних та організаційно-технічних заходів\";\n\"22 -1 ) взаємодії з органами державної влади, іншими державними органами, силами оборони і силами безпеки, органами місцевого самоврядування, підприємствами, установами і організаціями, надання їм і одержання від них в установленому законодавством порядку інформації, документів і матеріалів, необхідних для виконання повноважень з питань мобілізації та демобілізації\";\n3) статтю 20 доповнити частинами четвертою - шостою такого змісту:\n\"4. У період дії воєнного стану громадяни України чоловічої статі віком від 18 до 60 років зобов’язані мати при собі військово-обліковий документ разом з документом, що посвідчує особу, та пред’являти їх за вимогою уповноваженого представника районного (міського) територіального центру комплектування та соціальної підтримки або поліцейського, а також представника Державної прикордонної служби України у прикордонній смузі, контрольованому прикордонному районі та на пунктах пропуску через державний кордон України.\n5. Вчинення консульських дій у закордонних дипломатичних установах України в умовах воєнного стану за заявами громадян України чоловічої статі віком від 18 до 60 років, які не оновили персональні дані у строки, визначені цим Законом, здійснюється за умови одночасного їх оновлення.\nДійсність військово-облікових документів перевіряється консульською посадовою особою закордонної дипломатичної установи України у порядку, встановленому Кабінетом Міністрів України.\nПоложення абзацу першого цієї частини не застосовується у разі:\nоформлення посвідчення особи на повернення в Україну;\nвчинення консульських дій щодо дітей громадянина України, другий з батьків яких є іноземцем або особою без громадянства;\nвчинення дій за заявами громадян України, які перебувають під арештом, затримані чи позбавлені волі за кордоном.\n6. В умовах воєнного стану оформлення паспорта громадянина України та паспорта громадянина України для виїзду за кордон розміщеним за межами України відокремленим підрозділом (філією, представництвом) державного підприємства, що належить до сфери управління Державної міграційної служби України, громадянам України чоловічої статі віком від 18 до 60 років здійснюється за умови наявності у вказаних осіб військово-облікових документів.\nДійсність військово-облікових документів перевіряється працівником відокремленого підрозділу (філії, представництва) у порядку, встановленому Кабінетом Міністрів України\".\n12. Статтю 19 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами) після частини третьої доповнити новою частиною такого змісту:\n\"4. На державну службу не може вперше вступити особа чоловічої статі віком до 60 років, яка не пройшла базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до військової служби\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою.\n13. Частини першу - третю та п’яту статті 27 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12 із наступними змінами) викласти в такій редакції:\n\"1. Прокурором окружної прокуратури (у тому числі прокурором - стажистом окружної прокуратури у визначених цим Законом випадках) за результатами добору може бути призначений громадянин України, який має вищу юридичну освіту, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, а також проходив базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до військової служби.\n2. Прокурором обласної прокуратури може бути призначений громадянин України, який має вищу юридичну освіту, стаж роботи в галузі права не менше трьох років, володіє державною мовою, а також проходив базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до військової служби.\n3. Прокурором Офісу Генерального прокурора може бути призначений громадянин України, який має вищу юридичну освіту, стаж роботи в галузі права не менше п’яти років, володіє державною мовою, а також проходив базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до військової служби.\nЦі вимоги не поширюються на прокурорів Спеціалізованої антикорупційної прокуратури\";\n\"5. Прокурором Спеціалізованої антикорупційної прокуратури може бути призначена особа, яка має вищу юридичну освіту, стаж роботи в галузі права не менше п’яти років, володіє державною мовою, а також проходила базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до військової служби\".\n14. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами):\n1) статтю 24 доповнити частиною п’ятою такого змісту:\n\"5. За зверненням територіальних центрів комплектування та соціальної підтримки, органів Служби безпеки України або розвідувальних органів України органи та підрозділи, що входять до системи поліції, беруть участь у здійсненні заходів щодо оповіщення військовозобов’язаних та резервістів спільно з представниками територіальних центрів комплектування та соціальної підтримки, а також здійснюють адміністративне затримання та доставлення до цих центрів та органів призовників, військовозобов’язаних та резервістів, які вчинили адміністративні правопорушення, передбачені статтями 210 , 210 -1 Кодексу України про адміністративні правопорушення\";\n2) пункт 8 частини першої статті 26 доповнити словами \"або територіальними центрами комплектування та соціальної підтримки\";\n3) статтю 32 доповнити частиною другою такого змісту:\n\"2. У період дії воєнного стану та/або під час мобілізації (крім цільової) поліцейський має право вимагати в особи чоловічої статі віком від 18 до 60 років пред’явлення нею військово-облікового документа разом з документом, що посвідчує особу, у спосіб, який дає можливість поліцейському прочитати та зафіксувати дані, що містяться в документах\";\n4) частину шосту статті 59 виключити;\n5) у статті 73 :\nчастину першу доповнити абзацом третім такого змісту:\n\"Особи, зазначені в абзаці першому цієї частини, під час проходження первинної професійної підготовки зобов’язані пройти також базову загальновійськову підготовку у закладах, в яких вони проходять первинну професійну підготовку. Це положення не поширюється на осіб, які пройшли базову загальновійськову підготовку або військову службу до прийняття на службу в поліцію\";\nчастину другу після слів \"первинної професійної підготовки\" доповнити словами \"та базової загальновійськової підготовки\".\n15. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами):\n1) пункт 4 частини другої статті 5 викласти в такій редакції:\n\"4) рішень, за якими стягувачами є держава, державні органи (крім рішень Національного банку України), органи військового управління\";\n2) статтю 26 доповнити частиною тринадцятою такого змісту:\n\"13. Постанова про відкриття виконавчого провадження з примусового виконання рішення суду про тимчасове обмеження громадянина України у праві керування транспортним засобом під час мобілізації не пізніше наступного робочого дня з дня її винесення надсилається органам Національної поліції України для застосування до особи тимчасового обмеження у праві керування транспортним засобом під час мобілізації\";\n3) у статті 39 :\nчастину першу доповнити пунктом 21 такого змісту:\n\"21) виконання або відкликання вимоги територіального центру комплектування та соціальної підтримки відповідно до Закону України \"Про мобілізаційну підготовку та мобілізацію\", скасування рішення суду про тимчасове обмеження громадянина України у праві керування транспортним засобом під час мобілізації, якщо виконавче провадження розпочато за таким рішенням\";\nдоповнити частиною шостою такого змісту:\n\"6. Постанова про закінчення виконавчого провадження з підстав, передбачених пунктом 21 частини першої цієї статті, не пізніше наступного робочого дня з дня її винесення надсилається органам Національної поліції України для припинення застосування до особи тимчасового обмеження у праві керування транспортним засобом під час мобілізації\".\n16. Частину першу статті 4 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" (Відомості Верховної Ради України, 2013 р., № 15, ст. 99; із змінами, внесеними Законом України від 28 липня 2022 року № 2468-IX) після слів \"здійснюється за рішенням військового командування, погодженим відповідно з\" доповнити словами \"органом військового управління, визначеним Міністерством оборони України\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через один місяць з дня, наступного за днем його опублікування, крім абзаців дванадцятого і тринадцятого підпункту 2 пункту 8 розділу I цього Закону (щодо внесення змін до частин четвертої і п’ятої статті 6 Закону України \"Про мобілізаційну підготовку та мобілізацію\"), які набирають чинності через вісім місяців з дня, наступного за днем опублікування цього Закону.\n2. Установити, що:\n1) під час дії Указу Президента України \"Про загальну мобілізацію\" від 24 лютого 2022 року № 65/2022 , затвердженого Законом України \"Про затвердження Указу Президента України \"Про загальну мобілізацію\" від 3 березня 2022 року № 2105-IX :\nгромадяни чоловічої статі, які мають спеціальні звання (класні чини) та проходять службу в Національній поліції України, Державному бюро розслідувань, Службі судової охорони, Бюро економічної безпеки України, Державній службі України з надзвичайних ситуацій, Державній кримінально-виконавчій службі України, Національному антикорупційному бюро України, органах прокуратури, центральному органі виконавчої влади, що реалізує державну податкову політику, центральному органі виконавчої влади, що реалізує державну митну політику, зобов’язані протягом 60 днів з дня набрання чинності цим Законом стати на військовий облік військовозобов’язаних у територіальних центрах комплектування та соціальної підтримки за своїм місцем проживання;\nгромадяни України, які були зняті з військового обліку у зв’язку з вибуттям за межі України на строк більше трьох місяців, зобов’язані протягом 30 днів з дати набрання чинності постановою Кабінету Міністрів України, що визначає особливості ведення військового обліку громадян України, які постійно або тимчасово перебувають за кордоном, стати на військовий облік громадян України;\nгромадяни України, які перебувають на військовому обліку, зобов’язані протягом 60 днів з дня набрання чинності цим Законом уточнити адресу проживання, номери засобів зв’язку, адреси електронної пошти (за наявності електронної пошти) та інші персональні дані:\nу разі перебування на території України - шляхом прибуття самостійно до територіального центру комплектування та соціальної підтримки за місцем перебування на військовому обліку чи за своїм місцем проживання, або до центру надання адміністративних послуг, або через електронний кабінет призовника, військовозобов’язаного, резервіста (за наявності);\nу разі перебування за кордоном - шляхом повідомлення на офіційну електронну адресу або на офіційний номер телефону, які зазначені на офіційному сайті територіального центру комплектування та соціальної підтримки за місцем перебування на військовому обліку, або через електронний кабінет призовника, військовозобов’язаного, резервіста (за наявності);\nзвільнені зі служби громадяни чоловічої статі віком від 18 до 60 років, які мають спеціальні звання (класні чини), в тому числі у зв’язку з виходом на пенсію, з Міністерства внутрішніх справ України, Національного антикорупційного бюро України, Національної поліції України, Державного бюро розслідувань, органів та підрозділів цивільного захисту, Державної кримінально-виконавчої служби України, Служби судової охорони, органів прокуратури, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Бюро економічної безпеки України, зобов’язані протягом 60 днів з дня набрання чинності цим Законом стати на військовий облік військовозобов’язаних у територіальних центрах комплектування та соціальної підтримки за своїм місцем проживання;\nвійськовозобов’язані працівники центрального органу виконавчої влади із спеціальним статусом, на який покладається попередження, виявлення, припинення, розслідування та розкриття корупційних та інших кримінальних правопорушень, віднесених до його підслідності, та державного правоохоронного органу, на який покладаються завдання щодо запобігання, виявлення, припинення, розкриття та розслідування кримінальних правопорушень, віднесених до його компетенції, не підлягають призову на військову службу під час мобілізації;\n2) у період дії воєнного стану у зв’язку із службовою необхідністю військовослужбовці можуть бути призначені за рішенням керівника розвідувального органу чи Голови Служби безпеки України на нижчі посади в розвідувальному органі чи в Службі безпеки України, а також направлені для подальшого проходження військової служби з розвідувального органу чи Служби безпеки України до Збройних Сил України та інших військових формувань за погодженням між розвідувальним органом чи Службою безпеки України та відповідним військовим формуванням з виключенням із списків особового складу розвідувального органу чи Служби безпеки України, з якого вибули, та включенням до списку особового складу формування, до якого прибули, з подальшою перепідготовкою (допідготовкою);\n3) громадяни України, які навчаються у закладах освіти та мали право на відстрочку на час навчання, у разі втрати цього права відповідно до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" зберігають таке право до завершення поточного навчального року;\n4) до дня створення і початку функціонування військового обліку військовозобов’язаних та резервістів розвідувального органу Міністерства оборони України та військового обліку військовозобов’язаних та резервістів розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, яким є день, наступний за днем опублікування розвідувальним органом Міністерства оборони України у газеті \"Голос України\" повідомлення про створення та початок функціонування відповідного військового обліку:\nзвільнення з військової служби військовослужбовців із числа співробітників розвідувального органу Міністерства оборони України та розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, які не досягли граничного віку перебування в запасі і за станом здоров’я придатні до військової служби, здійснюється в запас Збройних Сил України із взяттям їх на військовий облік у відповідних територіальних центрах комплектування та соціальної підтримки;\nзвільнення з військової служби військовослужбовців із числа співробітників розвідувального органу Міністерства оборони України та розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, які досягли граничного віку перебування в запасі або визнані військово-лікарськими комісіями непридатними за станом здоров’я до військової служби, відбувається із направленням їх у відповідні територіальні центри комплектування та соціальної підтримки для виключення з військового обліку;\n5) з дня створення і початку функціонування військового обліку військовозобов’язаних та резервістів розвідувального органу Міністерства оборони України та військового обліку військовозобов’язаних та резервістів розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, військовослужбовці із числа співробітників розвідувального органу Міністерства оборони України та співробітників розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, які:\nне досягли граничного віку перебування в запасі і за станом здоров’я придатні до військової служби, - звільняються в запас розвідувального органу Міністерства оборони України із взяттям їх на військовий облік у відповідному підрозділі розвідувального органу Міністерства оборони України або в запас розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, із взяттям їх на військовий облік у відповідному підрозділі розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону;\nдосягли граничного віку перебування в запасі або визнані військово-лікарськими комісіями непридатними за станом здоров’я до військової служби - направляються до відповідного підрозділу розвідувального органу Міністерства оборони України або відповідного підрозділу розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, для виключення з військового обліку;\n6) протягом шести місяців з дня набрання чинності цим Законом військовозобов’язані та резервісти з числа осіб, які були звільнені з розвідувального органу Міністерства оборони України чи розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, у період з 1 січня 2012 року та перебувають на військовому обліку у територіальних центрах комплектування та соціальної підтримки, підлягають зняттю з військового обліку в територіальних центрах комплектування та соціальної підтримки з одночасним направленням для взяття на військовий облік до відповідного підрозділу розвідувального органу Міністерства оборони України чи розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону відповідно;\n7) базова загальновійськова підготовка, визначена статтею 10 -1 Закону України \"Про військовий обов’язок і військову службу\", розпочинається з 1 вересня 2025 року:\nдля громадян, які здобувають вищу освіту, - в закладах вищої освіти всіх форм власності, а також закладах освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських;\nдля громадян, які планують вступити вперше на державну службу, службу в органах місцевого самоврядування, зайняти посади в органах прокуратури, а також інших громадян (за бажанням) - у навчальних частинах (центрах) Збройних Сил України;\n8) вимоги до кандидатів на посади державної служби, служби в органах місцевого самоврядування, прокурорів щодо проходження ними базової загальновійськової підготовки або військової служби, зазначені у частині четвертій статті 19 Закону України \"Про державну службу\", частинах першій - третій та п’ятій статті 27 Закону України \"Про прокуратуру\", підпункті 9 пункту 2 розділу II \"Прикінцеві та перехідні положення\" цього Закону, починають застосовуватися з дня, наступного за днем припинення чи скасування воєнного стану, але не раніше ніж через один рік після запровадження базової загальновійськової підготовки;\n9) на службу в органи місцевого самоврядування вперше не може вступити особа чоловічої статі віком до 60 років, яка не пройшла базову загальновійськову підготовку або військову службу, крім осіб, визнаних за станом здоров’я непридатними до проходження військової служби;\n10) положення частини сьомої статті 6 Закону України \"Про мобілізаційну підготовку та мобілізацію\" не поширюється на транспортні засоби та техніку, які призначені для доукомплектування Збройних Сил України та інших військових формувань в особливий період і перебувають на військовому обліку у територіальних центрах комплектування та соціальної підтримки та які на дату опублікування цього Закону були передані в оренду (лізинг) або надані як предмет застави для виконання зобов’язань за договорами про надання кредиту та гарантії перед банківською установою;\n11) вимоги, зазначені у частині шостій статті 22 Закону України \"Про мобілізаційну підготовку та мобілізацію\", щодо здійснення уповноваженими представниками територіального центру комплектування та соціальної підтримки фото- і відеофіксації процесу пред’явлення та перевірки документів із застосуванням технічних приладів та засобів фото- та відеофіксації, застосовуються через три місяці з дня опублікування цього Закону;\n12) військово-обліковий документ, що визначає належність його власника до військового обов’язку, виданий до дня набрання чинності цим Законом, є чинним та не потребує обов’язкової заміни у випадку (з підстав) затвердження органом державної влади нової форми військово-облікового документа;\n13) під час дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , з метою забезпечення належного виконання повноважень народних депутатів України може бути заброньовано не більше ніж два помічники-консультанти відповідного народного депутата України.\n3. Кабінету Міністрів України:\n1) у місячний строк з дня опублікування цього Закону:\nприйняти нормативно-правові акти, що випливають із цього Закону, у тому числі визначити з урахуванням рекомендацій комітету Верховної Ради України, до предмета відання якого належать питання національної безпеки, критерії, на основі яких відповідні підприємства, установи та організації будуть віднесені до критично важливих для функціонування економіки та забезпечення життєдіяльності населення в особливий період, а також критично важливих для забезпечення потреб Збройних Сил України, інших військових формувань в особливий період, а їх працівники підлягатимуть бронюванню;\nзабезпечити функціонування при центрах надання адміністративних послуг та центрах зайнятості рекрутерів для залучення на військову службу;\nпереглянути порядок бронювання військовозобов’язаних з урахуванням вимог цього Закону та прийняти відповідні нормативно-правові акти;\nзабезпечити залучення під час дії воєнного стану до логістичного забезпечення діяльності військ (сил) підприємств, установ та організацій незалежно від форми власності;\n2) у двомісячний строк з дня опублікування цього Закону забезпечити створення та функціонування електронного кабінету призовника, військовозобов’язаного чи резервіста;\n3) у тримісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзапровадити автоматизований обмін даними між Єдиним державним реєстром призовників, військовозобов’язаних та резервістів і Централізованим банком даних з проблем інвалідності та/або надати органам ведення зазначеного реєстру онлайн-доступ до вказаного банку даних;\n4) прийняти нормативно-правові акти, що випливають з частин четвертої і п’ятої статті 6 Закону України \"Про мобілізаційну підготовку та мобілізацію\", та розробити і внести на розгляд Верховної Ради України законопроекти щодо удосконалення механізмів ротації військовослужбовців в умовах дії воєнного стану, їх звільнення з військової служби та медико-соціальної реабілітації;\n5) вжити заходів спільно з правоохоронними органами на виконання рішення Ради національної безпеки і оборони України від 30 серпня 2023 року, введеного в дію Указом Президента України \"Про рішення Ради національної безпеки і оборони України від 30 серпня 2023 року \"Про військово-лікарську експертизу в Збройних Силах України\" від 12 вересня 2023 року № 576/2023 , щодо перевірки обґрунтованості рішень медико-соціальних експертних комісій щодо встановлення інвалідності громадянам України чоловічої статі віком від 25 до 50 років, яким після 24 лютого 2022 року до дня набрання чинності цим Законом вперше встановлено інвалідність II та III груп (крім тих, кому інвалідність II та III груп встановлено у порядку підвищення/зменшення групи інвалідності та/або за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час захисту Вітчизни, а також відсутності кінцівки, кистей рук (кисті руки), стоп ніг (стопи ноги), одного з парних органів або наявності онкологічного захворювання, інтелектуальних порушень чи психічних розладів, церебрального паралічу або інших паралітичних синдромів, причини інвалідності з дитинства);\n6) у 2025 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}