{
  "id": "ua-law-3645-20",
  "type": "statute",
  "title": "Закон України (3645-20)",
  "title_en": "",
  "short_name": "3645-20",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3645-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо поширення сортів бавовнику в Україні\n\n(Відомості Верховної Ради (ВВР), 2024, № 29, ст.205)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Розділ IX \"Прикінцеві положення\" Закону України \"Про охорону прав на сорти рослин\" (Відомості Верховної Ради України, 2002 р., № 23, ст. 163) доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до дня набрання чинності Законом України \"Про державне регулювання генетично-інженерної діяльності та державний контроль за розміщенням на ринку генетично модифікованих організмів і продукції\" від 23 серпня 2023 року № 3339-IX державна реєстрація сорту бавовнику та/або державна реєстрація прав на сорт бавовнику, в тому числі генетично модифікований, на вимогу заявника здійснюються без проведення кваліфікаційної експертизи.\n\nДержавна реєстрація прав на сорт бавовнику, в тому числі генетично модифікований, здійснюється за умови підтвердження заявником прав власності на такий сорт, зокрема патентом, виданим будь-якою договірною стороною Конвенції .\n\nЗа умови наявності висновку про ухвалену назву сорту бавовнику і сплати відповідного збору та/або державного мита Компетентний орган приймає рішення про державну реєстрацію сорту бавовнику та/або державну реєстрацію прав на сорт бавовнику в 15-денний строк з дня надсилання повідомлення про позитивні результати розгляду заявки.\n\nДержавна реєстрація майнового права на поширення сорту бавовнику та/або державна реєстрація прав інтелектуальної власності на сорт бавовнику здійснюються відповідно до частини четвертої статті 33 цього Закону.\n\nКомпетентний орган приймає рішення про припинення державної реєстрації генетично модифікованого сорту бавовнику та вносить відомості про це до Реєстру сортів з дня набрання чинності Законом України \"Про державне регулювання генетично-інженерної діяльності та державний контроль за розміщенням на ринку генетично модифікованих організмів і продукції\" від 23 серпня 2023 року № 3339-IX \".\n\n2. Статтю 22 \"Прикінцеві положення\" Закону України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 р., № 35, ст. 484) після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до дня набрання чинності Законом України \"Про державне регулювання генетично-інженерної діяльності та державний контроль за розміщенням на ринку генетично модифікованих організмів і продукції\" від 23 серпня 2023 року № 3339-IX , при ввезенні на митну територію України, дослідженні, державній апробації (випробуванні), промисловому виробництві та введенні в обіг генетично модифікованого бавовнику, а також продукції, виробленої з його використанням, не вимагаються державна реєстрація ГМО та дозволи, передбачені цим Законом\".\n\nУ зв’язку з цим абзаци другий - п’ятий вважити відповідно абзацами третім - шостим.\n\n3. Розділ IX \"Прикінцеві положення\" Закону України \"Про насіння і садивний матеріал\" (Відомості Верховної Ради України, 2013 р., № 42, ст. 585) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до дня набрання чинності Законом України \"Про державне регулювання генетично-інженерної діяльності та державний контроль за розміщенням на ринку генетично модифікованих організмів і продукції\" від 23 серпня 2023 року № 3339-IX введення в обіг насіння сорту бавовнику та його використання дозволяються без проведення сертифікації\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 квітня 2024 року\n\n№ 3645-IX\n\nПро внесення змін до деяких законів України щодо поширення сортів бавовнику в Україні\nЗакон України від 23.04.2024 № 3645-IX\n\nПрийняття від 23.04.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3645-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}