{
  "id": "ua-law-3642-20",
  "type": "statute",
  "title": "Закон України (3642-20)",
  "title_en": "",
  "short_name": "3642-20",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3642-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо розвитку індивідуальних освітніх траєкторій та вдосконалення освітнього процесу\n\n(Відомості Верховної Ради (ВВР), 2024, № 29, ст.204)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) у частині першій статті 1:\n\nдоповнити пунктом 11 -1 такого змісту:\n\n\"11 -1 ) індивідуальна освітня траєкторія здобувача вищої освіти - персональний шлях реалізації особистісного потенціалу здобувача вищої освіти, що ґрунтується на виборі здобувачем вищої освіти освітніх програм, суб’єктів освітньої діяльності, що їх реалізують, форм і строку здобуття освіти, освітніх компонентів. У вищій освіті індивідуальна освітня траєкторія включає, зокрема, послідовність здобуття освітніх кваліфікацій, академічну мобільність, визнання результатів навчання, здобутих шляхом неформальної та інформальної освіти тощо. Індивідуальна освітня траєкторія формується здобувачем вищої освіти з урахуванням його здібностей, інтересів, потреб, мотивації, можливостей і досвіду\";\n\nпункти 12 і 14 викласти в такій редакції:\n\n\"12) кваліфікація - визнана закладом вищої освіти або іншим суб’єктом освітньої діяльності у сфері вищої освіти та засвідчена документом про вищу освіту сукупність визначених освітньою програмою та здобутих особою компетентностей (результатів навчання)\";\n\n\"14) кредит Європейської кредитної трансферно-накопичувальної системи (далі - кредит ЄКТС) - одиниця вимірювання обсягу навчального навантаження здобувача вищої освіти, необхідного для досягнення визначених (очікуваних) результатів навчання. Обсяг одного кредиту ЄКТС становить 30 годин. Обсяг навчальних занять в одному кредиті ЄКТС навчальної дисципліни становить не менше 10 годин для початкового рівня (короткого циклу) та першого (бакалаврського) рівня, не менше 8 годин для другого (магістерського) рівня та третього (освітньо-наукового/освітньо-творчого) рівня вищої освіти за денною або дуальною формою здобуття вищої освіти. Розрахункове навчальне навантаження здобувача вищої освіти протягом одного навчального року за денною або дуальною формою здобуття вищої освіти становить 60 кредитів ЄКТС\";\n\nдоповнити пунктом 15 -1 такого змісту:\n\n\"15 -1 ) міждисциплінарна предметна область - предметна область, яка повністю або частково охоплює предметні області двох чи більше спеціальностей однієї або декількох галузей знань\";\n\nпункт 17 викласти в такій редакції:\n\n\"17) освітня (освітньо-професійна, освітньо-наукова чи освітньо-творча) програма - єдиний комплекс освітніх компонентів (навчальних дисциплін, індивідуальних завдань, практик, контрольних заходів тощо), спрямованих на досягнення передбачених такою програмою цілей та результатів навчання, що дає право на отримання визначеної освітньої або освітньої та професійної (професійних) кваліфікації (кваліфікацій). Освітня програма може передбачати єдину спеціалізацію або не передбачати спеціалізації\";\n\nдоповнити пунктами 18 -4 і 18 -5 такого змісту:\n\n\"18 -4 ) предметна область - частина наявних знань людства, що виокремлюється за ознакою спорідненого змісту. Предметні області поділяються на широкі (галузі знань), деталізовані (спеціальності, предметні спеціальності, спеціалізації), міждисциплінарні (на перетині предметних областей кількох спеціальностей чи галузей знань);\n\n18 -5 ) предметна спеціальність - частина предметної області спеціальності, що охоплює освітні програми, спрямовані на підготовку педагогічних працівників, які здійснюють підготовку за одним або декількома предметами (інтегрованими курсами), передбаченими законодавством у сфері повної загальної середньої освіти\";\n\nпункти 20 і 21 викласти в такій редакції:\n\n\"20) спеціалізація - частина предметної області спеціальності, яка може визначатися закладом вищої освіти та передбачає одну або декілька профільних спеціалізованих освітніх програм;\n\n21) спеціальність - гармонізована з Міжнародною стандартною класифікацією освіти частина предметної області галузі освіти і науки\";\n\n2) в абзаці третьому частини першої статті 4 слово \"спеціальності\" замінити словами \"освітньої програми\";\n\n3) частину третю статті 7 викласти в такій редакції:\n\n\"3. У документі про вищу освіту зазначаються назва закладу вищої освіти (наукової установи), що видав цей документ (у разі здобуття вищої освіти у відокремленому підрозділі закладу вищої освіти (наукової установи) - також назва такого підрозділу), назва освітньої програми, а також кваліфікація, що складається з інформації про здобутий особою ступінь вищої освіти, спеціальність (крім міждисциплінарних освітніх програм), спеціалізацію, предметну спеціальність (за наявності) та професійні кваліфікації (у разі присвоєння)\";\n\n4) частини п’яту і шосту статті 9 виключити;\n\n5) статтю 9 -1 викласти в такій редакції:\n\n\" Стаття 9 -1 . Освітні програми\n\n1. Опис освітньої програми повинен містити: назву освітньої програми; рівень вищої освіти; галузь знань (галузі знань, за потреби - для міждисциплінарних освітніх програм); спеціальність (спеціальності - для міждисциплінарних освітніх програм); спеціалізацію або предметну спеціальність (за наявності); опис предметної області; цілі освітньої програми; тип освітньої програми (освітньо-професійна, освітньо-наукова чи освітньо-творча); тип диплома (спільний (подвійний) диплом) (за наявності); найменування партнера за узгодженою спільною освітньою програмою (за наявності); мову (мови) викладання; кількість кредитів ЄКТС, необхідних для виконання цієї програми; форми здобуття освіти за цією освітньою програмою та розрахункові строки виконання освітньої програми за кожною з них; вимоги до освіти осіб, які можуть розпочати навчання за цією програмою (відповідно до стандартів вищої освіти); компетентності та програмні результати навчання, які дають право на присудження/присвоєння визначеної освітньою програмою освітньої або освітньої та професійної кваліфікації (кваліфікацій); форму (форми) атестації здобувачів вищої освіти; перелік обов’язкових освітніх компонентів, їх логічну послідовність; можливості працевлаштування за здобутою освітою; процедури присвоєння професійних кваліфікацій (у разі їх присвоєння).\n\nМетодичні рекомендації щодо реалізації узгоджених спільних освітніх програм та видачі спільних (подвійних) дипломів затверджуються центральним органом виконавчої влади у сфері освіти і науки.\n\n2. Заклади вищої освіти (наукові установи) самостійно розробляють і затверджують освітні програми з урахуванням вимог до відповідного рівня вищої освіти, встановлених законодавством, та вимог стандартів вищої освіти.\n\nЗаклади вищої освіти (наукові установи) можуть самостійно запроваджувати спеціалізації, предметні спеціальності.\n\n3. Міждисциплінарні освітні програми можуть створюватися на всіх рівнях вищої освіти в межах міждисциплінарної предметної області.\n\nМіждисциплінарні освітні програми забезпечують:\n\nдосягнення визначених ними компетентностей, зокрема з числа передбачених стандартами вищої освіти спеціальностей, що утворюють міждисциплінарну предметну область;\n\nнабуття компетентностей і результатів навчання відповідного рівня вищої освіти, визначеного частиною першою статті 5 цього Закону, та відповідного кваліфікаційного рівня, визначеного Національною рамкою кваліфікацій.\n\nНа кожному рівні вищої освіти до міждисциплінарної предметної області не можуть включатися спеціальності, що передбачають доступ до професій, для яких запроваджено додаткове регулювання.\n\n4. Особи, які здобули вищу освіту за міждисциплінарною освітньою програмою, користуються правами, передбаченими для осіб, які здобули освіту такого самого рівня за галузями та спеціальностями, що утворюють міждисциплінарну предметну область, якщо інше не передбачено законодавством.\n\n5. Розрахунковий строк виконання освітньої програми за денною або дуальною формою здобуття вищої освіти визначається відношенням її обсягу в кредитах ЄКТС до розрахункового навчального навантаження здобувача вищої освіти протягом одного навчального року за денною або дуальною формою здобуття вищої освіти. Розрахунковий строк виконання освітньої програми за іншими, крім денної та дуальної, формами здобуття вищої освіти визначається закладом вищої освіти. Для осіб, які здобувають вищу освіту за кошти державного (регіонального) замовлення, строк навчання може бути збільшеним на 25 відсотків порівняно з розрахунковим строком виконання освітньої програми за денною або дуальною формою здобуття вищої освіти.\n\n6. Назви освітніх програм у межах спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання, встановлюються стандартами вищої освіти.\n\nНазви інших освітніх програм встановлюються закладами вищої освіти і можуть містити ключові слова предметної області спеціальності (спеціалізації, предметної спеціальності) або міждисциплінарної предметної області, а також професійних кваліфікацій у разі їх присвоєння.\n\nУ назві освітньої програми не можуть використовуватися повністю або частково назви інших спеціальностей та галузей знань, освітніх програм у межах спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання, а також професійних кваліфікацій, для яких законодавством передбачено здобуття вищої освіти з іншої спеціальності та/або освіти іншого рівня.\n\n7. Освітні програми, що передбачають присвоєння професійних кваліфікацій, повинні забезпечити виконання вимог відповідних професійних стандартів (за наявності).\n\nОсвітня програма може передбачати можливість присвоєння додаткових декількох професійних кваліфікацій, що формуються за рахунок її вибіркових освітніх компонентів. Здобувачу вищої освіти за результатами виконання освітньої програми може бути присвоєно не більше двох професійних кваліфікацій\";\n\n6) у статті 10 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Стандарт вищої освіти визначає такі вимоги до освітньої програми:\n\n1) обсяг кредитів ЄКТС, необхідний для здобуття відповідного ступеня вищої освіти за відповідною спеціальністю (для третього рівня вищої освіти - обсяг освітньої складової освітньо-наукової/освітньо-творчої програми);\n\n2) мінімальний обсяг практичної підготовки для освітньо-професійних програм;\n\n3) опис предметної області, що містить:\n\nінформацію про об’єкт (об’єкти) вивчення та/або діяльності;\n\nтеоретичний зміст;\n\nметоди, методики та технології, необхідні для практичного використання;\n\nінструменти та обладнання, які випускник повинен вміти використовувати у своїй професійній діяльності;\n\n4) вимоги до освіти осіб, які можуть розпочати навчання за цією програмою;\n\n5) перелік обов’язкових компетентностей випускника;\n\n6) форму (форми) атестації здобувачів вищої освіти;\n\n7) додаткові вимоги та обмеження (за наявності) для міждисциплінарних освітніх програм;\n\n8) вимоги законодавства та/або професійних стандартів, необхідні для здобуття відповідних професійних кваліфікацій (за наявності)\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"4. Стандарти вищої освіти можуть обмежувати перелік допустимих форм здобуття вищої освіти для окремих спеціальностей або освітніх програм із спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\nчастини п’яту і шосту викласти в такій редакції:\n\n\"5. У Стандартах вищої освіти спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання, також визначаються назви відповідних освітніх програм та нормативний зміст підготовки здобувачів вищої освіти за такими програмами, сформульований у термінах програмних результатів навчання, а також можуть міститися інші вимоги, передбачені директивами Європейського Союзу або міжнародними зобов’язаннями України чи відповідно до них, додаткові вимоги до правил прийому на навчання, зокрема, щодо здобутої освіти, структури освітньої програми, організації освітнього процесу та атестації здобувачів вищої освіти.\n\n6. Заклад вищої освіти на підставі відповідної освітньої програми розробляє навчальний план, що визначає обсяг освітніх компонентів у кредитах ЄКТС, форми організації освітнього процесу, види та обсяг навчальних занять, графік освітнього процесу, форми поточного і підсумкового контролю, що забезпечують досягнення здобувачем відповідного ступеня вищої освіти програмних результатів навчання.\n\nНа основі навчального плану у визначеному закладом вищої освіти порядку для кожного здобувача вищої освіти розробляються та затверджуються індивідуальні навчальні плани на кожний рік навчання. Індивідуальний навчальний план може передбачати річне навчальне навантаження в обсязі не менше 30 і не більше 80 кредитів ЄКТС для початкового рівня (короткого циклу), першого (бакалаврського) та другого (магістерського) рівнів вищої освіти. Індивідуальний навчальний план формується з урахуванням вимог освітньої програми щодо вивчення її обов’язкових компонентів, освітньої політики закладу вищої освіти та результатів особистого вибору здобувачем вибіркових освітніх компонентів. Обсяг навчального навантаження протягом навчального року здобувача вищої освіти, який навчається за державним (регіональним) замовленням, за кошти пільгових довгострокових кредитів для здобуття вищої освіти, не може бути меншим, ніж передбачений навчальним планом закладу вищої освіти на відповідний рік навчання. Індивідуальний навчальний план є обов’язковим до виконання здобувачем вищої освіти\";\n\nу частині сьомій слова \"за кожною спеціальністю\", \"галузевих\" виключити, а після слова \"сферах\" доповнити словами \"державних замовників (за відповідними спеціальностями)\";\n\n7) у частині першій статті 11:\n\nпункт 2 викласти в такій редакції:\n\n\"2) рівні, ступені та кваліфікації вищої освіти\";\n\nу пункті 4 слова \"та наукові\" виключити;\n\nу пункті 5 слова \"та ліцензійні умови провадження вищої освіти\" виключити;\n\n8) у статті 13 :\n\nпункт 9 частини першої викласти в такій редакції:\n\n\"9) затверджує перелік спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання\";\n\nабзац перший частини шостої викласти в такій редакції:\n\n\"6. Центральний орган виконавчої влади у сфері освіти і науки утворює Науково-методичну раду, яка за участю Національного агентства із забезпечення якості вищої освіти розробляє методологію, методичні рекомендації щодо розроблення стандартів вищої освіти, а також науково-методичні комісії, що розробляють стандарти вищої освіти\";\n\n9) у частині другій статті 32:\n\nпункти 1 і 2 викласти в такій редакції:\n\n\"1) самостійно або разом з іншими закладами освіти, науковими установами, підприємствами, іншими юридичними особами розробляти та реалізовувати освітні програми в межах ліцензії, визначати відповідні спеціалізації, предметні спеціальності;\n\n2) самостійно визначати форми здобуття освіти, форми організації освітнього процесу та види навчальних занять\";\n\nдоповнити пунктами 6 -1 і 6 -2 такого змісту:\n\n\"6 -1 ) здійснювати визнання результатів навчання, здобутих за освітніми програмами фахової передвищої та вищої освіти, результатів академічної мобільності у визначеному цими закладами порядку;\n\n6 -2 ) здійснювати визнання результатів навчання, здобутих шляхом неформальної та інформальної освіти, у порядку, затвердженому центральним органом виконавчої влади у сфері освіти і науки\";\n\nпункт 7 після слова \"оцінювання\" доповнити словами \"інші методи оцінювання та мотивування\";\n\nпункти 10 і 11 викласти в такій редакції:\n\n\"10) самостійно запроваджувати спеціалізації, предметні спеціальності, визначати зміст і програми освітніх компонентів;\n\n11) присуджувати освітні та професійні кваліфікації здобувачам вищої освіти, які успішно пройшли передбачені законодавством процедури атестації після завершення навчання за відповідними освітніми програмами\";\n\n10) статтю 44 доповнити частиною дев’ятнадцятою такого змісту:\n\n\"19. Прийом на навчання за державним або регіональним замовленням на міждисциплінарні освітні програми здійснюється за однією із спеціальностей, що формують міждисциплінарну предметну область, з урахуванням вимог Умов прийому на навчання для здобуття вищої освіти\";\n\n11) статтю 46 після частини четвертої доповнити новою частиною такого змісту:\n\n\"5. У разі переведення з міждисциплінарної освітньої програми на одну із спеціальностей, що формують міждисциплінарну предметну область, за здобувачем зберігається місце державного (регіонального) замовлення\".\n\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою;\n\n12) частину сьому статті 49 виключити;\n\n13) у частині першій статті 62:\n\nпункти 1, 7, 14, 15 і 16 викласти в такій редакції:\n\n\"1) вибір форми здобуття освіти з числа запропонованих закладом вищої освіти форм здобуття освіти за відповідними освітніми програмами\";\n\n\"7) користування виробничою, культурно-освітньою, побутовою, оздоровчою базами закладу вищої освіти у порядку, передбаченому закладом вищої освіти\";\n\n\"14) участь у діяльності органів громадського самоврядування і колегіальних органів управління закладу вищої освіти та його структурних підрозділів, органів студентського самоврядування;\n\n15) вибір освітніх компонентів у межах, передбачених відповідною освітньою програмою та навчальним планом, в обсязі, що становить не менш як 25 відсотків загальної кількості кредитів ЄКТС, передбачених освітньою програмою (не менше ніж 10 відсотків для спеціальностей, що передбачають доступ до професій, для яких запроваджено додаткове регулювання). При цьому здобувачі певного рівня вищої освіти мають право вибирати освітні компоненти, що пропонуються для інших освітніх програм та рівнів вищої освіти, відповідно до положення про організацію освітнього процесу в закладі вищої освіти;\n\n16) навчання одночасно за декількома освітніми програмами, а також у декількох закладах вищої освіти, за умови здобуття тільки однієї кваліфікації вищої освіти за кожним рівнем за кошти державного (місцевого) бюджету\";\n\nдоповнити пунктом 17 -1 такого змісту:\n\n\"17 -1 ) зарахування освітніх компонентів і кредитів ЄКТС унаслідок визнання закладом вищої освіти результатів навчання, здобутих за освітніми програмами фахової передвищої та вищої освіти, результатів навчання, здобутих шляхом неформальної та/або інформальної освіти, результатів виконання програм внутрішньої та міжнародної академічної мобільності, в інших випадках відповідно до законодавства\";\n\nпункт 19 викласти в такій редакції:\n\n\"19) зарахування до страхового стажу відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" періодів навчання на денній формі здобуття освіти у закладах вищої освіти, аспірантурі, інтернатурі, резидентурі, за умови сплати страхових внесків\";\n\nдоповнити пунктом 29 такого змісту:\n\n\"29) зміну строку навчання за освітньою програмою. Строк навчання здобувача вищої освіти за освітньою (міждисциплінарною освітньою) програмою може бути скорочено не більше ніж на 25 відсотків протягом строку навчання з обов’язковим своєчасним і успішним проходженням усіх контрольних заходів (крім визнання результатів попередньої формальної освіти)\";\n\n14) у пункті 3 частини першої статті 63 слова \"(наукової)\" і \"(за наявності)\" виключити;\n\n15) частину четверту статті 72 доповнити абзацом другим такого змісту:\n\n\"Фінансування здобуття вищої освіти особами, які на конкурсних засадах отримали право на здобуття вищої освіти за державним (регіональним) замовленням, за кошти пільгових довгострокових кредитів для здобуття вищої освіти, здійснюється протягом розрахункового строку виконання освітньої програми, а в разі скорочення строку навчання таких здобувачів вищої освіти - протягом фактичного строку навчання\";\n\n16) частини третю і шосту статті 73 викласти в такій редакції:\n\n\"3. Заклади вищої освіти мають право надавати додаткові платні освітні та інші послуги виключно поза діяльністю, що фінансується за рахунок коштів відповідних бюджетів або згідно з договорами, укладеними між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу\";\n\n\"6. Розмір плати за навчання протягом розрахункового строку виконання освітньої програми для здобуття відповідного ступеня вищої освіти, підвищення кваліфікації, включаючи виготовлення документа про освіту та додатка до нього, а також порядок оплати освітньої послуги (разово, щороку, щосеместрово, щомісяця, за кредити ЄКТС) встановлюються в договорі (контракті), що укладається між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу для себе або для іншої особи, беручи на себе фінансові зобов’язання щодо її оплати.\n\nТиповий договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу, на розрахунковий строк виконання освітньої програми затверджується центральним органом виконавчої влади у сфері освіти і науки.\n\nПитання щодо оплати продовження строку навчання понад розрахунковий строк виконання освітньої програми визначаються типовим договором\";\n\n17) у частині першій статті 77 слова \"та стандартів освітньої діяльності\" виключити;\n\n18) у розділі XV \"Прикінцеві та перехідні положення\":\n\nу пункті 2:\n\nпідпункт 18 викласти в такій редакції:\n\n\"18) не пізніше двох років з дня скасування або припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , під час проходження в установленому законодавством порядку закладом вищої духовної освіти процедури ліцензування та акредитації освітньої програми за спеціальністю \"Богослов’я\", створення та діяльності аспірантури, докторантури, спеціалізованої вченої ради цього закладу вищої духовної освіти за галуззю знань \"Богослов’я\" документи про вищу освіту, наукові ступені та вчені звання викладачів (педагогічних і науково-педагогічних працівників) і членів спеціалізованої вченої ради, видані закладами вищої духовної освіти не пізніше одного року з дня скасування або припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022, затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX, вважаються еквівалентними відповідним документам, що видаються в установленому законодавством порядку\";\n\nдоповнити підпунктами 18 -1 , 18 -2 , 27 і 28 такого змісту:\n\n\"18 -1 ) через один рік з дня скасування або припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , припиняється здійснення державного визнання документів про вищу духовну освіту, наукові ступені та вчені звання, видані (присуджені, присвоєні) закладами вищої духовної освіти, статути (положення) яких зареєстровані в установленому законодавством порядку;\n\n18 -2 ) результати навчання, здобуті в закладах вищої духовної освіти, що на час навчання здобувача освіти не мали ліцензії на провадження освітньої діяльності, визнаються в порядку визнання результатів навчання, здобутих шляхом неформальної освіти (крім випадків, визначених цим Законом)\";\n\n\"27) збільшення строку навчання за денною або дуальною формою здобуття вищої освіти порівняно з розрахунковим строком виконання освітньої програми допускається з дня скасування або припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ;\n\n28) до 1 січня 2030 року в разі відсутності професійного стандарту присвоєння професійної кваліфікації може здійснюватися закладами вищої освіти за погодженням із Національним агентством кваліфікацій у порядку, затвердженому Кабінетом Міністрів України\";\n\nабзац шостий підпункту 6 пункту 5 викласти в такій редакції:\n\n\"розробити порядок державного визнання документів про вищу духовну освіту, наукові ступені та вчені звання осіб, які до 1 вересня 2018 року (для кандидатів на посади військових капеланів - не пізніше одного року з дня скасування або припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ) здобули освіту, захистили дисертації на здобуття наукових ступенів та отримали вчені звання у закладах вищої духовної освіти, статути (положення) яких зареєстровані у встановленому законодавством порядку\";\n\n19) у тексті Закону слова \"форма навчання\", \"навчальний процес\" в усіх відмінках і числах замінити відповідно словами \"форма здобуття освіти\", \"освітній процес\" у відповідному відмінку і числі.\n\n2. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380):\n\n1) пункт 9 частини першої статті 1 викласти в такій редакції:\n\n\"9) індивідуальна освітня траєкторія - персональний шлях реалізації особистісного потенціалу здобувача освіти, що ґрунтується на виборі здобувачем освіти видів, форм і темпу здобуття освіти, суб’єктів освітньої діяльності та запропонованих ними освітніх програм, навчальних дисциплін і рівня їх складності, методів і засобів навчання. Індивідуальна освітня траєкторія формується з урахуванням здібностей, інтересів, потреб, мотивації, можливостей і досвіду здобувача освіти, а також з урахуванням спеціальних законів\";\n\n2) в абзаці сьомому частини першої статті 54 слово \"навчання\" замінити словами \"здобуття освіти\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів (крім стандартів вищої освіти) у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 квітня 2024 року\n\n№ 3642-IX\n\nПро внесення змін до деяких законів України щодо розвитку індивідуальних освітніх траєкторій та вдосконалення освітнього процесу\nЗакон України від 23.04.2024 № 3642-IX\n\nПрийняття від 23.04.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3642-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}