{
  "id": "ua-law-3624-20",
  "type": "statute",
  "title": "Закон України (3624-20)",
  "title_en": "",
  "short_name": "3624-20",
  "status": "in_force",
  "issued_date": "2024-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3624-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань діяльності Фонду гарантування вкладів фізичних осіб, Національного банку України та Національної комісії з цінних паперів та фондового ринку\n\n(Відомості Верховної Ради (ВВР), 2024, № 22, ст.199)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 12 Закону України \"Про державне регулювання ринків капіталу та організованих товарних ринків\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами) викласти в такій редакції:\n\n\" Стаття 12. Заборони та обмеження для працівників Комісії\n\n1. Працівники Комісії не мають права:\n\n1) бути представниками третіх осіб у відносинах з Комісією;\n\n2) використовувати своє службове становище та/або майно Комісії в політичних цілях чи особистих інтересах;\n\n3) займатися іншою оплачуваною (крім викладацької, наукової і творчої діяльності, медичної практики, інструкторської та суддівської практики із спорту, а також в інших випадках, передбачених цим Законом) або підприємницькою діяльністю;\n\n4) розкривати професійну таємницю на ринках капіталу та організованих товарних ринках, крім випадків, встановлених законом.\n\nВимоги пункту 3 цієї частини не застосовуються до обслуговуючого персоналу.\n\nВимоги пункту 4 цієї частини застосовуються також до колишніх працівників Комісії.\n\n2. Працівники Комісії повинні неухильно дотримуватися Кодексу етики працівника Національної комісії з цінних паперів та фондового ринку (далі - Кодекс етики працівника Комісії), затвердженого Комісією як колегіальним органом, та керуватися принципами, передбаченими статтею 3 цього Закону.\n\n3. Працівники Комісії зобов’язані запобігати реальному та/або потенційному конфлікту інтересів під час виконання ними посадових обов’язків.\n\nПорядок запобігання, інформування, управління реальним або потенційним конфліктом інтересів та вжиття заходів для його врегулювання службовцями Комісії встановлюється Кодексом етики працівника Комісії. Такий порядок повинен містити чіткі вимоги щодо запобігання, інформування, управління реальним або потенційним конфліктом інтересів та вжиття заходів для його врегулювання службовцями Комісії у процесі виконання ними функцій, передбачених цим Законом.\n\n4. Працівникам Комісії забороняється прямо чи опосередковано мати у власності акції (частки), отримувати фінансову чи матеріальну винагороду (допомогу), крім випадків її отримання за виконання функцій держави у наглядових органах, або обіймати будь-яку посаду (у тому числі на громадських засадах) у:\n\n1) професійних учасниках ринків капіталу та організованих товарних ринків;\n\n2) юридичних особах, що провадять діяльність, пов’язану з ринками капіталу та організованими товарними ринками;\n\n3) юридичних особах, споріднених та/або афілійованих з особами, визначеними пунктами 1 і 2 цієї частини.\n\nОбіймання посад у процесі управління об’єктами державної або комунальної власності не є порушенням заборон, встановлених цією частиною.\n\n5. Інформація щодо прямого чи опосередкованого володіння акціями (частками), обіймання посад та/або отримання фінансової чи матеріальної винагороди в особах, зазначених у пунктах 1- 3 частини четвертої цієї статті, членами сім’ї (в розумінні Закону України \"Про запобігання корупції\") службовця Комісії підлягає розкриттю в порядку, встановленому Кодексом етики працівника Комісії.\n\n6. Вчинення службовцем Комісії та/або членом його сім’ї (в розумінні Закону України \"Про запобігання корупції\") правочинів з фінансовими інструментами, крім державних цінних паперів, підлягає обов’язковому погодженню в порядку, встановленому Кодексом етики працівника Комісії, колегіальним органом Комісії, відповідальним за дотримання Кодексу етики працівника Комісії.\n\nВимоги, передбачені цієї частиною, не застосовуються до правочинів з фінансовими інструментами, які зареєстровані відповідно до законодавства іноземної держави.\n\n7. Нагляд за дотриманням вимог частин першої - шостої цієї статті здійснюється Комісією у встановленому нею порядку.\n\n8. На службовців Комісії крім заборон та обмежень, визначених частинами першою - шостою цієї статті, поширюються також вимоги та обмеження, встановлені Законом України \"Про запобігання корупції\".\n\n9. У разі порушення працівником Комісії актів законодавства, у тому числі актів Комісії, невиконання чи неналежного виконання ним посадових обов’язків, доведеного заподіяння шкоди фізичним та/або юридичним особам внаслідок його рішень, дій та/або бездіяльності такий працівник Комісії несе відповідальність відповідно до закону\".\n\n2. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n\n1) у пункті 10 частини першої статті 9 слова \"згідно із Законом України \"Про публічні закупівлі\" замінити словами \"відповідно до законодавства у сфері публічних закупівель\";\n\n2) у статті 70 :\n\nа) частину першу після слів \"досвід проведення аудиту\" доповнити словами \"фінансової звітності\";\n\nб) у частині другій слова \"згідно із Законом України \"Про публічні закупівлі\" замінити словами \"відповідно до законодавства у сфері публічних закупівель\";\n\nв) у частині третій слово \"п’ять\" замінити цифрами \"10\";\n\n3) у розділі XV \"Прикінцеві положення\":\n\nа) пункт 11 в редакції Закону України від 9 грудня 2023 року № 3518-IX вважати пунктом 11 -1 ;\n\nб) у пункті 12 слово і цифри \"пункту 11\" замінити словом і цифрами \"пункту 11 -1 \";\n\nв) доповнити пунктами 13 і 14 такого змісту:\n\n\"13. Установити, що у 2024 році положення цього Закону щодо прибутку до розподілу застосовуються з урахуванням особливостей, встановлених пунктом 14 цього розділу.\n\n14. Національний банк має право у 2024 році, до підтвердження зовнішнім аудитором та затвердження Радою Національного банку річної фінансової звітності за 2023 рік, за зверненням Міністерства фінансів України здійснити перерахування до державного бюджету 80 відсотків суми частини прибутку до розподілу, визначеної Правлінням Національного банку відповідно до наданої аудиторській фірмі на підтвердження у складі річної фінансової звітності. Решта суми частини прибутку до розподілу перераховується Національним банком до державного бюджету відповідно до статті 5 -1 цього Закону\".\n\n3. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n\n1) пункт 7 частини другої статті 4 викласти в такій редакції:\n\n\"7) застосовує до банків заходи реагування\";\n\n2) статтю 6 викласти в такій редакції:\n\n\" Стаття 6. Правила Фонду\n\n1. У межах своїх функцій та повноважень Фонд здійснює регулювання системи гарантування вкладів фізичних осіб, виведення неплатоспроможних банків з ринку та ліквідації банків.\n\n2. Фонд приймає правила з питань, віднесених до його повноважень, які є обов’язковими до виконання банками-учасниками, банками, щодо яких здійснюється ліквідація, та пов’язаними з такими банками особами.\n\n3. Правила Фонду набирають чинності з дня їх першого розміщення на офіційному веб-сайті Фонду, якщо ними не передбачено більш пізній строк набрання чинності\";\n\n3) у частині третій статті 16:\n\nа) абзаци четвертий і п’ятий замінити чотирма новими абзацами такого змісту:\n\n\"Фонд має право відповідно до законодавства за рахунок коштів Фонду:\n\nукласти договір страхування відповідальності Фонду, у тому числі за шкоду, заподіяну внаслідок професійної помилки його працівників, членів виконавчої дирекції Фонду, уповноважених осіб Фонду, за класом страхування 13, визначеним статтею 4 Закону України \"Про страхування\";\n\nукласти договір страхування відповідальності членів виконавчої дирекції Фонду, уповноважених осіб Фонду, у тому числі за шкоду, заподіяну внаслідок професійної помилки таких осіб, за класом страхування 13, визначеним статтею 4 Закону України \"Про страхування\";\n\nукласти договір страхування від нещасного випадку членів виконавчої дирекції Фонду, уповноважених осіб Фонду за класом страхування 1, визначеним статтею 4 Закону України \"Про страхування\".\n\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами восьмим і дев’ятим;\n\nб) в абзаці восьмому слова \"страховими компаніями відповідно до умов договорів страхування (у разі їх укладення)\" замінити словами \"страховиками у разі укладення договорів страхування\";\n\n4) в абзаці п’ятому частини першої статті 22 слова \"своїм нормативно-правовим актом\" замінити словами \"правилами Фонду\";\n\n5) у назві статті 24 слова \"штрафи за адміністративні порушення\" виключити;\n\n6) статті 29 і 30 викласти в такій редакції:\n\n\" Стаття 29. Набуття Фондом права кредитора банку\n\n1. Фонд набуває прав кредитора банку:\n\n1) на суму фактично задоволених Фондом вимог вкладників банку в межах граничного розміру відшкодування коштів за вкладами у період з дня початку тимчасової адміністрації банку або ліквідації банку, щодо якого прийнято рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", до дати затвердження ліквідаційного балансу банку, у тому числі на суму наданої Фондом приймаючому або перехідному банку фінансової підтримки;\n\n2) на суму нарахованого, але не сплаченого регулярного збору до Фонду, а також на суму заборгованості із сплати зборів, пені та/або штрафів до Фонду, нарахованих до дня, що передує дню запровадження процедури ліквідації\";\n\n\" Стаття 30. Регулювання Фондом участі банків у системі гарантування вкладів фізичних осіб\n\n1. Фонд здійснює регулювання участі банків у системі гарантування вкладів фізичних осіб шляхом:\n\n1) прийняття в межах своїх повноважень правил, обов’язкових до виконання;\n\n2) здійснення контролю за виконанням зобов’язань банків, які є учасниками Фонду, у зв’язку з їх участю в системі гарантування вкладів фізичних осіб;\n\n3) виведення неплатоспроможних банків з ринку, ліквідації банків;\n\n4) в інших формах, передбачених цим Законом.\n\n2. Банки-учасники, банки, щодо яких здійснюється ліквідація, та пов’язані з такими банками особи зобов’язані дотримуватися правил Фонду та виконувати вимоги, встановлені Фондом у межах його повноважень\";\n\n7) у статті 33 :\n\nа) назву викласти в такій редакції:\n\n\" Стаття 33. Заходи реагування\";\n\nб) у частині першій слова \"адміністративно-господарські санкції\" замінити словами \"заходи реагування\";\n\nв) у частині другій:\n\nабзац перший викласти в такій редакції:\n\n\"2. При застосуванні Фондом до банку заходу реагування у вигляді штрафу застосовуються такі розміри штрафів\";\n\nв абзаці восьмому слова \"Накладення Фондом на банк адміністративно-господарської санкції\" замінити словами \"Застосування Фондом до банку заходу реагування\";\n\nг) у частині третій слова \"застосована адміністративно-господарська санкція\" замінити словами \"застосовано захід реагування\";\n\nґ) частину четверту викласти в такій редакції:\n\n\"4. Правилами Фонду встановлюються критерії істотності порушень законодавства про систему гарантування вкладів фізичних осіб для диференціації заходів реагування та їх розмірів, передбачених частинами другою і третьою цієї статті\";\n\nд) абзац перший частини п’ятої викласти в такій редакції:\n\n\"5. Рішення про застосування до банку заходів реагування, передбачених частиною першою цієї статті, приймаються директором-розпорядником Фонду, його заступниками в порядку, встановленому правилами Фонду\";\n\n8) частину сьому статті 35 викласти в такій редакції:\n\n\"7. Страхування уповноваженої особи Фонду від нещасного випадку здійснюється у порядку, визначеному статтею 16 цього Закону\";\n\n9) у статті 49 :\n\nа) перше речення частини першої доповнити словами \"крім вимог вкладників у межах гарантованої Фондом суми відшкодування коштів за вкладами\";\n\nб) у частині другій:\n\nпункт 1 доповнити словами \"крім вимог вкладників у межах гарантованої Фондом суми відшкодування коштів за вкладами\";\n\nдоповнити абзацами п’ятим - сьомим такого змісту:\n\n\"Вимоги вкладників включаються до реєстру акцептованих вимог кредиторів:\n\nу сумі, визначеній у реєстрі відшкодувань вкладникам для здійснення виплат, затвердженому виконавчою дирекцією Фонду на загальну суму, що підлягає відшкодуванню вкладникам такого банку на кінець дня, що передує дню початку тимчасової адміністрації банку, - у разі виведення банку з ринку у спосіб, визначений пунктом 1 частини другої статті 39 цього Закону, або ліквідації банку, щодо якого прийнято рішення про відкликання банківської ліцензії та ліквідацію банку з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\";\n\nу сумі фактично задоволених Фондом вимог вкладників у межах граничного розміру відшкодування коштів за вкладами та наданої Фондом приймаючому або перехідному банку фінансової підтримки - у разі виведення банку з ринку у спосіб, визначений пунктами 2- 4 частини другої статті 39 цього Закону\";\n\nв) частину п’яту після слів \"вимог кредиторів\" доповнити словами \"крім вимог вкладників у межах гарантованої Фондом суми відшкодування коштів за вкладами\";\n\nг) частину шосту після слів \"реєстру акцептованих вимог кредиторів, крім\" доповнити словами \"задоволення вимог вкладників у межах гарантованої Фондом суми відшкодування коштів за вкладами та\";\n\nґ) частину восьму доповнити реченням такого змісту: \"Вимоги вкладників у межах гарантованої Фондом суми відшкодування коштів за вкладами підлягають задоволенню протягом строку, визначеного статтею 28 цього Закону\";\n\n10) у статті 52 :\n\nа) пункти 3 і 7 частини першої викласти в такій редакції:\n\n\"3) вимоги за вкладами фізичних осіб (у тому числі фізичних осіб - підприємців), крім вимог, за якими Фонд не відшкодовує кошти відповідно до частини четвертої статті 26 цього Закону, у межах граничного розміру відшкодування коштів, у тому числі вимоги за вкладами фізичних осіб (у тому числі фізичних осіб - підприємців) на суму наданої фінансової підтримки приймаючому або перехідному банку\";\n\n\"7) вимоги Фонду на суму нарахованого, але не сплаченого регулярного збору до Фонду, а також на суму заборгованості із сплати зборів, пені та/або штрафів до Фонду, нарахованих до дня, що передує дню запровадження процедури ліквідації, та вимоги інших вкладників, які не є пов’язаними з банком особами, юридичних осіб - клієнтів банку, які не є пов’язаними з банком особами\";\n\nб) частину четверту доповнити новим абзацом першим такого змісту:\n\n\"4. Фонд набуває право вимоги вкладників до банку відповідно до статті 29 цього Закону за коштами, які Фонд відшкодовує у сумі, що не перевищує суму граничного розміру відшкодування коштів за вкладами\".\n\nУ зв’язку з цим абзац перший вважати абзацом другим;\n\n11) у розділі X \"Прикінцеві та перехідні положення\":\n\nа) у підпункті 3 пункту 21 слова \"адміністративно-господарські санкції\" замінити словами \"захід реагування\";\n\nб) в абзаці першому пункту 24 слова і цифри \"після 24 лютого 2022 року\" виключити;\n\n12) у тексті Закону слова \"нормативно-правові акти Фонду\" в усіх відмінках і числах замінити словами \"правила Фонду\" у відповідному відмінку і числі.\n\n4. Пункт 14 статті 16 \"Прикінцеві та перехідні положення\" Закону України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239 із наступними змінами) виключити.\n\n5. Підпункт 7 пункту 2 розділу XIV \"Прикінцеві положення\" Закону України \"Про правотворчу діяльність\" від 24 серпня 2023 року № 3354-IX виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один рік з дня набрання ним чинності, крім:\n\nпункту 1 розділу I цього Закону, який набирає чинності та вводиться в дію з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про державне регулювання ринків капіталу та організованих товарних ринків\" та деяких інших законодавчих актів України щодо вдосконалення державного регулювання та нагляду на ринках капіталу та організованих товарних ринках\" від 22 лютого 2024 року № 3585-IX ;\n\nпункту 2 , підпунктів 3 і 8 , підпункту \"б\" підпункту 11 пункту 3 та пункту 4 розділу I цього Закону, пункту 3 цього розділу, які набирають чинності та вводяться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Нормативно-правові акти Фонду гарантування вкладів фізичних осіб, чинні на день набрання чинності цим Законом, діють до визнання їх такими, що втратили чинність, на підставі відповідних актів Фонду гарантування вкладів фізичних осіб.\n\n3. Кабінету Міністрів України протягом одного року з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 березня 2024 року\n\n№ 3624-IX\n\nПро внесення змін до деяких законів України щодо врегулювання окремих питань діяльності Фонду гарантування вкладів фізичних осіб, Національного банку України та Національної комісії з цінних паперів та фондового ринку\nЗакон України від 21.03.2024 № 3624-IX\n\nПрийняття від 21.03.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3624-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}