{
  "id": "ua-law-3623-20",
  "type": "statute",
  "title": "Закон України (3623-20)",
  "title_en": "",
  "short_name": "3623-20",
  "status": "in_force",
  "issued_date": "2024-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3623-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо посилення ефективності функціонування інституту службових осіб, відповідальних за перебування та забезпечення дотримання прав затриманих\n\n(Відомості Верховної Ради (ВВР), 2024, № 22, ст.198)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. У статті 212 :\n\nназву, частини першу і другу викласти в такій редакції:\n\n\" Стаття 212. Особа, відповідальна за перебування та забезпечення дотримання прав затриманих\n\n1. В органі, до складу якого входить підрозділ органу досудового розслідування, мають бути призначені одна або декілька службових осіб, відповідальних за перебування та забезпечення дотримання прав затриманих.\n\n2. Відповідальними за перебування та забезпечення дотримання прав затриманих не можуть бути слідчі, дізнавачі, керівники органів досудового розслідування, керівники органів дізнання, інші співробітники підрозділу органу досудового розслідування та оперативних підрозділів\";\n\nу частині третій:\n\nабзац перший після слова \"перебування\" доповнити словами \"та забезпечення дотримання прав\";\n\nпункт 2 доповнити словами \"здійснити опитування щодо обставин затримання, застосування уповноваженою службовою особою заходів примусу, проведення особистого обшуку та вилучення майна, повідомлення затриманого про підстави затримання та його права, повідомлення третіх осіб про факт затримання, стан здоров’я затриманого\";\n\nдоповнити пунктом 7 такого змісту:\n\n\"7) у разі виявлення порушень дотримання прав затриманої особи, фактів катування, жорстокого або нелюдського ставлення до неї негайно вжити заходів щодо їх припинення та доповісти про такі факти керівнику органу, до складу якого входить підрозділ органу досудового розслідування, і письмово повідомити прокурора\".\n\n2. Частину п’яту статті 213 та частину сьому статті 298 -2 після слова \"перебування\" доповнити словами \"та забезпечення дотримання прав\".\n\n3. Частину першу статті 368 доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) чи підлягає обвинувачений звільненню від відповідальності\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 березня 2024 року\n\n№ 3623-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо посилення ефективності функціонування інституту службових осіб, відповідальних за перебування та забезпечення дотримання прав затриманих\nЗакон України від 21.03.2024 № 3623-IX\n\nПрийняття від 21.03.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3623-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}