{
  "id": "ua-law-3604-20",
  "type": "statute",
  "title": "Закон України (3604-20)",
  "title_en": "",
  "short_name": "3604-20",
  "status": "in_force",
  "issued_date": "2024-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3604-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо забезпечення поетапного впровадження Єдиної судової інформаційно-комунікаційної системи\n\n(Відомості Верховної Ради (ВВР), 2024, № 13, ст.71)\n\nВерховна Рада України постановляє:\n\n1. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1) статтю 35 викласти в такій редакції:\n\n\" Стаття 35. Єдина судова інформаційно-комунікаційна система. Визначення складу суду\n\n1. У суді функціонує Єдина судова інформаційно-комунікаційна система та/або її окремі підсистеми (модулі), що забезпечують, зокрема:\n\n1) об’єктивний і неупереджений розподіл матеріалів кримінального провадження між суддями з додержанням принципів черговості та однакової кількості проваджень для кожного судді;\n\n2) визначення присяжних для судового розгляду з числа осіб, які внесені до списку присяжних;\n\n3) надання фізичним та юридичним особам інформації про стан розгляду матеріалів кримінального провадження у порядку, передбаченому цим Кодексом;\n\n4) реєстрацію вхідної і вихідної кореспонденції та етапів її руху;\n\n5) участь учасників судового процесу у судовому засіданні в режимі відеоконференції.\n\nАдвокати, нотаріуси, приватні виконавці, арбітражні керуючі, судові експерти, органи державної влади, органи місцевого самоврядування реєструють офіційні електронні адреси в Єдиній судовій інформаційно-комунікаційній системі та/або її окремих підсистемах (модулях) в обов’язковому порядку. Інші особи реєструють офіційні електронні адреси в Єдиній судовій інформаційно-комунікаційній системі та/або її окремих підсистемах (модулях) в добровільному порядку.\n\nРеєстрація в Єдиній судовій інформаційно-комунікаційній системі та/або її окремих підсистемах (модулях) не позбавляє права на подання документів до суду в паперовій формі в порядку, визначеному цим Кодексом.\n\nЄдина судова інформаційно-комунікаційна система та/або її окремі підсистеми (модулі) підлягають захисту із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю.\n\nПоложення про Єдину судову інформаційно-комунікаційну систему та/або положення, що визначають порядок функціонування її окремих підсистем (модулів), розробляються Державною судовою адміністрацією України та затверджуються Вищою радою правосуддя після консультацій з Радою суддів України.\n\n2. Матеріали кримінального провадження, скарги, заяви, клопотання та інші передбачені законом процесуальні документи, що подаються до суду і можуть бути предметом судового розгляду, у порядку їх надходження підлягають обов’язковій реєстрації в Єдиній судовій інформаційно-комунікаційній системі та/або її окремих підсистемах (модулях), яка здійснюється працівниками апарату відповідного суду в день надходження таких матеріалів.\n\nДо Єдиної судової інформаційно-комунікаційної системи та/або її окремих підсистем (модулів) в обов’язковому порядку вносяться:\n\n1) дата надходження матеріалів, скарги, клопотання, заяви або іншого процесуального документа та їх суть;\n\n2) прізвище, ім’я та по батькові особи, стосовно якої подані документи;\n\n3) прізвище, ім’я та по батькові (найменування) особи (органу), від якої (якого) надійшли документи;\n\n4) прізвище, ім’я та по батькові працівника апарату суду, який здійснив реєстрацію;\n\n5) інформація про рух судових документів;\n\n6) дані про суддю, який здійснював судове провадження;\n\n7) інші дані, передбачені Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування її окремих підсистем (модулів).\n\nПроцесуальні документи в електронній формі можуть подаватися учасниками кримінального провадження до суду з використанням Єдиної судової інформаційно-комунікаційної системи та/або її окремих підсистем (модулів) у порядку, визначеному Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування окремих підсистем (модулів) Єдиної судової інформаційно-комунікаційної системи.\n\nУ разі подання до суду документів в електронній формі учасник кримінального провадження зобов’язаний у випадках, передбачених цим Кодексом, надати доказ надсилання рекомендованим листом з повідомленням про вручення іншим учасникам кримінального провадження, які не мають офіційної електронної адреси, копій надісланих документів із використанням Єдиної судової інформаційно-комунікаційної системи та/або її окремих підсистем (модулів).\n\nЯкщо інші учасники кримінального провадження, крім осіб, які реєструють офіційні електронні адреси в Єдиній судовій інформаційно-комунікаційній системі та/або її окремих підсистемах (модулях) в обов’язковому порядку, мають офіційні електронні адреси, то за наявності технічної можливості та письмової заяви, поданої в конкретному кримінальному провадженні, копії таких документів направляються зазначеним особам з використанням Єдиної судової інформаційно-комунікаційної системи та/або її окремих підсистем (модулів) в електронній формі.\n\n3. Визначення судді (запасного судді, слідчого судді), а в разі колегіального розгляду - судді-доповідача для розгляду конкретного провадження здійснюється Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) під час реєстрації відповідних матеріалів, скарги, клопотання, заяви чи іншого процесуального документа за принципом випадковості та в хронологічному порядку з урахуванням спеціалізації та рівномірного навантаження на кожного суддю, заборони брати участь у перевірці вироків та ухвал для судді, який брав участь в ухваленні вироку або ухвали, про перевірку яких порушується питання (крім перегляду за нововиявленими обставинами), перебування суддів у відпустці, відсутності у зв’язку з тимчасовою непрацездатністю, відрядженням, а також інших передбачених законом випадків, через які суддя не може здійснювати правосуддя або брати участь у розгляді судових справ. Після визначення судді (запасного судді, слідчого судді) або судді-доповідача для конкретного судового провадження не допускається внесення змін до реєстраційних даних щодо цього провадження, а також видалення цих даних з Єдиної судової інформаційно-комунікаційної системи та/або її окремої підсистеми (модуля), крім випадків, установлених законом.\n\n4. Кримінальне провадження, розгляд якого відповідно до цього Кодексу здійснюється колегією суддів, в обов’язковому порядку розглядається постійною колегією суддів відповідного суду, до складу якої входить визначений Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) суддя-доповідач.\n\n5. Персональний склад постійних колегій суддів визначається зборами суддів відповідного суду (першої чи апеляційної інстанції, Касаційного кримінального суду у складі Верховного Суду) строком на один рік.\n\n6. Якщо розгляд кримінального провадження відповідно до цього Кодексу здійснюється колегією у складі більше трьох суддів, до складу такої колегії входять судді із складу постійної колегії суддів, до якої входить визначений Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) суддя-доповідач та судді, визначені зборами суддів суду, в якому відбувається розгляд провадження.\n\n7. Суддею-доповідачем у справі є суддя, визначений Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) під час автоматизованого розподілу матеріалів кримінального провадження. Якщо кримінальне провадження у Верховному Суді має розглядатися колегіально у складі відповідної палати, головуючим на засіданнях палати є суддя-доповідач, визначений Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) при первісному розподілі матеріалів кримінального провадження.\n\n8. До складу об’єднаної палати входять по два судді, що обираються зборами суддів Касаційного кримінального суду із складу кожної із судових палат Касаційного кримінального суду, та голова Касаційного кримінального суду.\n\n9. Склад суду у кримінальному провадженні є незмінним, крім випадків, які унеможливлюють участь судді у розгляді справи, та інших випадків, передбачених цим Кодексом.\n\n10. Після зміни складу суду розгляд кримінального провадження починається спочатку, крім випадків, передбачених цим Кодексом.\n\n11. Розгляд заяви про перегляд судового рішення за нововиявленими обставинами здійснюється тим самим складом суду, який ухвалив рішення, що переглядається. Якщо такий склад суду сформувати неможливо, суддя або колегія суддів для розгляду заяви про перегляд судового рішення за нововиявленими обставинами визначається в порядку, встановленому частиною третьою цієї статті.\n\n12. Особливості розподілу кримінальних проваджень та інших передбачених законом процесуальних документів, що подаються до суду, встановлюються Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування її окремих підсистем (модулів)\";\n\n2) у частині першій статті 73:\n\nдоповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) перевіряє, хто з учасників кримінального провадження, інших осіб, за клопотанням або скаргою яких у випадках, передбачених цим Кодексом, здійснюється судове провадження, бере участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів\";\n\nпункт 3 доповнити словами \"і проведенням судового засідання в режимі відеоконференції\";\n\n3) у статті 107 :\n\nчастину третю доповнити реченням такого змісту: \"Фіксування за допомогою технічних засобів кримінального провадження під час розгляду питань слідчим суддею та в суді під час судового провадження здійснюється в порядку, передбаченому частиною четвертою цієї статті\";\n\nабзац перший частини четвертої викласти в такій редакції:\n\n\"4. Фіксування за допомогою технічних засобів кримінального провадження під час розгляду питань слідчим суддею, крім вирішення питання про проведення негласних слідчих (розшукових) дій, та в суді під час судового провадження є обов’язковим і здійснюється в порядку, передбаченому Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування окремих підсистем (модулів) Єдиної судової інформаційно-комунікаційної системи. У разі неприбуття в судове засідання всіх осіб, які беруть участь у судовому провадженні, чи в разі, якщо відповідно до положень цього Кодексу судове провадження здійснюється судом за відсутності осіб, фіксування за допомогою технічних засобів кримінального провадження в суді не здійснюється\";\n\n4) частину першу статті 135 доповнити абзацом другим такого змісту:\n\n\"У разі якщо особа подала письмову заяву про здійснення виклику в конкретному кримінальному провадженні з використанням Єдиної судової інформаційно-комунікаційної системи та/або її окремої підсистеми (модуля), то за наявності технічної можливості така особа викликається шляхом надсилання їй текстових повідомлень у порядку, визначеному Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування окремих підсистем (модулів) Єдиної судової інформаційно-комунікаційної системи\";\n\n5) частину першу статті 136 доповнити абзацом другим такого змісту:\n\n\"У разі якщо особа подала письмову заяву на одержання повісток про виклик у конкретному кримінальному провадженні з використанням Єдиної судової інформаційно-комунікаційної системи та/або її окремої підсистеми (модуля), днем вручення повістки про виклик до слідчого судді, суду є день отримання судом повідомлення про доставлення повістки про виклик до слідчого судді, суду на офіційну електронну адресу особи\";\n\n6) частину сьому статті 232 викласти в такій редакції:\n\n\"7. Проведення дистанційного досудового розслідування за рішенням слідчого судді здійснюється згідно з положеннями цієї статті та статті 336 цього Кодексу\";\n\n7) частину другу статті 329 викласти в такій редакції:\n\n\"2. Сторони та учасники кримінального провадження, інші особи, за клопотанням або скаргою яких у випадках, передбачених цим Кодексом, здійснюється судове провадження, а також інші особи, присутні в залі судового засідання, а також у разі їх участі у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів, зобов’язані додержуватися порядку в судовому засіданні і беззаперечно підкорятися відповідним розпорядженням головуючого в судовому засіданні\";\n\n8) статтю 330 доповнити частиною п’ятою такого змісту:\n\n\"5. У разі порушення порядку або невиконання розпоряджень головуючого у судовому засіданні, яке здійснюється в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів, до учасників кримінального провадження, інших осіб, за клопотанням або скаргою яких у випадках, передбачених цим Кодексом, здійснюється судове провадження, та інших осіб, присутніх у судовому засіданні, застосовується попередження, а в разі повторного вчинення таких дій суд має право постановити ухвалу про накладення грошового стягнення в порядку, передбаченому главою 12 цього Кодексу\";\n\n9) у статті 336 :\n\nчастину першу доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) введення воєнного стану або під час карантину, встановленого Кабінетом Міністрів України\";\n\nчастини четверту - сьому замінити сімома новими частинами такого змісту:\n\n\"4. Учасник кримінального провадження подає клопотання про участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду не пізніше ніж за п'ять днів до судового засідання. Копія клопотання в той самий строк надсилається іншим учасникам кримінального провадження.\n\n5. Учасники кримінального провадження беруть участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів та кваліфікованого електронного підпису згідно з вимогами Положення про Єдину судову інформаційно-комунікаційну систему та/або положень, що визначають порядок функціонування окремих підсистем (модулів) Єдиної судової інформаційно-комунікаційної системи.\n\n6. Ризики технічної неможливості участі в відеоконференції поза межами приміщення суду з використанням власних технічних засобів, переривання зв’язку тощо несе учасник кримінального провадження, який подав відповідне клопотання.\n\nУ разі технічної неможливості участі в відеоконференції поза межами приміщення суду з використанням власних технічних засобів, переривання зв’язку в учасника кримінального провадження, участь якого є обов’язковою, суд відкладає судовий розгляд.\n\nЯкщо технічна неможливість участі в відеоконференції поза межами приміщення суду з використанням власних технічних засобів, переривання зв’язку мають ознаки зловживання правом з метою затягування судового розгляду, суд своєю вмотивованою ухвалою може позбавити учасника кримінального провадження права участі в відеоконференції поза межами приміщення суду з використанням власних технічних засобів у цьому кримінальному провадженні.\n\n7. Суд може постановити ухвалу про участь учасника кримінального провадження у судовому засіданні в режимі відеоконференції у приміщенні суду в порядку, передбаченому частиною восьмою цієї статті. Допит свідка, потерпілого, спеціаліста може здійснюватися у судовому засіданні в режимі відеоконференції виключно у приміщенні суду, визначеному судом. У виключних випадках в умовах воєнного або надзвичайного стану суд має право допитати свідка, потерпілого в судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів у порядку, передбаченому частинами четвертою - шостою цієї статті.\n\nЯкщо особа, яка братиме участь у судовому провадженні дистанційно, знаходиться у приміщенні, розташованому на території, яка перебуває під юрисдикцією суду, або на території міста, в якому розташований суд, судовий розпорядник або секретар судового засідання цього суду зобов’язаний вручити такій особі пам’ятку про її процесуальні права, перевірити її документи, що посвідчують особу, та перебувати поряд з нею до закінчення судового засідання.\n\n8. Якщо особа, яка братиме участь у судовому провадженні дистанційно, знаходиться у приміщенні, розташованому поза територією юрисдикції суду та поза територією міста, в якому розташований суд, суд своєю ухвалою може доручити суду, на території юрисдикції якого перебуває така особа, здійснити дії, передбачені частиною сьомою цієї статті. Копія ухвали може бути надіслана електронною поштою, факсимільним або іншим засобом зв’язку. Суд, що отримав доручення, за погодженням із судом, що надав доручення, зобов’язаний у визначений в ухвалі строк організувати виконання зазначеного доручення.\n\n9. Якщо особа, яка братиме участь у судовому провадженні дистанційно, тримається в установі попереднього ув’язнення або установі виконання покарань, дії, передбачені частиною четвертою цієї статті, здійснюються службовою особою такої установи.\n\n10. Хід і результати процесуальних дій, проведених у режимі відеоконференції, фіксуються за допомогою технічних засобів відео- та звукозапису. Відео- та звукозапис відеоконференції зберігаються в матеріалах кримінального провадження в порядку, передбаченому Положенням про Єдину судову інформаційно-комунікаційну систему та/або положеннями, що визначають порядок функціонування окремих підсистем (модулів) Єдиної судової інформаційно-комунікаційної системи\".\n\nУ зв’язку з цим частини восьму і дев’яту вважати відповідно частинами одинадцятою і дванадцятою;\n\n10) частину другу статті 342 викласти в такій редакції:\n\n\"2. Секретар судового засідання доповідає суду, хто з учасників кримінального провадження, інших осіб, за клопотанням або скаргою яких у випадках, передбачених цим Кодексом, здійснюється судове провадження, а також хто з викликаних та повідомлених судом осіб прибув у судове засідання та хто бере участь у режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів, встановлює їх особи, перевіряє повноваження захисників і представників, з’ясовує, чи вручено судові виклики та повідомлення тим, хто не прибув, і повідомляє причини їх неприбуття, якщо вони відомі\";\n\n11) статтю 345 доповнити частиною третьою такого змісту:\n\n\"3. У разі участі особи в судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів пам’ятка про її права та обов’язки, передбачені цим Кодексом, надсилається такій особі завчасно разом з її викликом у судове засідання. Під час судового засідання головуючий з’ясовує, чи зрозумілі такій особі права та обов’язки, і у разі необхідності роз’яснює їх\";\n\n12) друге речення частини четвертої статті 352 після слів \"судового засідання\" доповнити словами \"або брати участь у судовому засіданні в режимі відеоконференції\";\n\n13) в абзаці другому частини шостої статті 371 слова \"Про електронні довірчі послуги\" замінити словами \"Про електронну ідентифікацію та електронні довірчі послуги\" ;\n\n14) частину першу статті 385 викласти в такій редакції:\n\n\"1. Після призначення судового розгляду судом присяжних головуючий дає секретарю судового засідання розпорядження про виклик присяжних у кількості семи осіб, які визначаються Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) з числа осіб, які внесені до списку присяжних\";\n\n15) частину шосту статті 387 викласти в такій редакції:\n\n\"6. Якщо після виконання вимог, передбачених частинами першою - п’ятою цієї статті, присяжних залишилося більше необхідної для участі в судовому розгляді кількості, присяжні визначаються Єдиною судовою інформаційно-комунікаційною системою та/або її окремою підсистемою (модулем) з числа присяжних, що не були звільнені або відведені від участі в розгляді кримінального провадження\";\n\n16) частину першу статті 401 доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) вирішує клопотання щодо проведення судового засідання в режимі відеоконференції\";\n\n17) пункт 7 частини другої статті 412 викласти в такій редакції:\n\n\"7) не виконано вимоги про фіксування судового провадження за допомогою технічних засобів фіксування кримінального провадження в суді першої або апеляційної інстанції\";\n\n18) частину першу статті 430 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) вирішує клопотання щодо проведення судового засідання в режимі відеоконференції\";\n\n19) розділ XI \"Перехідні положення\" доповнити пунктом 27 такого змісту:\n\n\"27. Створення та забезпечення функціонування Єдиної судової інформаційно-комунікаційної системи здійснюються поетапно.\n\nОкремі підсистеми (модулі) Єдиної судової інформаційно-комунікаційної системи починають функціонувати через 30 днів з дня опублікування Вищою радою правосуддя у газеті \"Голос України\" та на веб-порталі судової влади відповідного оголошення про створення та забезпечення функціонування зазначеної в оголошенні підсистеми (модуля) Єдиної судової інформаційно-комунікаційної системи.\n\nПоложенням про Єдину судову інформаційно-комунікаційну систему визначається перелік підсистем і модулів Єдиної судової інформаційно-комунікаційної системи, які починають функціонувати за кожним етапом їх створення та забезпечення функціонування\";\n\n20) у тексті Кодексу слова \"інформаційно-телекомунікаційна\" в усіх відмінках і числах замінити словами \"інформаційно-комунікаційна\" у відповідному відмінку і числі.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 лютого 2024 року\n\n№ 3604-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо забезпечення поетапного впровадження Єдиної судової інформаційно-комунікаційної системи\nЗакон України від 23.02.2024 № 3604-IX\n\nПрийняття від 23.02.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3604-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}