{
  "id": "ua-law-3606-20",
  "type": "statute",
  "title": "Про лобіювання",
  "title_en": "",
  "short_name": "3606-20",
  "status": "in_force",
  "issued_date": "2024-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3606-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) бенефіціар - іноземна держава, фізична, юридична особа або група таких осіб, у комерційних інтересах яких здійснюється лобіювання;\n2) договір про надання послуг з лобіювання (далі - договір лобіювання) - правочин, вчинений у письмовій формі, відповідно до якого суб’єкт лобіювання здійснює лобіювання на замовлення клієнта в комерційних інтересах бенефіціара;\n3) клієнт - іноземна держава, фізична, юридична особа або група таких осіб, яка уклала договір лобіювання з суб’єктом лобіювання у своїх комерційних інтересах чи в комерційних інтересах іншого бенефіціара;\n4) комерційний інтерес - грошові кошти чи інше майно, особисті переваги, пільги, інші вигоди матеріального чи нематеріального характеру, які особа отримає чи може отримати в межах провадження господарської діяльності після впливу (спроби впливу) на об’єкт лобіювання в результаті прийняття (видання) нормативно-правового акта, внесення до нього змін, втрати чинності (скасування) нормативно-правовим актом, який є предметом лобіювання, або в результаті утримання від таких дій;\n5) конфлікт інтересів під час лобіювання - суперечність між комерційними інтересами бенефіціарів суб’єкта лобіювання, інтересами чи правами суб’єкта лобіювання та його обов’язками, наявність якої може вплинути на об’єктивність або неупередженість суб’єкта лобіювання під час здійснення ним лобіювання;\n6) лобіювання - діяльність, що здійснюється з метою впливу (спроби впливу) на об’єкт лобіювання в комерційних інтересах бенефіціара (за винагороду, що отримується прямо або опосередковано, та/або з оплатою фактичних витрат, необхідних для її здійснення) або у власних комерційних інтересах особи та стосується предмета лобіювання;\n7) об’єкт лобіювання - суб’єкт правотворчої діяльності (крім Українського народу на всеукраїнському референдумі, територіальної громади на місцевому референдумі) та/або суб’єкт правотворчої ініціативи;\n8) предмет лобіювання - нормативно-правовий акт, щодо планування розроблення, розроблення та/або прийняття (видання) якого, внесення змін до якого, втрати чинності (скасування) яким (або утримання від таких дій) суб’єкт лобіювання здійснює вплив (спробу впливу) на об’єкт лобіювання;\n9) суб’єкт лобіювання - фізична або юридична особа, яка здійснює лобіювання на підставах та в порядку, передбачених цим Законом;\n10) сфера лобіювання - сфера суспільних відносин, у якій суб’єкт лобіювання планує здійснення чи здійснює лобіювання.\n2. Терміни \" кінцевий бенефіціарний власник \" та \" істотна участь \" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n3. Інші терміни вживаються в цьому Законі у значеннях, наведених у законах України \"Про правотворчу діяльність\" , \"Про медіа\" , \"Про громадські об’єднання\" , \"Про запобігання корупції\" , \" Про захист персональних даних\" , та інших нормативно-правових актах."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері лобіювання",
      "content": "1. Відносини, що виникають у сфері лобіювання, регулюються Конституцією України , цим Законом, міжнародними договорами, згоду на обов’язковість яких надано Верховною Радою України, та іншими прийнятими відповідно до них нормативно-правовими актами.\n2. Зміни до цього Закону можуть вноситися виключно законами про внесення змін до Закону України \"Про лобіювання\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають під час лобіювання.\n2. Не є лобіюванням відповідно до цього Закону діяльність, що не містить всіх ознак лобіювання, зокрема:\n1) представництво зовнішньополітичних інтересів органами дипломатичної служби;\n2) народна ініціатива на всеукраїнському референдумі та ініціатива на місцевих референдумах;\n3) діяльність суб’єктів у сфері медіа та електронних комунікацій;\n4) діяльність політичних партій та місцевих організацій політичних партій, діяльність кандидатів на виборні посади на виборах Президента України, виборах народних депутатів України та місцевих виборах, пов’язана з їхньою участю у виборчому процесі відповідних виборів;\n5) діяльність асоціацій органів місцевого самоврядування;\n6) наукова та науково-технічна діяльність;\n7) діяльність, пов’язана із залученням, використанням, моніторингом надання та використання міжнародної технічної допомоги, реалізацією проектів та програм міжнародної технічної допомоги;\n8) діяльність громадських об’єднань, інших неприбуткових підприємств, установ та організацій, що спрямована на вплив (спробу впливу) на суб’єктів владних повноважень (органи державної влади, інші державні органи, органи місцевого самоврядування, юридичні особи публічного права, наділені владними повноваженнями, їх посадових осіб) з метою прийняття або утримання від прийняття такими суб’єктами рішень, що віднесені до їхніх повноважень, крім випадків, якщо така діяльність стосується комерційних інтересів;\n9) особисте (від свого імені) представництво фізичною, юридичною особою своїх інтересів у відносинах з органами державної влади, іншими державними органами, органами місцевого самоврядування, їх посадовими особами, крім випадків, якщо таке представництво здійснюється суб’єктом лобіювання та/або здійснюється у власних комерційних інтересах такої особи;\n10) незалежна професійна діяльність адвокатів щодо здійснення захисту, представництва та надання інших видів правничої допомоги клієнту;\n11) вплив (спроба впливу) на суб’єктів владних повноважень (органи державної влади, інші державні органи, органи місцевого самоврядування, юридичних осіб публічного права, наділених владними повноваженнями, їх посадових осіб) з метою прийняття або утримання від прийняття такими суб’єктами правових актів, що не містять норм права;\n12) реалізація права на мирні зібрання, а також прав, передбачених законами України \"Про звернення громадян\" , \"Про доступ до публічної інформації\" , іншими законами, що встановлюють особливий порядок взаємодії особи з суб’єктами правотворчої діяльності та/або правотворчої ініціативи;\n13) замовлення проведення громадської антикорупційної експертизи нормативно-правових актів, проектів нормативно-правових актів, проведення такої експертизи, подання пропозицій за результатами проведення експертизи відповідно до Закону України \"Про запобігання корупції\";\n14) участь сторін соціального діалогу, визначених Законом України \"Про соціальний діалог в Україні\", у здійсненні соціального діалогу;\n15) участь відповідно до законодавства заінтересованих сторін у громадському обговоренні проектів нормативно-правових актів або публічних консультаціях щодо проектів нормативно-правових актів, крім випадків, коли така участь здійснюється суб’єктом лобіювання відповідно до договору про надання послуг з лобіювання;\n16) реалізація прав, визначених Законом України \"Про електронні комунікації\", статтею 6 Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\", статтею 15 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку\", статтями 15 і 16 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\", крім випадків, якщо це здійснюється суб’єктом лобіювання відповідно до договору лобіювання;\n17) робота суб’єктів забезпечення правотворчої діяльності;\n18) діяльність некомерційних професійних організацій, які відповідно до закону забезпечують реалізацію завдань самоврядування адвокатури, нотаріату, арбітражних керуючих, приватних виконавців, аудиторів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи лобіювання",
      "content": "1. Лобіювання здійснюється на основі принципів законності, прозорості, підзвітності, відповідальності, професійності та етичності лобіювання.\n2. Принцип законності передбачає здійснення лобіювання з дотриманням вимог Конституції України , цього Закону та інших законів без застосування незаконного втручання (зокрема шляхом обману, підкупу, погроз, примусу) у здійснення визначених Конституцією та законами України повноважень органів державної влади, органів місцевого самоврядування, юридичних осіб публічного права, наділених владними повноваженнями, їх посадових осіб.\n3. Принцип прозорості передбачає, що інформація про здійснення лобіювання є відкритою і підлягає оприлюдненню у межах, строки і порядку, визначених цим Законом та іншими законами, а лобіювання здійснюється виключно особою, яка отримала статус суб’єкта лобіювання та відомості про яку внесено до Реєстру прозорості в порядку, встановленому цим Законом. Порядок доступу до інформації про лобіювання визначається цим Законом, Законом України \"Про доступ до публічної інформації\", а також іншими законами України.\n4. Принцип підзвітності та відповідальності передбачає подання суб’єктами лобіювання звітів у строки та порядку, визначених цим Законом, вжиття ними заходів для запобігання та врегулювання конфлікту інтересів під час здійснення лобіювання відповідно до умов договору лобіювання та Правил етичної поведінки суб’єктів лобіювання.\n5. Принципи професійності та етичності лобіювання передбачають, що суб’єкти лобіювання забезпечують впровадження найвищих професійних стандартів у лобіюванні, уникають створення будь-якої залежності між об’єктом лобіювання та суб’єктом лобіювання, отримання від об’єкта лобіювання будь-яких обіцянок щодо результатів лобіювання, а об’єкти лобіювання забезпечують рівне ставлення до суб’єктів лобіювання, спільно із суб’єктами лобіювання забезпечують загальносуспільне сприйняття лобіювання як позитивної практики, утримуються від перешкоджання здійсненню лобіювання та створення умов, які поставили б їх у будь-яку залежність від суб’єктів лобіювання, а також будь-яких обіцянок щодо результатів лобіювання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Реєстр прозорості",
      "content": "1. Реєстр прозорості - це інформаційно-комунікаційна система, що забезпечує збирання, накопичення, захист, облік, відображення, оброблення та надання інформації про суб’єктів лобіювання та їх звітність.\n2. Реєстр прозорості створюється з метою надання безоплатного публічного доступу до актуальної та достовірної інформації про суб’єктів лобіювання та їх звітність.\n3. Дані Реєстру прозорості є відкритими і загальнодоступними, крім випадків, передбачених законом.\n4. Порядок ведення та доступу до Реєстру прозорості визначається Положенням про Реєстр прозорості , що затверджується Кабінетом Міністрів України, з урахуванням вимог, встановлених цим Законом та Законом України \"Про публічні електронні реєстри\".\n5. Реєстр прозорості ведеться державною та англійською мовами з використанням програмного забезпечення, розробленого відповідно до національних стандартів, що забезпечує його сумісність і взаємодію з іншими інформаційними системами та мережами, що становлять інформаційний ресурс держави.\n6. Відомості, що містяться в Реєстрі прозорості, викладаються у форматі, доступному для автоматизованого збирання, оброблення та завантаження інформації, а також в інших форматах, визначених Положенням про Реєстр прозорості.\n7. Інформація про суб’єктів лобіювання, що міститься в Реєстрі прозорості, має бути актуальною та доступною для пошуку і завантаження.\n8. Ведення Реєстру прозорості забезпечує Національне агентство з питань запобігання корупції (далі - Національне агентство), яке є держателем та адміністратором Реєстру прозорості.\n9. Публічними реєстраторами Реєстру прозорості є уповноважені працівники Національного агентства. Створювачі (суб’єкти лобіювання) здійснюють повноваження публічних реєстраторів Реєстру прозорості в межах повноважень, визначених цим Законом.\n10. Об’єктами Реєстру прозорості є інформація про суб’єктів лобіювання та їх звітність. Об’єкти Реєстру прозорості ідентифікуються за допомогою реєстрових номерів.\n11. Відомості до Реєстру прозорості вносяться публічними реєстраторами та створювачами (суб’єктами лобіювання), які забезпечують достовірність внесених даних до Реєстру прозорості.\n12. У Реєстрі прозорості зазначається інформація (види реєстрових даних), передбачена статтями 11 , 13 і 17 цього Закону, а також інші відомості, визначені Положенням про Реєстр прозорості.\nДжерелом інформації Реєстру прозорості є відомості з публічних базових реєстрів, документи, на підставі яких вносяться відомості до Реєстру прозорості, а також інша довідкова інформація, отримана в результаті інформаційних обмінів.\n13. До інформації з обмеженим доступом, що не відображається у відкритому доступі Реєстру прозорості, належать відомості щодо:\n1) реєстраційного номера облікової картки платника податків;\n2) серії та номера документа, що посвідчує особу;\n3) адреси задекларованого та/або зареєстрованого місця проживання (перебування);\n4) номерів телефонів фізичної особи;\n5) адреси електронної пошти фізичної особи;\n6) дати народження фізичної особи.\nОсобливості визначення переліку, структури та вимог до інформації, що вноситься до Реєстру прозорості, визначаються Положенням про Реєстр прозорості.\nСтворення інформації про об’єкти Реєстру прозорості здійснюється відповідно до положень статей 11 і 17 цього Закону.\n14. На офіційному веб-сайті Національного агентства забезпечується відкритий цілодобовий доступ до Реєстру прозорості шляхом можливості перегляду, копіювання та роздрукування інформації (крім визначеної частиною тринадцятою цієї статті), а також у вигляді набору відкритих даних (електронного документа), організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання.\n15. Засобами Реєстру прозорості формуються витяги з Реєстру прозорості в електронній формі, зміст яких визначається Положенням про Реєстр прозорості. Витяги з Реєстру прозорості обліковуються у Реєстрі прозорості за допомогою унікальних ідентифікаторів. Формування та надання витягів з Реєстру прозорості є безоплатним.\n16. Фінансовими джерелами створення програмно-технічних засобів Реєстру прозорості та забезпечення його функціонування є Державний бюджет України та інші не заборонені законом джерела. Право власності на програмно-технічні засоби Реєстру прозорості належить державі в особі держателя Реєстру прозорості.\n17. Реєстр прозорості інтегрується з системою електронної взаємодії електронних ресурсів з метою обміну даними в режимі \"електронний запит - електронна відповідь\", взаємного пошуку та перегляду наявних даних, формування спільних масивів даних, документів та форм, автоматичного протоколювання всіх кроків та операцій зазначеної взаємодії.\n18. Оброблення та захист персональних даних, інших реєстрових даних та інформації Реєстру прозорості здійснюються відповідно до Конституції України , законів України \"Про захист інформації в інформаційно-комунікаційних системах\", \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" та цього Закону.\n19. Інформування правоволодільця про внесення до Реєстру прозорості змін до інформації про нього, зокрема про припинення, зупинення статусу суб’єкта лобіювання, здійснюється шляхом надання такій особі безоплатного публічного доступу до актуальної та достовірної інформації Реєстру прозорості. Положенням про Реєстр прозорості можуть встановлюватися інші способи інформування правоволодільця.\n20. Програмне забезпечення Реєстру прозорості має забезпечувати:\n1) відображення детальних відомостей про суб’єктів лобіювання (крім відомостей, зазначених у частині тринадцятій цієї статті);\n2) можливість пошуку в Реєстрі прозорості суб’єктів лобіювання за видом реєстрових даних."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Правила етичної поведінки суб’єктів лобіювання",
      "content": "1. Правила етичної поведінки суб’єктів лобіювання (далі - Правила етичної поведінки) затверджуються Кабінетом Міністрів України після проведення публічних консультацій із заінтересованими особами і є обов’язковими для суб’єктів лобіювання.\n2. Зміни до Правил етичної поведінки вносяться у порядку, передбаченому частиною першою цієї статті.\n3. Правила етичної поведінки оприлюднюються Національним агентством у Реєстрі прозорості."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Методи лобіювання",
      "content": "1. Методами лобіювання є дії, що вчиняються суб’єктами лобіювання під час лобіювання.\n2. До методів лобіювання належать:\n1) будь-яка пряма чи опосередкована комунікація з об’єктом лобіювання щодо питань, пов’язаних з предметом лобіювання;\n2) підготовка та розповсюдження реклами, пропозицій, програмних і позиційних документів, аналітичних матеріалів, результатів соціологічних та інших досліджень щодо питань, пов’язаних з предметом лобіювання, у тому числі з використанням медіа або мережі Інтернет;\n3) участь у заходах щодо питань, пов’язаних з предметом лобіювання, з метою впливу (спроби впливу) на об’єкт лобіювання;\n4) запрошення об’єкта лобіювання для участі у зустрічах, конференціях, заходах тощо;\n5) організація проведення публічних заходів, інформаційних кампаній, інших заходів, не заборонених законом, що пов’язані з предметом лобіювання;\n6) інші методи, не заборонені Конституцією та законами України, які полягають у здійсненні суб’єктом лобіювання впливу (спроби впливу) на об’єкт лобіювання щодо предмета лобіювання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмеження щодо предмета лобіювання",
      "content": "1. Не може бути предметом лобіювання нормативно-правовий акт щодо:\n1) оголошення загальної або часткової мобілізації;\n2) введення в Україні або в окремих її місцевостях воєнного стану;\n3) оголошення за поданням Президента України стану війни і укладення миру;\n4) використання Збройних Сил України та інших утворених відповідно до законів України військових формувань;\n5) введення в Україні або в окремих її місцевостях надзвичайного стану;\n6) оголошення окремих місцевостей зонами надзвичайної екологічної ситуації;\n7) зміни території України;\n8) амністії."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Договір лобіювання",
      "content": "1. Суб’єкт лобіювання здійснює лобіювання в комерційних інтересах бенефіціара на підставі договору лобіювання, крім випадків, визначених абзацом другим цієї частини.\nЮридичні особи - суб’єкти лобіювання, які є громадськими об’єднаннями, іншими неприбутковими підприємствами, установами та організаціями, можуть здійснювати лобіювання в комерційних інтересах бенефіціара без укладення договору лобіювання, якщо інше не передбачено їхніми установчими документами.\n2. За договором лобіювання суб’єкт лобіювання зобов’язується на замовлення клієнта здійснювати лобіювання в комерційних інтересах бенефіціара, а клієнт зобов’язується сплатити суб’єкту лобіювання винагороду за таке лобіювання та/або відшкодувати суб’єкту лобіювання усі фактичні витрати, необхідні для виконання договору лобіювання.\n3. Клієнт при укладенні договору лобіювання в комерційних інтересах іншого бенефіціара повинен надати суб’єкту лобіювання повну, точну та достовірну інформацію, що свідчить про наявність згоди цього бенефіціара на укладення такого договору лобіювання в його комерційних інтересах.\n4. Суб’єкт лобіювання повинен здійснювати лобіювання особисто.\nУ випадках, встановлених договором лобіювання, суб’єкт лобіювання має право покласти здійснення лобіювання на іншого суб’єкта лобіювання, залишаючись відповідальним у повному обсязі перед клієнтом за порушення договору.\n5. Істотними умовами договору лобіювання є:\n1) відомості про предмет договору лобіювання;\n2) відомості про бенефіціара;\n3) відомості про об’єкт лобіювання;\n4) відомості про сферу лобіювання;\n5) строк, на який укладається договір лобіювання;\n6) ціна договору лобіювання (якщо договір лобіювання є відплатним).\n6. У частині питань, не врегульованих цим Законом, до відносин за договором лобіювання застосовуються загальні положення Цивільного кодексу України щодо надання послуг.\n7. Забороняється встановлення розміру винагороди суб’єкта лобіювання залежно від результатів лобіювання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Правовий статус суб’єкта лобіювання",
      "content": "1. Суб’єктом лобіювання може бути:\n1) фізична особа, яка має повну цивільну дієздатність;\n2) юридична особа приватного права, зареєстрована за законодавством України;\n3) іноземна юридична особа, яка має на території України своє представництво відповідно до Закону України \"Про зовнішньоекономічну діяльність\".\n2. Особа набуває статусу суб’єкта лобіювання з дня внесення до Реєстру прозорості запису про її реєстрацію суб’єктом лобіювання.\n3. Лобіювання від імені юридичної особи - суб’єкта лобіювання здійснюють фізичні особи, які перебувають з нею у трудових чи цивільно-правових відносинах та мають повну цивільну дієздатність.\n4. Не може бути суб’єктом лобіювання:\n1) особа, уповноважена на виконання функцій держави або місцевого самоврядування, зазначена у пункті 1 частини першої статті 3 Закону України \"Про запобігання корупції\", під час її перебування на відповідній посаді та впродовж одного року після її звільнення з посади або припинення її повноважень на посаді;\n2) фізична особа, яка має судимість за вчинення кримінального правопорушення, не погашену або не зняту в установленому законом порядку (крім реабілітованої особи), або на яку накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією, або на яку накладено адміністративне стягнення у вигляді заборони здійснення лобіювання;\n3) фізична особа, яка за рішенням суду визнана недієздатною або такою, цивільна дієздатність якої обмежена, а також фізична особа, яка не досягла повної цивільної дієздатності;\n4) фізична особа, яка є громадянином або резидентом держави, що здійснює збройну агресію проти України;\n5) орган державної влади, інший державний орган, орган місцевого самоврядування, юридична особа публічного права;\n6) фізична або юридична особа, яку включено до переліку осіб, пов’язаних з провадженням терористичної діяльності, або стосовно якої застосовано міжнародні санкції, та/або до якої застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\";\n7) юридична особа, яка має:\nа) місцезнаходження та/або місце реєстрації в державі, що здійснює збройну агресію проти України, та/або у державі (юрисдикції), внесеній до переліку держав (юрисдикцій), що не виконують чи неналежно виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\nб) кінцевого бенефіціарного власника, який є резидентом держави, що здійснює збройну агресію проти України, та/або держави (юрисдикції), внесеної до переліку держав (юрисдикцій), що не виконують чи неналежно виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення;\nв) учасників (засновників, акціонерів) юридичних осіб, зареєстрованих у державі, що здійснює збройну агресію проти України, та/або державі (юрисдикції), внесеній до переліку держав (юрисдикцій), що не виконують чи неналежно виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення, - якщо такі учасники (засновники, акціонери), кожен окремо або в сукупності, набули істотну участь у відповідній юридичній особі;\nг) учасників (засновників, акціонерів) юридичних осіб, кінцевими бенефіціарними власниками яких є резиденти держави, що здійснює збройну агресію проти України, та/або держави (юрисдикції), внесеної до переліку держав (юрисдикцій), що не виконують чи неналежно виконують рекомендації міжнародних, міжурядових організацій, задіяних у сфері боротьби з легалізацією (відмиванням) доходів, одержаних злочинним шляхом, або фінансуванням тероризму чи фінансуванням розповсюдження зброї масового знищення, - якщо такі учасники (засновники, акціонери), кожен окремо або в сукупності, набули істотну участь у відповідній юридичній особі;\nґ) учасників (засновників, акціонерів) юридичних осіб та/або кінцевих бенефіціарних власників, включених відповідно до закону до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції, - якщо такі учасники (засновники, акціонери), кожен окремо або в сукупності, набули істотну участь у відповідній юридичній особі;\nд) учасників (засновників, акціонерів) юридичних осіб та/або кінцевих бенефіціарних власників, до яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\", - якщо такі учасники (засновники, акціонери), кожен окремо або в сукупності, набули істотну участь у відповідній юридичній особі;\nе) філії, представництва (інший відокремлений підрозділ юридичної особи) в державі, що здійснює збройну агресію проти України;\n8) юридична особа, кінцевим бенефіціарним власником або учасником (засновником, акціонером) якої є особи, зазначені у пунктах 1-7 цієї частини, - якщо такий учасник (засновник, акціонер) самостійно або спільно з іншими такими самими учасниками (засновниками, акціонерами) набув істотну участь у відповідній юридичній особі;\n9) суб’єкти забезпечення правотворчої діяльності, визначені Законом України \"Про правотворчу діяльність\";\n10) юридична особа, щодо якої протягом останніх п’яти років за вироком, який набрав законної сили, застосовано заходи кримінально-правового характеру;\n11) медіа;\n12) політична партія та місцева організація політичної партії;\n13) релігійна організація;\n14) кандидат на виборну посаду на виборах Президента України, виборах народних депутатів України, місцевих виборах.\n5. Особа може здійснювати лобіювання з дня отримання нею статусу суб’єкта лобіювання.\nЗабороняється здійснювати лобіювання особам, які не отримали статусу суб’єкта лобіювання.\n6. У разі виникнення обставин, передбачених пунктами 3-9 , 11-13 частини четвертої цієї статті, суб’єкт лобіювання зобов’язаний у п’ятнадцятиденний строк з дня, коли йому стало відомо або повинно було стати відомо про ці обставини, припинити здійснення лобіювання, подати до Національного агентства заяву (шляхом направлення письмового або електронного звернення) про припинення статусу суб’єкта лобіювання та повідомити про такі обставини клієнта у той самий строк.\nУ разі виникнення обставин, передбачених пунктами 1 , 2 , 10 , 14 частини четвертої цієї статті, суб’єкт лобіювання зобов’язаний у п’ятнадцятиденний строк з дня, коли йому стало відомо або повинно було стати відомо про ці обставини, припинити здійснення лобіювання, подати до Національного агентства заяву (шляхом направлення письмового або електронного звернення) про зупинення статусу суб’єкта лобіювання та повідомити про такі обставини клієнта у той самий строк.\n7. Якщо обставини, передбачені частиною четвертою цієї статті, виникли стосовно фізичної особи, яка здійснює лобіювання від імені юридичної особи - суб’єкта лобіювання, така юридична особа зобов’язана у п’ятнадцятиденний строк з дня, коли їй стало відомо або повинно було стати відомо про ці обставини, подати до Національного агентства заяву (шляхом направлення письмового або електронного звернення) про виключення з Реєстру прозорості відомостей щодо цієї фізичної особи та повідомити про такі обставини клієнта у той самий строк."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Реєстрація та внесення змін до відомостей про суб’єкта лобіювання",
      "content": "1. Для набуття статусу суб’єкта лобіювання особа подає до Реєстру прозорості такі відомості:\n1) щодо фізичної особи - суб’єкта лобіювання:\nа) прізвище, власне ім’я, по батькові (за наявності);\nб) число, місяць і рік народження;\nв) реєстраційний номер облікової картки платника податків (за наявності) або серія (за наявності) та номер документа, що посвідчує особу;\nг) адреса задекларованого та/або зареєстрованого місця проживання (перебування);\nґ) номер телефону чи інший технічний засіб електронної комунікації, адреса електронної пошти;\nд) веб-сайт (за наявності);\nе) джерело фінансування (за наявності);\nє) сфера лобіювання;\n2) щодо юридичної особи - суб’єкта лобіювання:\nа) найменування юридичної особи;\nб) організаційно-правова форма;\nв) ідентифікаційний код юридичної особи згідно з Єдиним державним реєстром підприємств та організацій України (за наявності);\nг) місцезнаходження юридичної особи;\nґ) номер телефону чи інший технічний засіб електронної комунікації, адреса електронної пошти;\nд) веб-сайт (за наявності);\nе) відомості про реєстрацію представництва іноземного суб’єкта господарської діяльності (для іноземних юридичних осіб);\nє) прізвище, власне ім’я, по батькові (за наявності) керівника юридичної особи;\nж) прізвища, власні імена, по батькові (за наявності) засновників (учасників), кінцевих бенефіціарних власників юридичної особи, які є фізичними особами (за наявності);\nз) відомості про фізичних осіб, що здійснюють лобіювання від імені юридичної особи (прізвище, власне ім’я, по батькові (за наявності), число, місяць і рік народження, реєстраційний номер облікової картки платника податків (за наявності) або серія (за наявності) та номер документа, що посвідчує особу, адреса задекларованого та/або зареєстрованого місця проживання та номер телефону);\nи) джерело фінансування (за наявності);\nі) сфера лобіювання.\n2. У разі зміни відомостей, передбачених частиною першою цієї статті, суб’єкт лобіювання у десятиденний строк з дня їх зміни зобов’язаний актуалізувати такі відомості у Реєстрі прозорості.\n3. Під час подання до Реєстру відомостей, передбачених частиною другою цієї статті, особа підтверджує відсутність обставин, передбачених частиною четвертою статті 10 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обмеження щодо клієнта, бенефіціара, джерела фінансування лобіювання",
      "content": "1. Не може бути клієнтом, бенефіціаром особа, зазначена у частині четвертій статті 10 цього Закону.\n2. Джерелом фінансування лобіювання не можуть бути кошти та інші засоби, отримані від осіб, зазначених у пунктах 1 , 4-9 , 11 , 12 і 14 частини четвертої статті 10 цього Закону, іноземної держави, визнаної згідно із законом державою-окупантом та/або державою-агресором щодо України, юридичних осіб та інших організацій, які повністю фінансуються такою державою, зареєстровані або перебувають у такій державі, а також кошти державного та місцевих бюджетів.\n3. Виникнення обставин, передбачених цією статтею, є обов’язковою підставою для припинення дії договору лобіювання.\nСуб’єкт лобіювання зобов’язаний невідкладно, в день, коли йому стало відомо або повинно було стати відомо про обставини, визначені частинами першою і другою цієї статті, зупинити здійснення лобіювання на замовлення такого клієнта та/або в комерційних інтересах такого бенефіціара."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Припинення, зупинення статусу суб’єкта лобіювання",
      "content": "1. Припинення, зупинення статусу суб’єкта лобіювання здійснюється з дня внесення до Реєстру прозорості відповідного запису Національним агентством.\n2. Підставою для внесення до Реєстру прозорості запису про припинення статусу суб’єкта лобіювання є:\n1) подання суб’єктом лобіювання до Національного агентства заяви (шляхом направлення письмового або електронного звернення) про припинення статусу суб’єкта лобіювання;\n2) встановлення Національним агентством або судом обставин, передбачених частиною четвертою статті 10 цього Закону;\n3) встановлення Національним агентством або судом обставин, які свідчать про умисне порушення суб’єктом лобіювання обмежень, передбачених статтею 12 цього Закону;\n4) смерть фізичної особи - суб’єкта лобіювання, оголошення її померлою або безвісно відсутньою;\n5) припинення юридичної особи - суб’єкта лобіювання.\n3. У разі надходження заяви суб’єкта лобіювання, передбаченої пунктом 1 частини другої цієї статті, статус суб’єкта лобіювання вважається припиненим з моменту подання такої заяви.\nНаціональне агентство вносить відповідний запис до Реєстру прозорості протягом п’яти днів з дня надходження такої заяви.\n4. У разі отримання інформації, яка може свідчити про наявність підстав, передбачених пунктами 2-5 частини другої цієї статті, Національне агентство перевіряє таку інформацію протягом 30 днів з моменту її отримання.\nУ випадках, передбачених пунктами 2 і 3 частини другої цієї статті, Національне агентство забезпечує суб’єкту лобіювання право надати свої пояснення.\n5. Не пізніше п’яти днів з дня завершення перевірки, у разі підтвердження інформації про наявність підстав, передбачених пунктами 2-5 частини другої цієї статті, Національне агентство ухвалює рішення про внесення до Реєстру прозорості запису про припинення статусу суб’єкта лобіювання.\nУ разі припинення статусу суб’єкта лобіювання з підстав, передбачених пунктами 1-3 частини другої цієї статті, Національне агентство додатково інформує відповідного суб’єкта лобіювання про ухвалене рішення.\n6. У разі припинення статусу суб’єкта лобіювання з підстав, передбачених пунктом 1 частини другої цієї статті, особа може повторно набути статус суб’єкта лобіювання на підставі заяви про повторне набуття такого статусу. Якщо заява про припинення статусу суб’єкта лобіювання подана відповідно до частини шостої статті 10 цього Закону, особа може повторно набути статус суб’єкта лобіювання за умови усунення обставин, які були підставою для подання відповідної заяви.\nУ разі припинення статусу суб’єкта лобіювання з підстав, передбачених пунктами 2 і 3 частини другої цієї статті, особа може повторно набути статус суб’єкта лобіювання на підставі заяви про повторне набуття такого статусу, але не раніше ніж через два роки з дня припинення статусу суб’єкта лобіювання та за умови усунення обставин, які були підставою для його припинення.\n7. Національне агентство розглядає заяву про повторне набуття статусу суб’єкта лобіювання протягом 30 днів з дня її отримання.\n8. Підставою для внесення до Реєстру прозорості запису про зупинення статусу суб’єкта лобіювання є:\n1) подання суб’єктом лобіювання до Національного агентства заяви (шляхом направлення письмового або електронного звернення) про зупинення статусу суб’єкта лобіювання;\n2) застосування до суб’єкта лобіювання адміністративного стягнення у вигляді заборони здійснення лобіювання.\n9. У разі зупинення статусу суб’єкта лобіювання з підстав, передбачених пунктом 1 частини восьмої цієї статті, Національне агентство самостійно вносить до Реєстру прозорості запис про поновлення статусу суб’єкта лобіювання протягом п’яти днів після надходження від такої особи заяви про поновлення її статусу суб’єкта лобіювання. Якщо заява про зупинення статусу суб’єкта лобіювання подана відповідно до частини шостої статті 10 цього Закону, особа може поновити статус суб’єкта лобіювання за умови усунення обставин, які були підставою для подання відповідної заяви.\nУ разі зупинення статусу суб’єкта лобіювання з підстав, передбачених пунктом 2 частини восьмої цієї статті, Національне агентство самостійно вносить до Реєстру прозорості запис про поновлення статусу суб’єкта лобіювання протягом п’яти днів після закінчення строку дії відповідної заборони.\n10. Спори у сфері лобіювання щодо оскарження рішень, дій чи бездіяльності Національного агентства вирішуються в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права та обов’язки суб’єкта лобіювання",
      "content": "1. Суб’єкт лобіювання має право:\n1) представляти свої комерційні інтереси та/або комерційні інтереси бенефіціара;\n2) використовувати методи лобіювання, передбачені статтею 7 цього Закону;\n3) отримувати від клієнта відомості та документи, необхідні для здійснення лобіювання, та надавати клієнту будь-які відомості та документи, пов’язані з предметом лобіювання або здійсненням лобіювання;\n4) звертатися до об’єктів лобіювання з метою отримання інформації, пов’язаної із сферою та/або предметом лобіювання, та отримувати таку інформацію на своє звернення, крім інформації з обмеженим доступом;\n5) у встановленому законодавством порядку входити до адміністративних будівель органів державної влади, інших державних органів та органів місцевого самоврядування під час здійснення лобіювання (якщо такий доступ пов’язаний із сферою та/або предметом лобіювання), брати участь у засіданнях таких органів під час розгляду питань, пов’язаних із сферою та/або предметом лобіювання;\n6) подавати власні аналітичні матеріали до проектів нормативно-правових актів;\n7) ініціювати підготовку проекту нормативно-правового акта, бути зазначеним у списку його авторів;\n8) вільно поширювати інформацію про лобіювання та питання, пов’язані із сферою та/або предметом лобіювання, через медіа або з використанням мережі Інтернет (крім інформації, яку відповідно до закону віднесено до інформації з обмеженим доступом);\n9) отримувати інформацію про проведення запланованих заходів, пов’язаних з предметом лобіювання;\n10) користуватися іншими правами, передбаченими законом.\n2. Суб’єкт лобіювання зобов’язаний:\n1) неухильно додержуватися у своїй діяльності вимог Конституції України та законів України, а також Правил етичної поведінки;\n2) не допускати конфлікту інтересів під час лобіювання, врегульовувати конфлікт інтересів під час лобіювання відповідно до умов договору та Правил етичної поведінки;\n3) не перешкоджати діяльності та дотримуватися режиму роботи об’єктів лобіювання;\n4) інформувати об’єкт лобіювання про факт здійснення лобіювання, сферу лобіювання, предмет лобіювання, клієнта або іншого бенефіціара;\n5) надавати об’єкту лобіювання достовірну інформацію та не вводити в оману щодо сфери лобіювання, предмета лобіювання, клієнта або іншого бенефіціара;\n6) своєчасно та в повному обсязі подавати достовірну інформацію до Реєстру прозорості в порядку, встановленому законодавством;\n7) у разі виникнення обставин, встановлених частиною четвертою статті 10 цього Закону, у визначений цим Законом строк подати до Національного агентства заяву (шляхом направлення письмового або електронного звернення) про зупинення або припинення відповідного статусу суб’єкта лобіювання та повідомити про такі обставини клієнта;\n8) у разі отримання інформації про виникнення обставин, передбачених статтею 12 цього Закону, невідкладно зупинити здійснення лобіювання на замовлення відповідного клієнта та/або в комерційних інтересах бенефіціара та вжити всіх необхідних заходів для припинення дії договору лобіювання;\n9) здійснювати з клієнтом розрахунки, пов’язані з лобіюванням, у безготівковій формі, не допускати фінансування лобіювання з джерел, визначених частиною другою статті 12 цього Закону;\n10) утримуватися від пропозиції, обіцянки, надання об’єкту лобіювання чи пов’язаним з об’єктом лобіювання особам неправомірної вигоди;\n11) виконувати інші обов’язки, передбачені цим Законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права та обов’язки об’єкта лобіювання",
      "content": "1. Об’єкт лобіювання має право:\n1) отримувати та ознайомлюватися з аналітичними матеріалами, висновками, звітами та іншими документами, пов’язаними із здійсненням лобіювання суб’єктом лобіювання, якщо такі документи не містять конфіденційної інформації та не є комерційною таємницею клієнта суб’єкта лобіювання (крім випадків надання згоди на це самим клієнтом);\n2) одержувати від суб’єкта лобіювання повну, точну і достовірну інформацію про лобіювання, зокрема про мету, сферу лобіювання, предмет лобіювання, клієнта або іншого бенефіціара;\n3) інформувати Національне агентство про здійснення на нього впливу (спроб впливу) особами, які не мають статусу суб’єктів лобіювання, якщо, на переконання об’єкта лобіювання, така діяльність містить ознаки лобіювання;\n4) користуватися іншими правами, передбаченими законом.\n2. Об’єкт лобіювання зобов’язаний:\n1) створювати належні умови для здійснення лобіювання, сприяти суб’єктам лобіювання в реалізації їхніх прав, передбачених цим Законом та іншими законами України, уникати незаконного втручання у здійснення лобіювання;\n2) розглядати письмові та електронні звернення, аналітичні матеріали суб’єктів лобіювання та інформувати суб’єктів лобіювання про результати такого розгляду у встановленому порядку;\n3) інформувати Національне агентство про дії суб’єкта лобіювання у процесі здійснення лобіювання стосовно нього, які, на переконання об’єкта лобіювання, порушують вимоги цього Закону;\n4) не допускати одержання від суб’єкта лобіювання неправомірної вигоди чи прийняття обіцянки, пропозиції про таку вигоду для себе чи пов’язаних осіб;\n5) вживати заходів щодо недопущення виникнення конфлікту інтересів у відносинах із суб’єктом лобіювання;\n6) дотримуватися принципів лобіювання, визначених цим Законом.\n3. Об’єкт лобіювання повинен забезпечити рівне і неупереджене ставлення до всіх суб’єктів лобіювання."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки клієнта",
      "content": "1. Клієнт має право:\n1) ознайомлюватися з будь-якими аналітичними матеріалами суб’єкта лобіювання, пов’язаними з виконанням договору лобіювання, якщо інше не передбачено таким договором;\n2) укладати договір лобіювання одночасно з двома або більше суб’єктами лобіювання, якщо інше не передбачено договором лобіювання.\n2. Клієнт користується також іншими правами, передбаченими законом.\n3. Клієнт зобов’язаний:\n1) своєчасно та в повному обсязі надавати суб’єкту лобіювання достовірні відомості та документи, необхідні для подання суб’єктом лобіювання звітності, передбаченої цим Законом;\n2) не допускати фінансування лобіювання з джерел, передбачених частиною другою статті 12 цього Закону;\n3) невідкладно повідомляти суб’єкту лобіювання про виникнення обставин, передбачених статтею 12 цього Закону;\n4) надати суб’єкту лобіювання повну, точну та достовірну інформацію, що підтверджує наявність згоди бенефіціара на укладення договору лобіювання в його комерційних інтересах, якщо клієнт замовляє лобіювання в комерційних інтересах такого бенефіціара;\n5) здійснювати розрахунки з суб’єктом лобіювання, пов’язані з лобіюванням, у безготівковій формі, не допускати фінансування лобіювання з джерел, визначених частиною другою статті 12 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Звітність суб’єкта лобіювання",
      "content": "1. Суб’єкт лобіювання зобов’язаний подавати до Реєстру прозорості звіт щодо лобіювання за кожне півріччя:\n1) за перше півріччя - до 31 липня (включно) звітного року;\n2) за друге півріччя - до 31 січня (включно) року, наступного за звітним.\n2. Звіт щодо лобіювання подається в електронній формі щодо всіх сфер лобіювання.\n3. Звіт щодо лобіювання має містити відомості про:\n1) ідентифікуючі дані суб’єкта лобіювання:\nа) для фізичної особи:\nпрізвище, власне ім’я, по батькові (за наявності);\nчисло, місяць і рік народження;\nреєстраційний номер облікової картки платника податків (за наявності) або серію (за наявності) та номер документа, що посвідчує особу;\nадресу задекларованого та/або зареєстрованого місця проживання (перебування);\nб) для юридичної особи:\nнайменування;\nорганізаційно-правову форму;\nідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України (за наявності);\nмісцезнаходження;\n2) ідентифікуючі дані клієнта, іншого бенефіціара (якщо лобіювання здійснюється в комерційних інтересах бенефіціара відповідно до договору лобіювання):\nа) для іноземної держави - назва;\nб) для фізичної особи:\nпрізвище, власне ім’я, по батькові (за наявності);\nчисло, місяць і рік народження;\nреєстраційний номер облікової картки платника податків (за наявності) або серію (за наявності) та номер документа, що посвідчує особу;\nадресу задекларованого та/або зареєстрованого місця проживання (перебування);\nв) для юридичної особи:\nнайменування;\nорганізаційно-правову форму;\nідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України (за наявності);\nмісцезнаходження;\nномер телефону чи інший технічний засіб електронної комунікації, адреса електронної пошти (за наявності);\nвеб-сайт (за наявності);\nпрізвище, власне ім’я, по батькові (за наявності) керівника;\nг) для групи осіб - відомості, зазначені в підпунктах \"а\" , \"б\" , \"в\" цього пункту;\n3) загальні відомості про бенефіціара (якщо лобіювання здійснюється в комерційних інтересах бенефіціара без укладення договору лобіювання):\nа) для іноземної держави - назва;\nб) для фізичної особи:\nпрізвище, власне ім’я, по батькові (за наявності);\nреєстраційний номер облікової картки платника податків (за наявності) або серію (за наявності) та номер документа, що посвідчує особу;\nв) для юридичної особи:\nнайменування;\nорганізаційно-правову форму;\nідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України (за наявності);\nмісцезнаходження;\nг) для групи осіб - відомості, зазначені в підпунктах \"а\" , \"б\" , \"в\" цього пункту;\n4) предмет лобіювання, об’єкт лобіювання в розрізі сфер лобіювання;\n5) дату укладення, строк дії та ціну кожного договору лобіювання в діапазонах:\nа) до 100 тисяч гривень;\nб) від 100 тисяч гривень до 1 мільйона гривень;\nв) від 1 мільйона гривень до 10 мільйонів гривень;\nг) понад 10 мільйонів гривень;\n6) суму коштів, отриману суб’єктом лобіювання протягом звітного періоду від клієнта за кожним договором лобіювання, в діапазонах:\nа) до 100 тисяч гривень;\nб) від 100 тисяч гривень до 1 мільйона гривень;\nв) від 1 мільйона гривень до 10 мільйонів гривень;\nг) понад 10 мільйонів гривень;\n7) суму коштів, витрачену суб’єктом лобіювання протягом звітного періоду за кожною сферою лобіювання, із переліком предметів лобіювання (у разі якщо лобіювання здійснюється у власних комерційних інтересах суб’єкта лобіювання або в комерційних інтересах бенефіціара без укладення договору лобіювання), в діапазонах:\nа) до 100 тисяч гривень;\nб) від 100 тисяч гривень до 1 мільйона гривень;\nв) від 1 мільйона гривень до 10 мільйонів гривень;\nг) понад 10 мільйонів гривень;\n8) зустрічі та спілкування з об’єктами лобіювання, які займають відповідальне або особливо відповідальне становище в розумінні Закону України \"Про запобігання корупції\", під час яких здійснювалося лобіювання;\n9) розмір здійснених суб’єктом лобіювання внесків на підтримку політичних партій, внесків до виборчих фондів (із зазначенням назв партій/їх місцевих організацій, розміру, типу кожного внеску і дати його здійснення)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Державний нагляд за дотриманням вимог законодавства з питань лобіювання",
      "content": "1. Моніторинг дотримання вимог законодавства з питань лобіювання, зокрема щодо достовірності відомостей, що подаються суб’єктами лобіювання до Реєстру прозорості, а також достовірності відомостей, зазначених суб’єктами лобіювання у звітах, здійснює Національне агентство у межах повноважень та на підставах, визначених цим Законом та Законом України \"Про запобігання корупції\".\n2. Національне агентство здійснює моніторинг дотримання вимог законодавства з питань лобіювання на підставі інформації, отриманої від об’єктів лобіювання, фізичних та юридичних осіб, а також із медіа та інших відкритих джерел, яка містить відомості про невідповідність діяльності суб’єкта лобіювання вимогам цього Закону.\nБудь-яка особа при виявленні порушень суб’єктом лобіювання вимог законодавства з питань лобіювання може повідомити про це Національне агентство.\n3. Національне агентство здійснює моніторинг дотримання вимог законодавства з питань лобіювання з додержанням законодавства про захист персональних даних, без надмірного втручання у діяльність суб’єктів лобіювання.\nНаціональне агентство невідкладно повідомляє суб’єкту лобіювання про початок здійснення стосовно нього моніторингу дотримання вимог законодавства з питань лобіювання.\nНаціональне агентство повідомляє суб’єкту лобіювання про результати здійсненого щодо нього моніторингу дотримання вимог законодавства з питань лобіювання протягом п’яти днів з дня його завершення.\n4. У разі виявлення невідповідності у відомостях про суб’єкта лобіювання, що містяться в Реєстрі прозорості, Національне агентство повідомляє про таку невідповідність суб’єкту лобіювання та надає йому можливість протягом 10 робочих днів з дня отримання повідомлення усунути її.\nУ разі якщо суб’єкт лобіювання не усунув виявлену невідповідність у строк, зазначений в абзаці першому цієї частини, Національне агентство вживає заходів щодо притягнення такого суб’єкта лобіювання до відповідальності, встановленої законом.\n5. У разі виявлення ознак порушення інших вимог законодавства з питань лобіювання, у тому числі здійснення лобіювання особою, яка не набула статус суб’єкта лобіювання та відомості про яку не внесено до Реєстру прозорості в порядку, встановленому цим Законом, Національне агентство вживає заходів щодо притягнення винних осіб до відповідальності, встановленої законом.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через два місяці з дня початку функціонування Реєстру прозорості, але не пізніше 1 вересня 2025 року, крім:\n1) пунктів 2 , 5 цього розділу, які набирають чинності та вводяться в дію з дня опублікування цього Закону;\n2) пункту 4 цього розділу, який набирає чинності з дня введення в дію цього Закону.\n2. Днем початку функціонування Реєстру прозорості є день опублікування Кабінетом Міністрів України в газеті \"Голос України\" повідомлення про початок функціонування Реєстру прозорості.\n3. Установити, що після введення в дію цього Закону суб’єкт лобіювання вперше подає звіт щодо лобіювання за друге півріччя 2025 року - до 31 січня 2026 року.\n4. Внести зміни до таких законів України:\n1) статтю 48 Закону України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146) доповнити частиною шостою такого змісту:\n\"6. У засіданнях комітету, визначеного головним з підготовки і попереднього розгляду законопроекту, мають право брати участь особи, які є авторами законопроекту, що розглядається, та запрошені суб’єкти лобіювання.\nКомітет, визначений головним з підготовки і попереднього розгляду законопроекту, запрошує на свої засідання з розгляду законопроекту суб’єктів лобіювання, які подали аналітичні матеріали до такого законопроекту відповідно до частини восьмої статті 93 Регламенту Верховної Ради України.\nСуб’єкти лобіювання, які беруть участь у засіданні комітету, мають право виступу щодо законопроектів, до яких вони подали аналітичні матеріали, з дозволу та у порядку, встановленому головуючим на засіданні комітету.\nЧлени комітету мають право ставити запитання суб’єктам лобіювання щодо кожного законопроекту, до якого вони подали аналітичні матеріали, після закінчення їхніх виступів\";\n2) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\nпункт 3 частини першої статті 91 викласти в такій редакції:\n\"3) інші відомості, необхідні для розгляду законопроекту, в тому числі відомості про аналітичні матеріали суб’єктів лобіювання в разі їх надання\";\nстаттю 93 доповнити частиною восьмою такого змісту:\n\"8. Під час підготовки і попереднього розгляду законопроекту суб’єкти лобіювання мають право подати до Верховної Ради аналітичні матеріали до такого законопроекту, які направляються головному комітету для розгляду та Апарату Верховної Ради для внесення до єдиної автоматизованої системи та розміщення на веб-сайті Верховної Ради\";\nу статті 97 :\nчастину першу викласти в такій редакції:\n\"1. Щодо кожного законопроекту, включеного до порядку денного сесії Верховної Ради, Апарат Верховної Ради та головний комітет ведуть справу законопроекту в електронній та паперовій формах. Справа законопроекту містить документи, внесені в порядку законодавчої ініціативи, документи, підготовлені у процесі розроблення, розгляду, доопрацювання, прийняття відповідного законопроекту Верховною Радою, документи, які підготовлені органами Верховної Ради, державними органами, установами і організаціями за зверненням Верховної Ради, а також аналітичні матеріали, передбачені частиною восьмою статті 93 цього Регламенту\";\nчастину другу доповнити пунктом 6 -1 такого змісту:\n\"6 -1 ) аналітичні матеріали, подані відповідно до частини восьмої статті 93 цього Регламенту\";\n3) пункт 6 частини першої статті 1 Закону України \"Про адвокатуру та адвокатську діяльність\" (Відомості Верховної Ради України, 2013 р., № 27, ст. 282) викласти в такій редакції:\n\"6) інші види правничої допомоги - види адвокатської діяльності з надання правової інформації, консультацій і роз’яснень з правових питань, правового супроводу діяльності клієнта, складення заяв, скарг, процесуальних та інших документів правового характеру, спрямованих на забезпечення реалізації прав, свобод і законних інтересів клієнта, недопущення їх порушення, а також на сприяння їх відновленню в разі порушення. Не належить до інших видів правничої допомоги лобіювання, що здійснюється відповідно до Закону України \"Про лобіювання\";\n4) у Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\nу частині першій статті 11:\nдоповнити пунктом 6 -2 такого змісту:\n\"6 -2 ) здійснення моніторингу дотримання вимог законодавства з питань лобіювання\";\nпункт 9 викласти в такій редакції:\n\"9) забезпечення ведення Єдиного порталу повідомлень викривачів, Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення, та Реєстру прозорості\";\nдоповнити пунктом 15 -1 такого змісту:\n\"15 -1 ) надання рекомендаційних роз’яснень, методичної та консультаційної допомоги з питань застосування актів законодавства з питань лобіювання\";\nу статті 12 :\nчастину першу доповнити пунктом 5 -8 такого змісту:\n\"5 -8 ) вносити приписи про порушення вимог законодавства з питань лобіювання, інших вимог та обмежень, передбачених Законом України \"Про лобіювання\";\nабзац перший частини шостої після слів \"іншого порушення цього Закону\" доповнити словами \"порушення вимог законодавства з питань лобіювання, інших вимог та обмежень, передбачених Законом України \"Про лобіювання\";\nчастину шосту статті 13 -1 доповнити пунктом 9 такого змісту:\n\"9) здійснення заходів з виявлення порушень вимог законодавства з питань лобіювання, повідомлення Національному агентству про виявлені порушення\";\nв абзаці шостому частини п’ятої статті 14 слова \"Закону України \"Про політичні партії в Україні\" замінити словами \"законів України \"Про політичні партії в Україні\" , \"Про лобіювання\".\n5. Кабінету Міністрів України:\n1) протягом трьох місяців з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) протягом шести місяців з дня набрання чинності цим Законом затвердити Правила етичної поведінки суб’єктів лобіювання;\n2 -1 ) протягом чотирнадцяти місяців з дня набрання чинності цим Законом забезпечити створення та функціонування Реєстру прозорості.\n3) поінформувати Верховну Раду України про стан виконання цього Закону у 2025 році.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}