{
  "id": "ua-law-3573-20",
  "type": "statute",
  "title": "Закон України (3573-20)",
  "title_en": "",
  "short_name": "3573-20",
  "status": "in_force",
  "issued_date": "2024-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3573-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення права військовослужбовців та інших осіб на біологічне батьківство (материнство)\" щодо збереження генофонду Українського народу\n\n(Відомості Верховної Ради (ВВР), 2024, № 12, ст.62)\n\nВерховна Рада України постановляє:\n\nI. Підпункт 3 пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення права військовослужбовців та інших осіб на біологічне батьківство (материнство)\" від 22 листопада 2023 року № 3496-IX викласти в такій редакції:\n\n\"3) у разі смерті або оголошення судом померлою особи, репродуктивні клітини якої зберігаються відповідно до законодавства, їх безоплатне зберігання відповідно до цього Закону здійснюється протягом трьох років з моменту смерті такої особи або оголошення судом її померлою. Після закінчення цього строку подальше зберігання таких клітин може бути продовжене за рахунок іншої особи, визначеної у заповіті особи щодо власних репродуктивних клітин, які зберігаються відповідно до законодавства, на випадок її смерті або оголошення судом її померлою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до деяких законів України щодо забезпечення права військовослужбовців та інших осіб на біологічне батьківство (материнство)\" від 22 листопада 2023 року № 3496-IX, але не раніше дня опублікування цього Закону, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня, наступного за днем опублікування цього Закону:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом та прийняття ними нормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 лютого 2024 року\n\n№ 3573-IX\n\nПро внесення зміни до пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення права військовослужбовців та інших осіб на біологічне батьківство (материнство)\" щодо збереження генофонду Українського народу\nЗакон України від 07.02.2024 № 3573-IX\n\nПрийняття від 07.02.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3573-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}