{
  "id": "ua-law-3576-20",
  "type": "statute",
  "title": "Закон України (3576-20)",
  "title_en": "",
  "short_name": "3576-20",
  "status": "in_force",
  "issued_date": "2024-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3576-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо впровадження стандартів Організації Північноатлантичного договору у сфері медичного забезпечення сил безпеки і сил оборони\n\n(Відомості Верховної Ради (ВВР), 2024, № 12, ст.63)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\n1) частину першу статті 3 доповнити з урахуванням алфавітного порядку терміном такого змісту:\n\n\"догоспітальний етап надання медичної допомоги - період надання медичної допомоги з моменту виявлення особи у невідкладному стані або звернення особи за медичною допомогою до її госпіталізації в заклад охорони здоров’я або відмови від госпіталізації\";\n\n2) у статті 14 -1 :\n\nчастину четверту доповнити словами \"крім випадків, передбачених частиною сьомою цієї статті\";\n\nдоповнити частиною сьомою такого змісту:\n\n\"Табелі матеріально-технічного оснащення, стандарти, обсяги надання домедичної допомоги та медичної допомоги на догоспітальному етапі під час ведення бойових дій та підготовки сил безпеки і сил оборони за призначенням у тактичних умовах затверджуються Міністерством оборони України для сил безпеки і сил оборони у порядку, визначеному Законом України \"Про оборону України\".\n\n2. Частину другу статті 10 Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами) доповнити новими абзацами такого змісту:\n\n\"затверджує на основі стандартів Організації Північноатлантичного договору та/або стандартів, затверджених окремими державами - членами Організації Північноатлантичного договору, для сил безпеки і сил оборони табелі матеріально-технічного оснащення, стандарти, обсяги надання домедичної допомоги та медичної допомоги на догоспітальному етапі, які надаються під час ведення бойових дій та підготовки сил безпеки і сил оборони за призначенням у тактичних умовах, а також здійснює контроль за їх додержанням;\n\nзатверджує за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, перелік, мінімальні вимоги та/або стандарти якості медичних виробів (виробів медичного призначення) та допоміжних засобів до них, що застосовуються силами безпеки і силами оборони для надання домедичної допомоги під час ведення бойових дій, на основі відповідних вимог, стандартів якості, рекомендацій або інших відповідних документів, рішень Організації Північноатлантичного договору або окремих держав - членів Організації Північноатлантичного договору (за наявності)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади актів, необхідних для реалізації цього Закону, а також приведення їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити набрання чинності нормативно-правовими актами, зазначеними в цьому пункті, не пізніше 90 днів з дня набрання чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 лютого 2024 року\n\n№ 3576-IX\n\nПро внесення змін до деяких законів України щодо впровадження стандартів Організації Північноатлантичного договору у сфері медичного забезпечення сил безпеки і сил оборони\nЗакон України від 07.02.2024 № 3576-IX\n\nПрийняття від 07.02.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3576-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}