{
  "id": "ua-law-3549-20",
  "type": "statute",
  "title": "Закон України (3549-20)",
  "title_en": "",
  "short_name": "3549-20",
  "status": "in_force",
  "issued_date": "2024-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3549-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art14-2",
      "section": "14-2",
      "title": "Стаття 14-2. Електронний кабінет центру надання адміністративних послуг",
      "content": "1. Електронний кабінет центру надання адміністративних послуг - це персональний кабінет (захищений відокремлений веб-сервіс), призначений для надання таких адміністративних послуг центрами надання адміністративних послуг щодо звернень військовослужбовців, членів їх сімей, призовників, військовозобов’язаних та резервістів, а саме:\n1) розгляд звернень з питань, що належать до компетенції територіальних центрів комплектування та соціальної підтримки, а також видача необхідних довідок та інших документів;\n2) забезпечення підготовки та подання документів, необхідних для призначення пенсій, особам, звільненим з військової служби (крім військовослужбовців строкової служби), та членам їх сімей відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\";\n3) оформлення документів для виплати компенсаційних сум військовослужбовцям, яким встановлена інвалідність, членам сімей військовослужбовців, які загинули під час виконання обов’язків військової служби, а також в інших випадках, визначених Кабінетом Міністрів України;\n4) оформлення документів для призначення та виплати Міністерством оборони України одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців, військовозобов’язаних та резервістів, які призвані на збори чи для проходження служби у військовому резерві;\n5) оновлення персональних даних призовників, військовозобов’язаних та резервістів.\n2. Порядок та параметри доступу до електронного кабінету центру надання адміністративних послуг, перелік відомостей, які відображаються в ньому, а також перелік послуг, які надаються центром адміністративних послуг через електронний кабінет, визначаються Порядком ведення Реєстру, затвердженим Кабінетом Міністрів України, та/або Положенням про Державний вебпортал електронних публічних послуг у сфері національної безпеки і оборони, затвердженим Кабінетом Міністрів України\";\n13) у тексті Закону :\nслова \"володілець Реєстру\" у всіх відмінках замінити словами \"держатель Реєстру\" у відповідному відмінку;\nслова \"розпорядник Реєстру\" у всіх відмінках і числах замінити словами \"адміністратор Реєстру\" у відповідному відмінку і числі;\nслово \"інформаційно-телекомунікаційна\" у всіх відмінках і числах замінити словом \"інформаційно-комунікаційна\" у відповідному відмінку і числі;\nслова \"інформаційна взаємодія\" та \"електронна взаємодія\" у всіх відмінках замінити словами \"електронна інформаційна взаємодія\" у відповідному відмінку.\n5. Пункт 4 частини другої статті 8 Закону України \"Про основні засади забезпечення кібербезпеки України\" (Відомості Верховної Ради України, 2017 р., № 45, ст. 403) викласти в такій редакції:\n\"4) Міністерство оборони України розробляє, затверджує план кіберзахисту у відповідній сфері управління та визначає особливості його реалізації щодо інформаційних, інформаційно-комунікаційних, електронних комунікаційних систем, власником (розпорядником) яких є Міністерство оборони України, Збройні Сили України та інші утворені відповідно до законів України військові формування, за умови, якщо такі системи не взаємодіють з будь-якими іншими системами та не використовуються для забезпечення надання електронних публічних послуг; здійснює військову співпрацю з НАТО; здійснює в межах своєї компетенції міжнародне співробітництво за воєнно-політичними, військово-технічними та іншими напрямами, а також з питань цивільно-військових відносин з відповідними органами іноземних держав та міжнародними організаціями у сфері кібероборони; визначає в межах своєї компетенції особливості вимог безпеки інформації до постачальників (їх субпідрядників) товарів, робіт та послуг оборонного призначення\".\n6. Частину третю статті 11 Закону України \"Про хмарні послуги\" від 17 лютого 2022 року № 2075-IX викласти в такій редакції:\n\"3. Надання хмарних послуг та/або послуг центру обробки даних публічним користувачам хмарних послуг здійснюється з дотриманням вимог законодавства про захист персональних даних, про захист інформації та про кібербезпеку.\nЗабороняється обробка інформації, що становить державну таємницю, за допомогою хмарних ресурсів та/або центрів обробки даних, що розміщені за кордоном чи на тимчасово окупованій території України або належать державі, визнаній Верховною Радою України державою-агресором чи державою-окупантом, або належать суб’єктам, діяльність яких підпадає під дію Закону України \"Про санкції\" та щодо яких прийнято рішення про застосування санкцій в Україні.\nВимоги, передбачені абзацом другим цієї частини, під час дії воєнного стану не поширюються на обробку інформації за допомогою хмарних ресурсів та/або центрів обробки даних, що розміщені за кордоном, в інформаційних, інформаційно-комунікаційних, електронних комунікаційних системах, власником (держателем, розробником) яких є Міністерство оборони України, Збройні Сили України та інші утворені відповідно до законів України військові формування. Обробка такої інформації може здійснюватися виключно на території держав-членів НАТО на підставі спільного рішення Міністра оборони України та Генерального штабу Збройних Сил України з невідкладним повідомленням комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом забезпечити:\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\nприведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}