{
  "id": "ua-law-3577-20",
  "type": "statute",
  "title": "Закон України (3577-20)",
  "title_en": "",
  "short_name": "3577-20",
  "status": "in_force",
  "issued_date": "2024-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3577-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо відновлення платоспроможності окремих державних підприємств у сфері енергетики, що перебувають у критичному стані\n\n(Відомості Верховної Ради (ВВР), 2024, № 12, ст.64)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Розділ \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74) доповнити пунктами 1 -7 і 1 -8 такого змісту:\n\n\"1 -7 . Установити, що до 1 січня 2025 року не порушуються провадження у справах про банкрутство, а порушені провадження підлягають припиненню щодо боржника - Державного підприємства \"Східний гірничо-збагачувальний комбінат\".\n\n1 -8 . Установити, що до 1 січня 2026 року не порушуються провадження у справах про банкрутство, а порушені провадження підлягають припиненню щодо боржників - операторів системи розподілу, що здійснюють розподіл електричної енергії на територіях ліцензованої діяльності, до складу яких входять території, на яких велися бойові дії станом на 31 грудня 2023 року, або території, тимчасово окуповані Російською Федерацією станом на 31 грудня 2023 року, відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України\".\n\n2. Розділ XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) доповнити пунктами 1 -4 і 1 -5 такого змісту:\n\n\"1 -4 . Установити, що до 1 січня 2025 року:\n\nзупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти) у виконавчих провадженнях, за якими боржником є Державне підприємство \"Східний гірничо-збагачувальний комбінат\" (крім рішень про виплату заробітної плати, вихідної допомоги, інших виплат (компенсацій), що належать працівнику у зв’язку з трудовими відносинами, про відшкодування матеріальної (майнової) шкоди, завданої каліцтвом, іншим ушкодженням здоров’я або смертю, про стягнення аліментів, про стягнення заборгованості із сплати внесків до фондів загальнообов’язкового державного соціального страхування і заборгованості із сплати єдиного внеску на загальнообов’язкове державне соціальне страхування);\n\nпідлягають зняттю накладені арешти на кошти та/або майно Державного підприємства \"Східний гірничо-збагачувальний комбінат\".\n\n1 -5 . Установити, що до 1 січня 2026 року:\n\nзупиняється вчинення виконавчих дій та заходів примусового виконання рішень (у тому числі накладення арешту на майно та кошти) у виконавчих провадженнях, за якими боржниками є оператори системи розподілу, що здійснюють розподіл електричної енергії на територіях ліцензованої діяльності, до складу яких входять території, на яких велися бойові дії станом на 31 грудня 2023 року, або території, тимчасово окуповані Російською Федерацією станом на 31 грудня 2023 року, відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, щодо заборгованості, яка утворилася перед Державним підприємством \"Енергоринок\";\n\nпідлягають зняттю накладені арешти на кошти та/або майно операторів системи розподілу, що здійснюють розподіл електричної енергії на територіях ліцензованої діяльності, до складу яких входять території, на яких велися бойові дії станом на 31 грудня 2023 року, або території, тимчасово окуповані Російською Федерацією станом на 31 грудня 2023 року, відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, щодо заборгованості, яка утворилася перед Державним підприємством \"Енергоринок\".\n\n3. У частинах першій і другій статті 1 Закону України \"Про відновлення платоспроможності державних вугледобувних підприємств\" (Відомості Верховної Ради України, 2017 р., № 22, ст. 258; 2019 р., № 5, ст. 34; із змінами, внесеними Законом України від 14 грудня 2021 року № 1952-IX) цифри і слова \"1 січня 2024 року\" замінити цифрами і словами \"1 січня 2025 року\".\n\n4. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\n\nчастину другу статті 1 доповнити абзацом четвертим такого змісту:\n\n\"Під терміном \"об’єкти критичної інфраструктури\" для цілей цього Закону розуміються об’єкти, включені до Реєстру об’єктів критичної інфраструктури згідно із Законом України \"Про критичну інфраструктуру\";\n\nперше речення частини восьмої статті 25 замінити трьома новими реченнями такого змісту:\n\n\"8. Виробники електричної енергії, що здійснюють виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, мають право здійснювати електрозабезпечення електроустановок об’єктів критичної інфраструктури за погодженням з органами місцевого самоврядування, за умови організації комерційного обліку згідно з вимогами кодексу комерційного обліку. При цьому відпуск електричної енергії, виробленої генеруючими установками, встановленими на об’єктах критичної інфраструктури, в мережі таких виробників електричної енергії на когенераційних установках забороняється. Відносини споживача, що є об’єктом критичної інфраструктури, і виробника електричної енергії, що здійснює виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, щодо продажу електричної енергії споживачу (електрозабезпечення електроустановок об’єкта критичної інфраструктури) не є постачанням електричної енергії споживачу в розумінні цього Закону та не потребує від виробника отримання ліцензії на провадження господарської діяльності з постачання електричної енергії споживачу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) до 1 травня 2024 року розробити Програму діяльності державних вугледобувних підприємств на період до 2030 року.\n\n3. Рекомендувати Рахунковій палаті проводити аудит ефективності використання коштів державного бюджету, передбачених на державну підтримку вугледобувних підприємств, заходи з ліквідації неперспективних вугледобувних підприємств та реструктуризацію вугільної галузі.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 лютого 2024 року\n\n№ 3577-IX\n\nПро внесення змін до деяких законодавчих актів України щодо відновлення платоспроможності окремих державних підприємств у сфері енергетики, що перебувають у критичному стані\nЗакон України від 07.02.2024 № 3577-IX\n\nПрийняття від 07.02.2024\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3577-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}