{
  "id": "ua-law-3518-20",
  "type": "statute",
  "title": "Закон України (3518-20)",
  "title_en": "",
  "short_name": "3518-20",
  "status": "in_force",
  "issued_date": "2023-12-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3518-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до деяких законів України щодо деяких питань діяльності Національного банку України\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.794)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Розділ XV \"Прикінцеві положення\" Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами) доповнити пунктами 11 і 12 такого змісту:\n\n\"11. Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX (далі в цьому пункті - воєнний стан), положення статті 71 цього Закону застосовуються з урахуванням особливостей, встановлених цим пунктом.\n\nНадати Національному банку право для забезпечення потреб держави у відсічі збройної агресії Російської Федерації проти України безоплатно передавати у встановленому Кабінетом Міністрів України порядку до сфери управління Міністерства оборони України майно, набуте Національним банком у власність у рахунок погашення боргу за наданими банкам кредитами для підтримки ліквідності. Після припинення чи скасування воєнного стану процедура передачі Національним банком такого майна, розпочата у період дії воєнного стану, завершується відповідно до законодавства, що діяло у період дії воєнного стану.\n\n12. Установити, що протягом двох місяців з дня припинення чи скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , Національний банк визначає, яке майно, передане ним до сфери управління Міністерства оборони України відповідно до пункту 11 цього розділу, має бути повернуто Національному банку та у який строк, а також яке майно передано Міністерству оборони України безповоротно. Міністерство оборони України передає Національному банку у встановленому Кабінетом Міністрів України порядку та у визначений Національним банком строк майно, визначене Національним банком як таке, що підлягає поверненню\".\n\n2. Пункт 1 розділу IX \"Прикінцеві та перехідні положення\" Закону України \"Про адміністративну процедуру\" від 17 лютого 2022 року № 2073-IX доповнити абзацом другим такого змісту:\n\n\"Дія цього Закону поширюється на відносини, що виникають під час здійснення Національним банком України функцій публічної адміністрації, з 1 січня 2025 року\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 грудня 2023 року\n\n№ 3518-IX\n\nПро внесення зміни до деяких законів України щодо деяких питань діяльності Національного банку України\nЗакон України від 09.12.2023 № 3518-IX\n\nПрийняття від 09.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3518-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}