{
  "id": "ua-law-3505-20",
  "type": "statute",
  "title": "Закон України (3505-20)",
  "title_en": "",
  "short_name": "3505-20",
  "status": "in_force",
  "issued_date": "2023-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3505-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення будівництва та експлуатації Національного військового меморіального кладовища\n\n(Відомості Верховної Ради (ВВР), 2024, № 1, ст.2)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Пункт 27 розділу X \"Перехідні положення\" Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити підпунктом 22 -1 такого змісту:\n\n\"22 -1 ) для розміщення Національного військового меморіального кладовища передача у постійне користування, зміна цільового призначення земельних ділянок державної, комунальної власності здійснюється з такими особливостями:\n\nмісце розташування Національного військового меморіального кладовища визначається Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни;\n\nвилучення земельних ділянок із постійного користування може здійснюватися без погодження землекористувача, який належить до державної, комунальної власності. У разі вилучення земельної ділянки за згодою землекористувача йому може бути передана у користування інша земельна ділянка державної, комунальної власності. У разі передачі на заміну земельної ділянки збитки землекористувачу, пов’язані з вилученням земельної ділянки, не відшкодовуються;\n\nприпинення права постійного користування, зміна цільового призначення земельних ділянок здійснюється без дотримання вимог абзацу першого частини третьої, абзацу другого частини п’ятої, частин сьомої і восьмої статті 20, частини другої статті 150 цього Кодексу, без відшкодування втрат лісогосподарського виробництва та збитків землекористувачам, які належать до державної, комунальної власності;\n\nзміна цільового призначення земельних ділянок, відомості про які внесені до Державного земельного кадастру, які передаються у постійне користування державній установі або державному підприємству, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, для розміщення Національного військового меморіального кладовища, не потребує розроблення документації із землеустрою, крім випадків необхідності поділу, об’єднання земельних ділянок. Внесення до Державного земельного кадастру відомостей про зміну цільового призначення такої земельної ділянки здійснюється на підставі рішення відповідного органу виконавчої влади, органу місцевого самоврядування про зміну цільового призначення земельної ділянки.\n\nНе допускається зміна цільового призначення земельних ділянок на умовах, визначених цим підпунктом, на землях природно-заповідного фонду та іншого природоохоронного призначення, землях водного фонду, а також територіях житлової забудови, визначених затвердженою містобудівною документацією на місцевому рівні\".\n\n2. Розділ VIII \"Прикінцеві положення\" Лісового кодексу України (Відомості Верховної Ради України, 2006 р., № 21, ст. 170) доповнити пунктом 6 -4 такого змісту:\n\n\"6 -4 . У разі виникнення потреби у вирубуванні дерев і чагарників на земельних ділянках лісогосподарського призначення, що використовуються для розміщення Національного військового меморіального кладовища, спеціальний дозвіл на інші види спеціального використання лісових ресурсів видається власниками лісів або постійними лісокористувачами за зверненням замовника робіт (послуг) з будівництва\".\n\n3. У Законі України \"Про поховання та похоронну справу\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 47 із наступними змінами):\n\n1) абзац шостий статті 2 після слів \"об’ємно-просторовий об’єкт\" доповнити словами \"загальнодержавного значення\";\n\n2) у статті 15 -1 :\n\nчастину третю викласти в такій редакції:\n\n\"Особи, зазначені у частині першій цієї статті, які поховані на інших кладовищах, крім Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\", а також крім осіб, похованих на тимчасово окупованих територіях (після їх деокупації), не підлягають перепохованню на Національному військовому меморіальному кладовищі, а увічнення їхньої пам’яті може здійснюватися у музейному комплексі Національного військового меморіального кладовища\";\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Особи, зазначені у частині першій цієї статті, урна з прахом яких похована в колумбарній ніші на інших кладовищах, можуть бути перепоховані в колумбарії на Національному військовому меморіальному кладовищі в порядку, затвердженому Кабінетом Міністрів України\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n\nдоповнити частинами шостою і сьомою такого змісту:\n\n\"Перепоховання Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\", та осіб, зазначених у частині першій цієї статті, які поховані на тимчасово окупованих територіях (після їх деокупації), на Національному військовому меморіальному кладовищі здійснюється в порядку, затвердженому Кабінетом Міністрів України.\n\nНа Національному військовому меморіальному кладовищі може здійснюватися перепоховання видатних борців за незалежність України у XX столітті за рішенням та в порядку, визначеному Кабінетом Міністрів України\";\n\n3) у статті 23 -1 :\n\nчастину третю доповнити реченням такого змісту: \"Припинення права постійного користування, зміна цільового призначення або подальша передача такої земельної ділянки (її частини) у користування забороняється\";\n\nчастини четверту і восьму викласти в такій редакції:\n\n\"Замовником будівництва Національного військового меморіального кладовища є державна установа або державне підприємство, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни. Проектування та будівництво Національного військового меморіального кладовища здійснюються за рахунок коштів державного бюджету відповідно до закону про Державний бюджет України на відповідний рік та інших джерел, не заборонених законодавством\";\n\n\"Утримання в належному стані та охорона Національного військового меморіального кладовища забезпечуються за рахунок коштів державного бюджету відповідно до закону про Державний бюджет України на відповідний рік, інших джерел, не заборонених законодавством, та здійснюються державною установою або державним підприємством, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, у порядку, визначеному Кабінетом Міністрів України\";\n\n4) частину першу статті 27 викласти в такій редакції:\n\n\"Кожне поховання та перепоховання померлих реєструється спеціалізованим комунальним підприємством (а в разі його відсутності - виконавчим органом сільської, селищної, міської ради), державною установою або державним підприємством, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни (у разі поховання на Національному військовому меморіальному кладовищі), у книзі реєстрації поховань померлих, форма якої встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства\";\n\n5) пункт 1 -1 розділу VI \"Прикінцеві положення\" викласти в такій редакції:\n\n\"1 -1 . Встановити, що під час дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , місце розташування Національного військового меморіального кладовища визначається без проведення публічного обговорення намірів будівництва на території територіальної громади та без прийняття органом місцевого самоврядування рішення про розроблення відповідної містобудівної документації місцевого рівня, передбаченого частиною другою статті 23 -1 цього Закону\".\n\n4. Розділ V \"Прикінцеві положення\" Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами) доповнити пунктами 9 -10 і 9 -11 такого змісту:\n\n\"9 -10 . Установити, що дія частин третьої і четвертої статті 24 цього Закону не поширюється на передачу земельних ділянок, зазначених у підпункті 22 -1 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України, у постійне користування державній установі або державному підприємству, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, для розміщення Національного військового меморіального кладовища та зміну їх цільового призначення.\n\n9 -11 . Установити, що проектування Національного військового меморіального кладовища здійснюється без одержання містобудівних умов та обмежень забудови земельних ділянок, з дотриманням обмежень у використанні земель\".\n\n5. Абзац другий частини п’ятої статті 7 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25; із змінами, внесеними Законом України від 27 липня 2023 року № 3272-IX) доповнити словами \"та припинення права постійного користування земельною ділянкою для розміщення Національного військового меморіального кладовища\".\n\n6. Абзац другий частини першої статті 3 Закону України \"Про оцінку впливу на довкілля\" (Відомості Верховної Ради України, 2017 р., № 29, ст. 315 із наступними змінами) викласти в такій редакції:\n\n\"Оцінці впливу на довкілля не підлягає діяльність, прямо не передбачена частинами другою і третьою цієї статті, а також планована діяльність, спрямована виключно на забезпечення оборони держави, ліквідацію наслідків надзвичайних ситуацій, відновлювальні роботи з ліквідації наслідків збройної агресії проти України під час дії воєнного стану, відповідно до критеріїв, затверджених Кабінетом Міністрів України, зміна цільового призначення особливо цінних земель та інша діяльність, пов’язана з розміщенням Національного військового меморіального кладовища\".\n\n7. Пункт 3 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) доповнити підпунктом 20 такого змісту:\n\n\"20) передача у постійне користування та зміна цільового призначення земельних ділянок державної, комунальної власності для розміщення Національного військового меморіального кладовища здійснюється без дотримання вимог частин третьої і четвертої статті 80 цього Закону\".\n\n8. Абзац другий підпункту 1 пункту 3 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України щодо Національного військового меморіального кладовища\" від 31 травня 2022 року № 2292-IX виключити.\n\n9. Підпункт 2 пункту 1 розділу I Закону України \"Про внесення змін до деяких законів України щодо удосконалення та цифровізації процедури оцінки впливу на довкілля\" від 13 липня 2023 року № 3227-IX викласти в такій редакції:\n\n\"2) абзац другий частини першої статті 3 викласти в такій редакції:\n\n\"Оцінці впливу на довкілля не підлягає діяльність, прямо не передбачена частинами другою і третьою цієї статті, а також планована діяльність, спрямована виключно на забезпечення оборони держави, ліквідацію наслідків надзвичайних ситуацій, відновлювальні роботи з ліквідації наслідків збройної агресії проти України під час дії воєнного стану, відповідно до критеріїв, затверджених Кабінетом Міністрів України, зміна цільового призначення особливо цінних земель та інша діяльність, пов’язана з розміщенням Національного військового меморіального кладовища\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 9 розділу I цього Закону, який набирає чинності з дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо удосконалення та цифровізації процедури оцінки впливу на довкілля\" від 13 липня 2023 року № 3227-IX .\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 грудня 2023 року\n\n№ 3505-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення будівництва та експлуатації Національного військового меморіального кладовища\nЗакон України від 08.12.2023 № 3505-IX\n\nПрийняття від 08.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3505-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}