{
  "id": "ua-law-3509-20",
  "type": "statute",
  "title": "Закон України (3509-20)",
  "title_en": "",
  "short_name": "3509-20",
  "status": "in_force",
  "issued_date": "2023-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3509-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.793)\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Пункт 9 частини першої статті 3 після слів \"Генеральний прокурор\" доповнити словами \"заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (для прокурорів Спеціалізованої антикорупційної прокуратури)\".\n\n2. У частині четвертій статті 36:\n\nв абзаці першому слова \"Генеральний прокурор, його перший заступник та заступники\" замінити словами \"Генеральний прокурор (особа, яка виконує його обов’язки), його перший заступник та заступники, заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки), його перший заступник та заступник\";\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"Заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки), його перший заступник та заступник мають право доповнити, змінити або відмовитись від апеляційної чи касаційної скарги, заяви про перегляд судового рішення за нововиявленими або виключними обставинами, внесених ними, керівниками, заступниками керівників підрозділів чи прокурорами Спеціалізованої антикорупційної прокуратури\".\n\nУ зв’язку з цим абзац третій вважати абзацом четвертим.\n\n3. В абзаці другому частини п’ятої статті 218 слова \"Генеральний прокурор або його заступник\" замінити словами \"Генеральний прокурор або заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки)\".\n\n4. У статті 219 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Строк досудового розслідування обчислюється з моменту повідомлення особі про підозру до дня звернення до суду з обвинувальним актом, клопотанням про застосування примусових заходів медичного або виховного характеру, клопотанням про звільнення особи від кримінальної відповідальності, клопотанням про закриття кримінального провадження або до дня ухвалення рішення про закриття кримінального провадження\";\n\nчастину другу та абзац четвертий частини шостої виключити.\n\n5. У статті 284 :\n\nабзац вісімнадцятий частини першої виключити;\n\nабзац другий частини сьомої після цифр \"9 -1 \" доповнити цифрами \"10\";\n\nчастину дев’яту виключити.\n\n6. Частину першу статті 294 та частину восьму статті 615 виключити.\n\n7. Пункт 20 -8 розділу XI \"Перехідні положення\" викласти в такій редакції:\n\n\"20 -8 . Положення частини першої статті 219 цього Кодексу в редакції Закону України \"Про внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\" застосовуються до всіх кримінальних проваджень, досудове розслідування або судовий розгляд яких не завершено до дня набрання чинності Законом України \"Про внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 січня 2024 року.\n\n2. Внести зміни до таких законів України:\n\n1) частину шосту статті 27 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428 із наступними змінами) після слів \"Директору Бюро економічної безпеки України\" доповнити словами \"заступнику Генерального прокурора - керівнику Спеціалізованої антикорупційної прокуратури\";\n\n2) у Законі України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12 із наступними змінами):\n\nа) у статті 7 :\n\nабзац перший частини другої доповнити реченням такого змісту: \"Це правило не поширюється на випадок утворення Спеціалізованої антикорупційної прокуратури\";\n\nу частині третій:\n\nдруге речення абзацу першого виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"Рішення про утворення Спеціалізованої антикорупційної прокуратури приймається Генеральним прокурором, визначення структури і штату Спеціалізованої антикорупційної прокуратури здійснюється заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури\";\n\nб) частину п’яту статті 8 виключити;\n\nв) статтю 8 -1 викласти в такій редакції:\n\n\" Стаття 8 -1 . Спеціалізована антикорупційна прокуратура\n\n1. Спеціалізована антикорупційна прокуратура є юридичною особою публічного права, має відокремлене майно, що є державною власністю, рахунки в органах, що здійснюють казначейське обслуговування бюджетних коштів, печатку із зображенням Державного Герба України та своїм найменуванням.\n\nУ структурі Спеціалізованої антикорупційної прокуратури окремо від Офісу Генерального прокурора утворюються підрозділи із забезпечення документообігу, у тому числі електронного документообігу (канцелярія), режимно-секретної роботи, управління персоналом, внутрішнього контролю та інші підрозділи, необхідні для здійснення функцій Спеціалізованої антикорупційної прокуратури. Зазначені у цьому абзаці підрозділи Спеціалізованої антикорупційної прокуратури підпорядковуються заступнику Генерального прокурора - керівнику Спеціалізованої антикорупційної прокуратури (особі, яка виконує його обов’язки).\n\nПитання організації діяльності Спеціалізованої антикорупційної прокуратури вирішуються наказами, які видаються заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки) та є обов’язковими для виконання прокурорами та іншими працівниками Спеціалізованої антикорупційної прокуратури.\n\n2. Порядок діяльності та повноваження підрозділу внутрішнього контролю Спеціалізованої антикорупційної прокуратури визначаються положенням, яке затверджує заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки).\n\nПідрозділ внутрішнього контролю Спеціалізованої антикорупційної прокуратури проводить у порядку, затвердженому заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки), таємну перевірку доброчесності прокурорів Спеціалізованої антикорупційної прокуратури.\n\nНа прокурорів Спеціалізованої антикорупційної прокуратури поширюються положення розділу VI \"Дисциплінарна відповідальність прокурора\" цього Закону з урахуванням особливостей, встановлених цією частиною.\n\nДисциплінарна скарга про вчинення прокурором Спеціалізованої антикорупційної прокуратури дисциплінарного проступку подається у порядку, визначеному статтею 45 цього Закону, для попереднього розгляду обставин, викладених у дисциплінарній скарзі, до підрозділу внутрішнього контролю Спеціалізованої антикорупційної прокуратури.\n\nУ разі надходження дисциплінарної скарги про вчинення прокурором Спеціалізованої антикорупційної прокуратури дисциплінарного проступку до відповідного органу, що здійснює дисциплінарне провадження, після її реєстрації та визначення члена відповідного органу, що здійснює дисциплінарне провадження, але до відкриття дисциплінарного провадження, секретаріат відповідного органу, що здійснює дисциплінарне провадження, протягом п’яти робочих днів надсилає таку дисциплінарну скаргу для попереднього розгляду обставин, викладених у дисциплінарній скарзі, до підрозділу внутрішнього контролю Спеціалізованої антикорупційної прокуратури.\n\nПісля отримання підрозділом внутрішнього контролю Спеціалізованої антикорупційної прокуратури дисциплінарної скарги про вчинення прокурором Спеціалізованої антикорупційної прокуратури дисциплінарного проступку зобов’язаний протягом 20 робочих днів здійснити попередній розгляд обставин, викладених у дисциплінарній скарзі, та за наявності підстав - провести службове розслідування.\n\nЗа результатами попереднього розгляду обставин, викладених у дисциплінарній скарзі, матеріали службового розслідування (у разі його проведення) разом із пропозиціями щодо відкриття дисциплінарного провадження чи з відмовою у його відкритті надсилається до відповідного органу, що здійснює дисциплінарне провадження.\n\n3. На Спеціалізовану антикорупційну прокуратуру покладаються такі функції:\n\n1) здійснення нагляду за додержанням законів під час проведення оперативно-розшукової діяльності, досудового розслідування Національним антикорупційним бюро України;\n\n2) підтримання державного обвинувачення в суді у відповідних провадженнях;\n\n3) представництво інтересів громадянина або держави в суді у випадках, передбачених цим Законом і пов’язаних із корупційними або пов’язаними з корупцією правопорушеннями, а також представництво у межах компетенції інтересів держави у справах про визнання необґрунтованими активів та їх стягнення в дохід держави.\n\nУ межах реалізації своїх функцій Спеціалізована антикорупційна прокуратура здійснює міжнародне співробітництво.\n\n4. Спеціалізована антикорупційна прокуратура розташовується у службових приміщеннях, розташованих окремо від інших службових приміщень Офісу Генерального прокурора (обласної чи окружної прокуратури).\n\n5. До загальної структури Спеціалізованої антикорупційної прокуратури входять центральний апарат і територіальні філії, що розташовуються в тих самих містах, в яких розташовані територіальні управління Національного антикорупційного бюро України.\n\n6. Заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки) підпорядковується безпосередньо Генеральному прокурору.\n\nПрокурорами вищого рівня для керівників управлінь, відділів та їх заступників, прокурорів Спеціалізованої антикорупційної прокуратури є заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури, його перший заступник та заступник, для заступника та першого заступника керівника Спеціалізованої антикорупційної прокуратури - заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури. Генеральний прокурор, його перший заступник та заступники не мають права давати вказівки прокурорам Спеціалізованої антикорупційної прокуратури та здійснювати інші дії, які прямо стосуються реалізації прокурорами Спеціалізованої антикорупційної прокуратури їхніх повноважень. Письмові накази адміністративного характеру щодо організації діяльності Спеціалізованої антикорупційної прокуратури видаються за обов’язковим погодженням заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури (особи, яка виконує його обов’язки).\n\n7. Заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури, його перший заступник і заступник у межах строку, на який їх було призначено, інший прокурор Спеціалізованої антикорупційної прокуратури без їх згоди не можуть бути переведені до іншого підрозділу Офісу Генерального прокурора або до обласної чи окружної прокуратури.\n\n8. Нагляд за досудовим розслідуванням корупційних кримінальних правопорушень у разі їх вчинення прокурором Спеціалізованої антикорупційної прокуратури здійснює прокурор, який визначається Генеральним прокурором із числа своїх заступників (крім заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури) або керівників департаментів Офісу Генерального прокурора.\n\n9. Заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури (особа, яка виконує його обов’язки):\n\n1) представляє Спеціалізовану антикорупційну прокуратуру у відносинах з державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями, громадськими об’єднаннями, міжнародними організаціями та іноземними органами влади;\n\n2) організовує діяльність Спеціалізованої антикорупційної прокуратури, у тому числі шляхом видання наказів та доручень, що належать до його адміністративних повноважень;\n\n3) затверджує штатний розпис та кошторис Спеціалізованої антикорупційної прокуратури;\n\n4) здійснює розподіл обов’язків між першим заступником та заступником керівника Спеціалізованої антикорупційної прокуратури;\n\n5) призначає на посади та звільняє з посад прокурорів Спеціалізованої антикорупційної прокуратури, призначає на адміністративні посади та звільняє з адміністративних посад прокурорів у випадках та порядку, визначених цим Законом;\n\n6) визначає після початку досудового розслідування прокурора, який здійснює повноваження прокурора у конкретному кримінальному провадженні;\n\n7) у разі необхідності визначає групу прокурорів, які здійснюють повноваження прокурорів в особливо складному кримінальному провадженні, а також старшого прокурора такої групи, який керуватиме діями інших прокурорів;\n\n8) приймає на роботу та звільняє з роботи працівників Спеціалізованої антикорупційної прокуратури, які не є прокурорами;\n\n9) у десятиденний строк з дня їх виникнення повідомляє відповідний орган, що здійснює дисциплінарне провадження, про наявність вакантних або тимчасово вакантних посад у Спеціалізованій антикорупційній прокуратурі;\n\n10) контролює ведення та здійснення аналізу статистичних даних, організовує вивчення і узагальнення практики застосування законодавства та інформаційно-аналітичне забезпечення підлеглих прокурорів з метою підвищення якості здійснення ними своїх функцій;\n\n11) вживає заходів із запобігання несанкціонованому доступу до інформації з обмеженим доступом, забезпечує додержання законодавства про доступ до публічної інформації, розпорядником якої є Спеціалізована антикорупційна прокуратура, а також забезпечує захист персональних даних, володільцем яких є Спеціалізована антикорупційна прокуратура;\n\n12) забезпечує виконання вимог щодо підвищення кваліфікації прокурорів Спеціалізованої антикорупційної прокуратури;\n\n13) виконує інші повноваження, передбачені цим Законом та іншими законами України.\n\nЗаступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури здійснює повноваження керівника органу прокуратури, передбачені Кримінальним процесуальним кодексом України .\n\nУ разі відсутності заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури його повноваження здійснює перший заступник керівника Спеціалізованої антикорупційної прокуратури, а в разі відсутності першого заступника - заступник керівника Спеціалізованої антикорупційної прокуратури. На час відсутності заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури перший заступник керівника або заступник керівника Спеціалізованої антикорупційної прокуратури здійснює всі повноваження керівника Спеціалізованої антикорупційної прокуратури, передбачені цим Законом, Кримінальним процесуальним кодексом України та іншими законами України.\n\n10. Кожні два роки, але не частіше двох разів упродовж визначеного цим Законом строку повноважень заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, проводиться зовнішня незалежна оцінка (аудит) ефективності діяльності Спеціалізованої антикорупційної прокуратури.\n\nОцінку, зазначену в абзаці першому цієї частини, проводить Комісія з проведення зовнішньої незалежної оцінки (аудиту) ефективності діяльності Спеціалізованої антикорупційної прокуратури (далі - Комісія з проведення оцінки) у складі трьох осіб, які призначаються Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\n\nЧленами Комісії з проведення оцінки можуть бути особи, які мають досвід роботи в органах досудового розслідування чи прокуратури або судах чи адвокатської діяльності, у тому числі за кордоном чи в міжнародних організаціях, не менше п’яти років, володіють необхідними знаннями та навичками для проведення оцінки (аудиту), а також мають бездоганну ділову репутацію.\n\nНа порядок визначення членів Комісії з проведення оцінки, вимоги до членів Комісії з проведення оцінки та порядку її роботи поширюються відповідні положення частини третьої статті 29 -1 цього Закону.\n\nКомісія з проведення оцінки затверджує та оприлюднює критерії та методику проведення оцінювання ефективності діяльності Спеціалізованої антикорупційної прокуратури.\n\nДля проведення оцінки (аудиту) члени Комісії з проведення оцінки мають право:\n\n1) доступу до матеріалів кримінального провадження, процесуальне керівництво досудовим розслідуванням у яких здійснювалося відповідними прокурорами Спеціалізованої антикорупційної прокуратури та було завершене, до іншої інформації (документів) у володінні Спеціалізованої антикорупційної прокуратури з урахуванням обмежень, встановлених Законом України \"Про державну таємницю\";\n\n2) проводити конфіденційні інтерв’ю з відповідними прокурорами Спеціалізованої антикорупційної прокуратури, працівниками Національного антикорупційного бюро України, працівниками інших органів державної влади та органів правопорядку, а також з іншими особами, які володіють інформацією (документами), необхідною для проведення оцінки (аудиту), з дотриманням вимог Закону України \"Про державну таємницю\";\n\n3) звертатися до органів державної влади, будь-яких фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для проведення оцінки (аудиту);\n\n4) користуватися допомогою помічників. Помічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стали їм відомі у зв’язку з виконанням покладених на них обов’язків.\n\nЧлени Комісії з проведення оцінки зобов’язані не розголошувати відомості досудового розслідування та не можуть втручатися у здійснення досудового розслідування.\n\nВисновок незалежної зовнішньої оцінки (аудиту) ефективності діяльності Спеціалізованої антикорупційної прокуратури вважається ухваленим, якщо за нього проголосували всі члени Комісії з проведення оцінки.\n\nВисновок Комісії з проведення оцінки може містити рекомендації щодо усунення недоліків у роботі та посилення ефективності діяльності Спеціалізованої антикорупційної прокуратури.\n\nВисновок Комісії з проведення оцінки оприлюднюється на офіційному веб-сайті Офісу Генерального прокурора протягом п’яти днів з дня його ухвалення.\n\nВисновок Комісії з проведення оцінки має містити обґрунтування щодо ефективності чи неефективності діяльності Спеціалізованої антикорупційної прокуратури.\n\nВисновок про неефективність діяльності Спеціалізованої антикорупційної прокуратури, що спричинено неналежним виконанням обов’язків заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки), є підставою для дострокового звільнення з цієї адміністративної посади.\n\nОрганізаційно-технічне забезпечення діяльності Комісії з проведення оцінки здійснює Офіс Генерального прокурора. Фінансування діяльності Комісії з проведення оцінки та її членів може здійснюватися за рахунок залучення міжнародної технічної допомоги.\n\n11. Гарантії незалежності заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури забезпечуються спеціальним порядком припинення його повноважень як прокурора органів прокуратури.\n\nПовноваження заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури як прокурора органів прокуратури не можуть бути припинені з підстави, передбаченої пунктом 4 частини третьої статті 51 цього Закону, та в порядку, визначеному частиною другою статті 61 цього Закону.\n\nУ разі встановлення відповідним органом, що здійснює дисциплінарне провадження, стосовно заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури підстав, що можуть свідчити про неможливість подальшого перебування такої особи на посаді прокурора органів прокуратури, орган, що здійснює дисциплінарне провадження, своїм рішенням передає копії матеріалів такого дисциплінарного провадження до Комісії з проведення оцінки для прийняття відповідного рішення.\n\nКомісія з проведення оцінки за результатами розгляду матеріалів дисциплінарного провадження в порядку, передбаченому частиною десятою цієї статті, може прийняти рішення рекомендувати Генеральному прокурору припинити повноваження заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури як прокурора органів прокуратури у разі вчинення дисциплінарного проступку, що свідчить про неможливість подальшого перебування такої особи на посаді прокурора органів прокуратури\";\n\nг) частину першу статті 14 доповнити абзацом другим такого змісту:\n\n\"Загальна чисельність працівників Спеціалізованої антикорупційної прокуратури складає 15 відсотків від встановленої законом граничної чисельності центрального та територіальних управлінь Національного антикорупційного бюро України\";\n\nґ) у частині першій статті 15:\n\nдоповнити пунктами 4 -2 , 4 -3 і 5 -1 такого змісту:\n\n\"4 -2 ) перший заступник керівника Спеціалізованої антикорупційної прокуратури;\n\n4 -3 ) заступник керівника Спеціалізованої антикорупційної прокуратури\";\n\n\"5 -1 ) керівник підрозділу Спеціалізованої антикорупційної прокуратури\";\n\nу пунктах 6 і 7 слова \"(у тому числі Спеціалізованої антикорупційної прокуратури на правах самостійного структурного підрозділу Офісу Генерального прокурора)\" виключити;\n\nдоповнити пунктами 6 -1 і 7 -1 такого змісту:\n\n\"6 -1 ) заступник керівника підрозділу Спеціалізованої антикорупційної прокуратури\";\n\n\"7 -1 ) прокурор Спеціалізованої антикорупційної прокуратури\";\n\nд) доповнити статтею 29 -1 такого змісту:\n\n\" Стаття 29 -1 . Порядок добору кандидатів та їх призначення на посади у Спеціалізованій антикорупційній прокуратурі\n\n1. Призначення на посаду прокурора Спеціалізованої антикорупційної прокуратури, а також на посади, передбачені пунктами 4 і 5 частини третьої статті 39 цього Закону, здійснюється заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки) за результатами відкритого конкурсу, який проводить конкурсна комісія.\n\nОрганізація та проведення конкурсу здійснюються конкурсною комісією, до складу якої входять:\n\n1) три особи, визначені заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури;\n\n2) три особи, визначені заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\n\nНа порядок визначення членів конкурсної комісії, вимоги до членів конкурсної комісії, порядку її роботи та прийняття рішення конкурсною комісією поширюються положення частини третьої цієї статті згідно з особливостями, що повноваження Генерального прокурора здійснює заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури.\n\n2. Призначення на адміністративні посади, передбачені пунктами 1-3 частини третьої статті 39 цього Закону, в Спеціалізованій антикорупційній прокуратурі здійснюється Генеральним прокурором за результатами відкритого конкурсу. Участь у конкурсі можуть брати особи, які відповідають вимогам, визначеним статтею 27 цього Закону.\n\n3. Організація та проведення конкурсу на посаду заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, першого заступника та заступника керівника Спеціалізованої антикорупційної прокуратури здійснюються Конкурсною комісією (далі - Конкурсна комісія), до складу якої входять:\n\n1) три особи, визначені Генеральним прокурором на підставі пропозицій Ради прокурорів України;\n\n2) три особи, визначені Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції протягом останніх трьох років до дня завершення строку повноважень заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури або до дня дострокового припинення його повноважень (звільнення).\n\nРада прокурорів України пропонує Генеральному прокурору кандидатури осіб до складу Конкурсної комісії не пізніше ніж за три місяці до завершення строку повноважень заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури або протягом 20 робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом. Генеральний прокурор визначає членів Конкурсної комісії протягом 10 робочих днів з дня отримання відповідних пропозицій від Ради прокурорів України. Якщо Рада прокурорів України не запропонувала осіб до складу Конкурсної комісії у встановлені цією частиною строки або запропонувала недостатню кількість кандидатів, Генеральний прокурор визначає відповідних членів Конкурсної комісії (тих, які не визначені) самостійно протягом 10 робочих днів після завершення строку надання Радою прокурорів України Генеральному прокурору осіб до складу Конкурсної комісії, передбаченого цією частиною.\n\nКабінет Міністрів України визначає перелік таких міжнародних та іноземних організацій не пізніше ніж за три місяці до завершення строку повноважень заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури або протягом 20 робочих днів з дня дострокового припинення його повноважень (звільнення) у порядку, встановленому цим Законом. Зазначені міжнародні та іноземні організації погоджують пропозицію спільного списку кандидатів до складу Конкурсної комісії у складі не менше трьох осіб та подають її Генеральному прокурору протягом 20 робочих днів після отримання запиту Кабінету Міністрів України. Генеральний прокурор визначає членів Конкурсної комісії протягом 10 робочих днів з дня отримання списку відповідних пропозицій від міжнародних та іноземних організацій.\n\nЧленами Конкурсної комісії повинні бути особи, які мають бездоганну ділову репутацію, високі професійні та моральні якості, суспільний авторитет, є доброчесними, а також мають не менше п’яти років досвіду із здійснення процесуального керівництва досудовим розслідуванням, підтримання державного обвинувачення в суді, здійснення правосуддя або адвокатської діяльності чи діяльності (у тому числі наукової, викладацької, громадської) у сфері запобігання і протидії корупції.\n\nНе можуть бути членами Конкурсної комісії:\n\n1) державні службовці або особи, які займають політичні посади, народні депутати України та депутати місцевих рад;\n\n2) члени політичних партій, які займають керівні посади в політичній партії;\n\n3) особи, визнані судом недієздатними або дієздатність яких обмежено;\n\n4) особи, які мають судимість, не погашену або не зняту в установленому законом порядку (крім реабілітованих осіб);\n\n5) особи, на яких протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією.\n\nКонкурсна комісія є повноважною у разі затвердження її в повному складі, передбаченому цією частиною.\n\nПовноваження члена Конкурсної комісії припиняються достроково у разі:\n\n1) подання особистої заяви про припинення повноважень члена Конкурсної комісії;\n\n2) неможливості брати участь у засіданнях за станом здоров’я більше ніж протягом одного місяця;\n\n3) внесення Конкурсною комісією пропозиції про дострокове припинення повноважень її члена у випадках, передбачених регламентом Конкурсної комісії;\n\n4) набрання законної сили обвинувальним вироком суду стосовно нього;\n\n5) визнання його недієздатним або безвісно відсутнім;\n\n6) його смерті.\n\nУ разі наявності підстав для дострокового припинення повноважень члена Конкурсної комісії Генеральний прокурор приймає рішення про дострокове припинення його повноважень та при цьому визначає іншого члена Конкурсної комісії на заміну у порядку, встановленому цією частиною для визначення членів Конкурсної комісії.\n\nЧлени Конкурсної комісії з метою здійснення своїх повноважень мають право:\n\n1) збирати, перевіряти та аналізувати інформацію, у тому числі з обмеженим доступом (крім інформації, віднесеної до державної таємниці відповідно до Закону України \"Про державну таємницю\"), про кандидатів;\n\n2) мати на період проведення конкурсу тимчасовий безкоштовний доступ до реєстрів, баз даних, держателем (адміністратором) яких є органи державної влади, для отримання інформації про кандидатів;\n\n3) брати участь у засіданнях та інших заходах, що проводяться Конкурсною комісією;\n\n4) звертатися до кандидатів, а також до будь-яких інших фізичних чи юридичних осіб із запитом про надання пояснень, документів чи інформації, необхідних для розгляду кандидатів. Фізична чи юридична особа, яка отримала запит Конкурсної комісії, зобов’язана протягом 10 календарних днів з дня його отримання надати необхідні пояснення, інформацію та/або відповідні документи (їхні копії);\n\n5) з метою збирання, перевірки та аналізу інформації, у тому числі з обмеженим доступом, користуватися допомогою помічників - членів секретаріату Конкурсної комісії.\n\nПомічники зобов’язані забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала відома їм у зв’язку з виконанням відповідних обов’язків.\n\nЧлени Конкурсної комісії зобов’язані:\n\n1) забезпечувати захист і нерозголошення персональних даних, інформації з обмеженим доступом, що стала їм відома у зв’язку із здійсненням повноважень;\n\n2) брати участь у роботі Конкурсної комісії особисто без делегування своїх повноважень іншим особам, у тому числі іншим членам Конкурсної комісії;\n\n3) не використовувати в інших цілях, ніж для виконання своїх обов’язків як членів Конкурсної комісії, персональні дані та іншу інформацію, що стала їм відома у зв’язку з участю в роботі Конкурсної комісії;\n\n4) повідомляти Конкурсну комісію про те, що член Конкурсної комісії перебуває чи перебував в особистих чи ділових стосунках із кандидатом та/або про наявність іншого конфлікту інтересів або обставин, що можуть вплинути на об’єктивність та безсторонність під час прийняття таким членом Конкурсної комісії рішення стосовно такого кандидата, та відмовлятися (заявляти самовідвід) від участі у збиранні інформації про такого кандидата і розгляді питання про нього. Порядок врегулювання конфлікту інтересів членів Конкурсної комісії та членів її секретаріату визначається регламентом Конкурсної комісії.\n\nЗасідання Конкурсної комісії є повноважним, якщо в ньому беруть участь не менше чотирьох членів Конкурсної комісії, у тому числі не менше двох членів Конкурсної комісії, визначених Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції. У разі неможливості формування кворуму засідання упродовж 10 календарних днів або двох засідань Конкурсної комісії поспіль засідання Конкурсної комісії вважається повноважним, якщо в ньому беруть участь не менше трьох членів Конкурсної комісії, у тому числі не менше двох членів Конкурсної комісії, визначених Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції. Під час такого засідання рішення Конкурсної комісії вважається прийнятим, якщо за нього проголосувало не менше двох членів Конкурсної комісії.\n\nРішення Конкурсної комісії вважається прийнятим, якщо за нього на засіданні проголосувало не менше чотирьох членів Конкурсної комісії, у тому числі не менше двох членів Конкурсної комісії, визначених Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції. У разі однакової кількості членів Конкурсної комісії, які підтримали рішення, та кількості членів Конкурсної комісії, які не підтримали його або утрималися під час голосування, або не брали участь у голосуванні незалежно від причин, голосування з відповідного питання проводиться повторно до прийняття рішення відповідно до цього абзацу. Якщо при проведенні повторних голосувань з відповідного питання рішення відповідно до цього абзацу не прийнято протягом 24 годин з моменту першого голосування, прийнятим вважається рішення, за яке проголосувало не менше трьох членів Конкурсної комісії, у тому числі не менше двох членів Конкурсної комісії, визначених Генеральним прокурором на підставі пропозицій міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод надають Україні міжнародну технічну допомогу у сфері запобігання і протидії корупції.\n\nКонкурсна комісія на своєму першому засіданні обирає з числа членів Конкурсної комісії голову Конкурсної комісії. Головою Конкурсної комісії повинен бути загальновизнаний та авторитетний експерт, який має багатий досвід, зацікавленість або відомий своїми діями на підтримку боротьби з корупцією.\n\nІнформація про дату, час та місце проведення конкурсу, кандидатів, які подали заяву про участь у конкурсі, оприлюднюється на офіційному веб-сайті Офісу Генерального прокурора не пізніше ніж за 24 години до початку конкурсу. Член Конкурсної комісії може брати участь у її засіданні дистанційно в режимі відеоконференції.\n\nКандидатури, які відповідають критеріям компетентності та доброчесності, відібрані Конкурсною комісією, по дві на кожну з адміністративних посад у Спеціалізованій антикорупційній прокуратурі, передбачених пунктами 1-3 частини третьої статті 39 цього Закону, подаються головою Конкурсної комісії на розгляд Генерального прокурора, який зобов’язаний протягом 10 робочих днів призначити одного з відібраних Конкурсною комісією кандидатів на кожну з посад.\n\nКандидатури на посади заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, його першого заступника та заступника, відібрані Конкурсною комісією, подаються головою Конкурсної комісії на розгляд Генерального прокурора лише після отримання Конкурсною комісією висновків спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", та перевірки, передбаченої Законом України \"Про очищення влади\".\n\nКонкурс на зайняття адміністративних посад у Спеціалізованій антикорупційній прокуратурі, передбачених пунктами 1-3 частини третьої статті 39 цього Закону, проводиться публічно, з вільним доступом представників медіа, журналістів на засідання Конкурсної комісії та із забезпеченням трансляції у режимі реального часу відео- та аудіоінформації із засідань Конкурсної комісії в мережі Інтернет. Інформація про час та місце проведення засідання Конкурсної комісії оприлюднюється на офіційному веб-сайті Офісу Генерального прокурора не пізніше ніж за 24 години до початку засідання.\n\nРоботу Конкурсної комісії забезпечує Офіс Генерального прокурора. Фінансування та матеріально-технічне забезпечення діяльності Конкурсної комісії та її членів, у тому числі секретаріату, що утворюється для допомоги в їх діяльності, може здійснюватися за рахунок коштів міжнародної технічної допомоги.\n\nКонкурсна комісія:\n\n1) визначає та затверджує регламент своєї роботи, критерії та методику оцінки кандидатів на адміністративні посади у Спеціалізованій антикорупційній прокуратурі, передбачені пунктами 1-3 частини третьої статті 39 цього Закону, оприлюднює їх на офіційному веб-сайті Офісу Генерального прокурора;\n\n2) розміщує оголошення про умови та строки проведення конкурсу на вакантні адміністративні посади у Спеціалізованій антикорупційній прокуратурі, передбачені пунктами 1-3 частини третьої статті 39 цього Закону;\n\n3) розглядає документи, подані особами для участі в конкурсі, досліджує матеріали стосовно кандидатів, проводить оцінку професійної компетентності та доброчесності кандидатів, їх відповідності вимогам до кандидатів на відповідні посади;\n\n4) відбирає за результатами визначених Конкурсною комісією тестувань та іспитів із загального числа кандидатів осіб, з якими проводить на своєму засіданні співбесіду щодо відповідності кандидата критеріям професійної компетентності та доброчесності, та осіб, стосовно яких проводиться спеціальна перевірка, передбачена Законом України \"Про запобігання корупції\", і перевірка, передбачена Законом України \"Про очищення влади\";\n\n5) відбирає шляхом відкритого голосування з числа кандидатів, які пройшли співбесіду та зазначені в абзаці сорок шостому цієї частини перевірки, на кожну з вакантних посад по два кандидати, які згідно з обґрунтованим рішенням Конкурсної комісії відповідають критерію доброчесності, мають найкращу професійну компетентність для виконання службових обов’язків на адміністративній посаді у Спеціалізованій антикорупційній прокуратурі, передбаченій пунктами 1-3 частини третьої статті 39 цього Закону;\n\n6) вносить Генеральному прокурору відповідні подання про призначення відібраних двох кандидатів на кожну з вакантних адміністративних посад у Спеціалізованій антикорупційній прокуратурі, передбачених пунктами 1-3 частини третьої статті 39 цього Закону;\n\n7) оприлюднює інформацію про осіб, які подали заяву на участь у конкурсі, результати тестувань та іспитів стосовно кожного кандидата, а також інформацію про кандидатів, відібраних для проходження співбесіди, для проведення зазначених в абзаці сорок шостому цієї частини перевірок, та про кандидатів, відібраних Конкурсною комісією на кожну з вакантних адміністративних посад у Спеціалізованій антикорупційній прокуратурі, передбачених пунктами 1-3 частини третьої статті 39 цього Закону;\n\n8) проводить повторний конкурс на адміністративні посади у Спеціалізованій антикорупційній прокуратурі, передбачені пунктами 1-3 частини третьої статті 39 цього Закону, у разі відхилення всіх кандидатів на відповідну посаду у зв’язку з їх невідповідністю вимогам, що ставляться до вакантної адміністративної посади у Спеціалізованій антикорупційній прокуратурі, або непроходженням відібраними кандидатами спеціальної перевірки, передбаченої Законом України \"Про запобігання корупції\", перевірки, передбаченої Законом України \"Про очищення влади\".\n\nКандидат на посаду заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, його першого заступника або заступника вважається таким, що відповідає критерію доброчесності, якщо є незалежним, чесним, неупередженим, непідкупним, сумлінним, дотримується етичних норм та демонструє бездоганну поведінку у професійній діяльності та особистому житті, а також стосовно якого немає сумнівів щодо законності джерел походження майна, відповідності рівня життя кандидата та членів його сім’ї задекларованим доходам, відповідності способу життя кандидата його статусу.\n\nОцінювання Конкурсною комісією відповідності кандидатів критерію доброчесності здійснюється з урахуванням такого:\n\n1) оцінювання спирається на інформацію без часових або територіальних обмежень;\n\n2) кандидат не відповідає критерію в разі доведення невідповідності або наявності в Конкурсної комісії обґрунтованих сумнівів у відповідності;\n\n3) будь-який висновок чи оцінка національного або міжнародного органу щодо доброчесності кандидата не є наперед визначальними та обов’язковими для Конкурсної комісії.\n\nКандидат на посаду заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури, його першого заступника або заступника вважається таким, що відповідає критерію професійної компетентності, якщо володіє необхідними знаннями та досвідом для виконання відповідних повноважень, продемонстрував аналітичні здібності, усні та письмові комунікаційні навички, лідерські здібності та спроможність наполегливо працювати.\n\nРішення Конкурсної комісії можуть бути оскаржені до суду лише з питань додержання встановленого цим Законом порядку організації та проведення конкурсу\";\n\nе) абзац сьомий частини першої статті 41 викласти в такій редакції:\n\n\"Звільнення з адміністративної посади, передбаченої пунктами 1-3 частини третьої статті 39 цього Закону, здійснюється Генеральним прокурором, а з адміністративної посади, передбаченої пунктами 4 і 5 частини третьої статті 39 цього Закону, - заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки). Звільнення з таких адміністративних посад здійснюється виключно з підстав, передбачених частиною першою статті 51 цього Закону, а також у разі наявності висновку Комісії з проведення оцінки про неефективність діяльності Спеціалізованої антикорупційної прокуратури та неналежне виконання обов’язків заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури (особою, яка виконує його обов’язки)\";\n\nє) частину першу статті 69 доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) збори прокурорів Спеціалізованої антикорупційної прокуратури - три прокурори Спеціалізованої антикорупційної прокуратури\";\n\nж) у статті 71 :\n\nу частині другій:\n\nв абзаці першому слово \"тринадцять\" замінити словом \"п’ятнадцять\";\n\nдоповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 ) один представник (прокурор) від Спеціалізованої антикорупційної прокуратури\";\n\nу пункті 2 слова \"чотири представники (прокурори)\" замінити словами \"п’ять представників (прокурорів)\";\n\nу частині третій слово \"дев’яти\" замінити словом \"одинадцяти\";\n\nз) частину шосту статті 81 викласти в такій редакції:\n\n\"6. Посадовий оклад прокурора Спеціалізованої антикорупційної прокуратури не може бути меншим за посадовий оклад керівника структурного підрозділу центрального управління Національного антикорупційного бюро України, що здійснює досудове розслідування.\n\nПосадові оклади прокурорів Спеціалізованої антикорупційної прокуратури, які, у тому числі, перебувають на адміністративних посадах, установлюються пропорційно до посадового окладу прокурора Спеціалізованої антикорупційної прокуратури з такими коефіцієнтами:\n\n1) заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури - 2 посадові оклади прокурора Спеціалізованої антикорупційної прокуратури;\n\n2) перший заступник, заступник керівника Спеціалізованої антикорупційної прокуратури - 1,4 посадового окладу прокурора Спеціалізованої антикорупційної прокуратури;\n\n3) керівник управління, заступник керівника управління Спеціалізованої антикорупційної прокуратури - 1,3 посадового окладу прокурора Спеціалізованої антикорупційної прокуратури;\n\n4) керівник відділу Спеціалізованої антикорупційної прокуратури - 1,25 посадового окладу прокурора Спеціалізованої антикорупційної прокуратури;\n\n5) заступник керівника відділу Спеціалізованої антикорупційної прокуратури - 1,17 посадового окладу прокурора Спеціалізованої антикорупційної прокуратури;\n\n6) прокурор центрального апарату Спеціалізованої антикорупційної прокуратури - 1,1 посадового окладу прокурора Спеціалізованої антикорупційної прокуратури.\n\nПосадовий оклад державних службовців Спеціалізованої антикорупційної прокуратури встановлюється у розмірі, що дорівнює чотирьом розмірам посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади.\n\nПрокурори та інші працівники Спеціалізованої антикорупційної прокуратури отримують премії, надбавки та інші виплати, передбачені цим Законом та іншими законами\";\n\nи) частину першу статті 90 доповнити абзацом другим такого змісту:\n\n\"Фінансування Спеціалізованої антикорупційної прокуратури здійснюється згідно з кошторисами, затвердженими заступником Генерального прокурора - керівником Спеціалізованої антикорупційної прокуратури, у межах річної суми видатків, передбачених Державним бюджетом України на поточний бюджетний період\";\n\nі) розділ XIII \"Перехідні положення\" доповнити пунктом 5 -3 такого змісту:\n\n\"5 -3 . Заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури, призначений на посаду до набрання чинності Законом України \"Про внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\", залишається керівником Спеціалізованої антикорупційної прокуратури, що утворюється на підставі цього Закону, та продовжує виконувати свої повноваження до закінчення строку, на який його призначено, або до звільнення його з адміністративної посади, або до припинення його повноважень на цій посаді у порядку, встановленому цим Законом.\n\nОсоби, які на день набрання чинності Законом України \"Про внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\" обіймають посади першого заступника, заступника керівника Спеціалізованої антикорупційної прокуратури, після переведення до Спеціалізованої антикорупційної прокуратури, що утворюється на підставі цього Закону, продовжують здійснювати свої повноваження до звільнення їх з адміністративних посад або до припинення їх повноважень на цих посадах у порядку, встановленому цим Законом.\n\nЧлени Ради прокурорів України, обрані до набрання чинності Законом України \"Про внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\", продовжують здійснювати свої повноваження до закінчення строку, на який їх обрано.\n\nПрокурори та інші працівники Спеціалізованої антикорупційної прокуратури як самостійного структурного підрозділу Офісу Генерального прокурора переводяться за їх згодою на відповідні посади прокурорів та працівників Спеціалізованої антикорупційної прокуратури, що утворюється на підставі цього Закону, за рішенням керівника Спеціалізованої антикорупційної прокуратури відповідно до затверджених структури та штатного розпису.\n\nПрокурори, у тому числі ті, які обіймають адміністративні посади, та інші працівники Спеціалізованої антикорупційної прокуратури, які не надали згоди на переведення, за їх згодою можуть бути переведені до іншого підрозділу Офісу Генерального прокурора або до обласної чи окружної прокуратури\".\n\n3. Установити, що заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури уповноважений здійснювати всі дії, необхідні для утворення та організації діяльності Спеціалізованої антикорупційної прокуратури, що утворюється на підставі цього Закону.\n\nСпеціалізованій антикорупційній прокуратурі, що утворюється на підставі цього Закону, передаються адміністративні будинки, транспортні засоби, засоби зв’язку і матеріально-технічного забезпечення, бази даних, інше майно, що використовувалися Спеціалізованою антикорупційною прокуратурою на момент державної реєстрації Спеціалізованої антикорупційної прокуратури відповідно до цього Закону.\n\n4. Установити, що оперативно-розшукові справи, кримінальні провадження, судові справи, у яких нагляд за додержанням законів під час проведення оперативно-розшукової діяльності, здійснення досудового розслідування, підтримання державного обвинувачення та представництво інтересів держави здійснювали прокурори Спеціалізованої антикорупційної прокуратури як самостійного структурного підрозділу Офісу Генерального прокурора, з дня початку діяльності Спеціалізованої антикорупційної прокуратури, утвореної на підставі цього Закону, вважаються такими, у яких відповідні функції здійснюють прокурори Спеціалізованої антикорупційної прокуратури, утвореної відповідно до цього Закону.\n\n5. Установити, що заступник Генерального прокурора - керівник Спеціалізованої антикорупційної прокуратури уповноважений визначити день початку діяльності Спеціалізованої антикорупційної прокуратури, утвореної на підставі цього Закону. Оголошення про початок діяльності Спеціалізованої антикорупційної прокуратури оприлюднюється на офіційному веб-сайті Офісу Генерального прокурора.\n\nУстановити, що Спеціалізована антикорупційна прокуратура як самостійний структурний підрозділ Офісу Генерального прокурора ліквідується Генеральним прокурором за поданням заступника Генерального прокурора - керівника Спеціалізованої антикорупційної прокуратури у триденний строк з дня отримання такого подання Генеральним прокурором.\n\n6. Кабінету Міністрів України:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n7. Рекомендувати Генеральному прокурору привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 грудня 2023 року\n\n№ 3509-IX\n\nПро внесення змін до Кримінального процесуального кодексу України та інших законодавчих актів України щодо посилення самостійності Спеціалізованої антикорупційної прокуратури\nЗакон України від 08.12.2023 № 3509-IX\n\nПрийняття від 08.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3509-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}