{
  "id": "ua-law-3531-20",
  "type": "statute",
  "title": "Закон України (3531-20)",
  "title_en": "",
  "short_name": "3531-20",
  "status": "in_force",
  "issued_date": "2023-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3531-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро приєднання України до Договору про дружбу та співробітництво в Південно-Східній Азії\n\n(Відомості Верховної Ради (ВВР), 2024, № 1, ст.8)\n\nВерховна Рада України постановляє:\n\n1. Приєднатися до Договору про дружбу та співробітництво в Південно-Східній Азії , учиненого в м. Денпасар 24 лютого 1976 року, зі змінами, внесеними Протоколом про внесення змін до Договору про дружбу та співробітництво в Південно-Східній Азії , учиненим в м. Маніла 15 грудня 1987 року, Другим протоколом про внесення змін до Договору про дружбу та співробітництво в Південно-Східній Азії , учиненим в м. Маніла 25 липня 1998 року, та Третім протоколом про внесення змін до Договору про дружбу та співробітництво в Південно-Східній Азії , учиненим в м. Ханой 23 липня 2010 року (додаються) (далі - Договір), який набирає чинності для України з дати здачі депозитарію на зберігання документа про приєднання України до Договору, із такими заявами:\n\n\"1. Положення Договору тлумачаться відповідно до Статуту Організації Об’єднаних Націй , приєднання України до цього Договору не впливатиме на права та зобов’язання України, які випливають із Статуту Організації Об’єднаних Націй, а також інших міжнародних договорів України.\n\n2. Цей Договір застосовується лише у відносинах України з державами Південно-Східної Азії.\n\n3. Положення статті 10 цього Договору не можуть обмежувати дії України, які вона вважає необхідними для усунення загроз її політичній та економічній стабільності, суверенітету або територіальній цілісності.\n\n4. Дія цього Договору не поширюється на тимчасово окуповані Російською Федерацією території України до повного припинення збройної агресії Російської Федерації проти України, відновлення територіальної цілісності України в межах міжнародно визнаного державного кордону України, повного контролю України за державним кордоном України та відновлення конституційного ладу на відповідних територіях України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 грудня 2023 року\n\n№ 3531-IX\n\nПро приєднання України до Договору про дружбу та співробітництво в Південно-Східній Азії\nЗакон України від 21.12.2023 № 3531-IX\n\nПрийняття від 21.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3531-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}