{
  "id": "ua-law-3511-20",
  "type": "statute",
  "title": "Закон України (3511-20)",
  "title_en": "",
  "short_name": "3511-20",
  "status": "in_force",
  "issued_date": "2023-12-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3511-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Вимоги до кандидатів на посаду судді",
      "content": "1. На посаду судді може бути призначений громадянин України, не молодший тридцяти та не старший шістдесяти п’яти років, який має вищу юридичну освіту і стаж професійної діяльності у сфері права щонайменше п’ять років, є компетентним, доброчесним та володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови.\n2. Не може бути призначений суддею громадянин, який:\n1) визнаний судом обмежено дієздатним або недієздатним;\n2) має хронічні психічні чи інші захворювання, що перешкоджають виконанню функцій із здійснення правосуддя;\n3) має незняту чи непогашену судимість.\n3. Не може претендувати на посаду судді особа, до якої згідно із законом застосовується заборона обіймати відповідну посаду.\n4. Не може претендувати на посаду судді особа, яка обіймає посаду члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, протягом часу перебування на відповідній посаді та протягом одного року після звільнення або припинення повноважень.\n5. Не може претендувати на посаду судді особа, яку було звільнено з посади судді за вчинення істотного дисциплінарного проступку, грубе чи систематичне нехтування обов’язками, що є несумісним із статусом судді або виявило його невідповідність займаній посаді, порушення вимог щодо несумісності, порушення обов’язку підтвердити законність джерела походження майна або у зв’язку із набранням законної сили обвинувальним вироком стосовно такої особи, крім випадків визнання в судовому порядку протиправним рішення про звільнення із зазначених підстав або скасування обвинувального вироку суду.\n6. Не може претендувати на посаду судді особа, яку було звільнено з посади судді за результатами кваліфікаційного оцінювання.\n7. Для цілей цього Закону вважається:\n1) вищою юридичною освітою - вища юридична освіта ступеня магістра (або прирівняна до неї вища освіта за освітньо-кваліфікаційним рівнем спеціаліста), здобута в Україні, а також вища юридична освіта відповідного ступеня, здобута в іноземних державах та визнана в Україні в установленому законом порядку;\n2) стажем професійної діяльності у сфері права - стаж професійної діяльності особи за спеціальністю після здобуття нею вищої юридичної освіти;\n3) науковим ступенем - науковий ступінь у сфері права, здобутий у закладі вищої освіти (університеті, академії чи інституті, крім вищих військових навчальних закладів) чи науковій установі України або в аналогічному закладі вищої освіти чи науковій установі іноземної держави. Науковий ступінь, здобутий у закладі вищої освіти чи науковій установі іноземної держави, повинен бути визнаний в Україні в установленому законодавством порядку;\n4) стажем наукової роботи - стаж професійної діяльності у сфері права на посадах наукових (науково-педагогічних) працівників у закладі вищої освіти (університеті, академії чи інституті, крім вищих військових навчальних закладів) чи науковій установі України або в аналогічному закладі вищої освіти чи науковій установі іноземної держави, на посадах працівників апарату суду (головний спеціаліст, науковий консультант, керівник структурного підрозділу), посадові обов’язки яких передбачають виключно здійснення науково-аналітичної діяльності в судах України (аналіз проектів законодавчих актів, систематизація судової практики, її узагальнення, надання аналітичної допомоги суддям з питань правозастосування), за умови наявності наукового ступеня, на посадах науково-викладацького складу Національної школи суддів України, за умови наявності наукового ступеня, а також час навчання в аспірантурі чи докторантурі за денною (очною) формою навчання випускників аспірантури, докторантури, за умови публічного захисту дисертації.\n8. Кандидат на посаду судді відповідає критерію компетентності, якщо він володіє знаннями у сфері права та вміє їх застосовувати, має навички юридичного письма та правничої аргументації, когнітивні здібності.\n9. Кандидат на посаду судді відповідає критерію доброчесності, якщо відсутні обґрунтовані сумніви у його незалежності, чесності, неупередженості, непідкупності, сумлінності, у дотриманні ним етичних норм, у його бездоганній поведінці у професійній діяльності та особистому житті, а також щодо законності джерел походження його майна, відповідності рівня життя кандидата на посаду судді або членів його сім’ї задекларованим доходам, відповідності способу життя кандидата на посаду судді його попередньому статусу.\nГлава 2. Добір на посаду судді місцевого суду"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Порядок добору на посаду судді місцевого суду",
      "content": "1. Добір на посаду судді місцевого суду (далі - добір на посаду судді) здійснюється в порядку, визначеному цим Законом, та включає такі етапи:\n1) оголошення добору на посаду судді;\n2) подання особами, які виявили намір стати суддею, заяви та документів для участі у доборі на посаду судді;\n3) допуск до участі у доборі на посаду судді;\n4) складання кваліфікаційного іспиту;\n5) проведення спеціальної перевірки, передбаченої цим Законом;\n6) проведення перевірки особистих морально-психологічних якостей кандидатів на посаду судді (у разі визначення Вищою кваліфікаційною комісією суддів України такої необхідності);\n7) затвердження рейтингу кандидатів на посаду судді;\n8) зарахування кандидатів на посаду судді до резерву на зайняття вакантних посад суддів.\n2. Вища кваліфікаційна комісія суддів України забезпечує прозорість та відкритість добору на посаду судді.\n3. Під час складання кандидатами на посаду судді кваліфікаційного іспиту, а також на засіданнях Вищої кваліфікаційної комісії суддів України щодо ухвалення рішень за результатами відповідних етапів добору на посаду судді можуть бути присутніми представники медіа, громадських об’єднань, судді, адвокати, представники органів суддівського самоврядування, кандидат на посаду судді, стосовно якого вирішується питання, а також інші заінтересовані особи, запрошені Вищою кваліфікаційною комісією суддів України."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Оголошення добору на посаду судді",
      "content": "1. Про оголошення добору на посаду судді Вища кваліфікаційна комісія суддів України ухвалює рішення, яке оприлюднює на офіційному веб-сайті Комісії та офіційному веб-порталі судової влади України.\n2. У рішенні про оголошення добору на посаду судді Вища кваліфікаційна комісія суддів України обов’язково зазначає кінцевий строк подання заяви та документів для участі у доборі, що не може бути меншим за 30 днів з дня оприлюднення рішення, а також прогнозовану кількість вакантних посад суддів, стосовно яких оголошено добір."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Заява та документи для участі у доборі на посаду судді",
      "content": "1. Особа, яка виявила намір стати суддею, для участі у доборі на посаду судді подає до Вищої кваліфікаційної комісії суддів України:\n1) письмову заяву про участь у доборі на посаду судді;\n2) копію документа, що посвідчує особу та підтверджує громадянство України;\n3) анкету кандидата на посаду судді;\n4) мотиваційний лист кандидата на посаду судді;\n5) декларацію родинних зв’язків та декларацію доброчесності кандидата на посаду судді;\n6) копію диплома про вищу юридичну освіту (з додатками), здобуту в Україні, та/або копії документів про вищу юридичну освіту, здобуту за кордоном, разом із копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання, навчання в аспірантурі чи докторантурі за денною (очною) формою навчання (за наявності);\n7) копії документів, що підтверджують стаж професійної діяльності у сфері права;\n8) документи встановленої форми з медичних установ про проходження психіатричних та наркологічних оглядів;\n9) письмову згоду на збирання, зберігання, обробку та використання інформації про кандидата на посаду судді з метою оцінки його готовності до роботи на посаді судді;\n10) письмову згоду на проведення спеціальної перевірки відповідно до цього Закону та документи, необхідні для проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\";\n11) копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, яка охоплює період року, що передує року подання документів, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування;\n12) копію документа, що підтверджує володіння державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови;\n13) інші документи, що підтверджують відповідність особи вимогам, передбаченим статтею 69 цього Закону.\n2. Форма і зміст заяви про участь у доборі на посаду судді, анкети, декларації родинних зв’язків та декларації доброчесності кандидата на посаду судді затверджуються Вищою кваліфікаційною комісією суддів України та розміщуються на її офіційному веб-сайті.\n3. Вимагати від особи, яка виявила намір стати суддею, подання документів, не передбачених цією статтею, забороняється.\n4. Приймання заяв та документів завершується в день, зазначений в оголошенні як кінцевий строк їх подання. Заяви та документи, що надійшли після зазначеного строку, не розглядаються."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Допуск до участі у доборі на посаду судді",
      "content": "1. На основі поданих документів Вища кваліфікаційна комісія суддів України здійснює перевірку відповідності осіб, які виявили намір стати суддею, установленим цим Законом вимогам до кандидата на посаду судді.\n2. Участь у доборі на посаду судді можуть брати особи, які подали необхідні документи, визначені статтею 72 цього Закону, та відповідають установленим цим Законом вимогам до кандидата на посаду судді на день подання заяви про участь у доборі.\n3. Особи, які не подали всіх необхідних документів та/або подали документи, що не відповідають установленим законом вимогам, а також особи, які згідно з поданими документами не відповідають установленим цим Законом вимогам до кандидата на посаду судді, до участі у доборі на посаду судді не допускаються.\n4. Про допуск або про відмову в допуску до участі у доборі на посаду судді Вища кваліфікаційна комісія суддів України ухвалює вмотивоване рішення.\n5. Неістотні недоліки змісту поданих особою документів не є підставою для відмови в допуску до участі у доборі на посаду судді.\nНеістотними вважаються недоліки, що не перешкоджають розумінню змісту поданих особою документів.\n6. Відповідність особи, яка виявила намір стати суддею, критеріям компетентності, доброчесності встановлюється Вищою кваліфікаційною комісією суддів України під час її участі у доборі на посаду судді як кандидата."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Складання кваліфікаційного іспиту",
      "content": "1. Кваліфікаційний іспит є атестуванням професійної компетентності кандидата на посаду судді з метою виявлення належних знань, рівня підготовки та здатності здійснювати правосуддя у відповідному суді.\n2. Підставою для допуску до складання кваліфікаційного іспиту є рішення Вищої кваліфікаційної комісії суддів України.\n3. Кваліфікаційний іспит проводиться шляхом складання анонімних тестувань та практичних завдань. Анонімне тестування проводиться щодо когнітивних здібностей, історії української державності, загальних знань у сфері права та кожної спеціалізації суду: адміністративної, господарської та загальної (цивільної і кримінальної). Практичні завдання проводяться щодо кожної із зазначених спеціалізацій суду.\nФорма та зміст тестувань, практичних завдань, а також порядок їх проведення затверджуються Вищою кваліфікаційною комісією суддів України.\n4. Вища кваліфікаційна комісія суддів України не пізніше ніж за 30 днів до дня проведення кваліфікаційного іспиту оприлюднює його програму та перелік питань тестування на своєму офіційному веб-сайті.\n5. Кандидат на посаду судді вважається таким, що склав кваліфікаційний іспит, якщо він набрав не менше 75 відсотків максимально можливого бала за кожне тестування та практичне завдання кваліфікаційного іспиту.\n6. Вища кваліфікаційна комісія суддів України встановлює прохідний бал кваліфікаційного іспиту, який не може бути нижчим за 75 відсотків максимально можливого бала за кожне тестування та практичне завдання кваліфікаційного іспиту.\nПід час добору на посаду судді прохідний бал для кандидатів встановлюється з урахуванням кількості посад, щодо яких оголошено добір.\n7. Перебіг кваліфікаційного іспиту фіксується за допомогою технічних засобів відео- та звукозапису.\n8. Інформація про результати кваліфікаційного іспиту є загальнодоступною та оприлюднюється на офіційному веб-сайті Вищої кваліфікаційної комісії суддів України.\n9. Кандидат на посаду судді, який не з’явився для складання кваліфікаційного іспиту без поважних причин, відмовився від його складання чи не склав його, може бути допущений до складання такого іспиту повторно не раніше ніж через один рік.\n10. Кандидат на посаду судді, який склав кваліфікаційний іспит, але не набрав прохідний бал, може використати результати такого іспиту під час участі у наступному доборі на посаду судді, оголошеному протягом двох років з дня затвердження таких результатів.\n11. Порушення процедури проведення кваліфікаційного іспиту може бути оскаржено в порядку, встановленому законом."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Проведення спеціальної перевірки",
      "content": "1. Вища кваліфікаційна комісія суддів України ухвалює рішення про допуск до спеціальної перевірки стосовно всіх кандидатів на посаду судді, які отримали прохідний бал кваліфікаційного іспиту.\nУ разі якщо двоє і більше кандидатів отримали однакову кількість балів, до спеціальної перевірки допускаються всі такі кандидати.\n2. Після ухвалення рішення про допуск кандидатів на посаду судді до спеціальної перевірки Вища кваліфікаційна комісія суддів України надсилає до уповноважених державних органів запити про перевірку відомостей стосовно кандидатів щодо їх відповідності вимогам, визначеним цим Законом, та достовірності поданих документів.\nПерелік уповноважених державних органів, строки та вимоги до інформації, що повинна бути надана або отримана, визначаються Вищою кваліфікаційною комісією суддів України з урахуванням інформації, що міститься в досьє кандидатів на посаду судді.\n3. У разі проведення Комісією перевірки відомостей шляхом електронної взаємодії з автоматизованими інформаційними і довідковими системами, реєстрами та банками даних, держателями (адміністраторами) яких є органи державної влади, інші державні органи або органи місцевого самоврядування, запити до відповідних органів не надсилаються.\n4. Для формування досьє кандидата на посаду судді та проведення спеціальної перевірки Вища кваліфікаційна комісія суддів України також має право безоплатно отримувати інформацію стосовно кандидата та членів його сім’ї або близьких осіб у порядку, передбаченому статтею 86 цього Закону.\n5. Вища кваліфікаційна комісія суддів України встановлює результати спеціальної перевірки на засіданнях колегій.\n6. Будь-які особи з дня оприлюднення Вищою кваліфікаційною комісією суддів України рішення про допуск кандидатів на посаду судді до спеціальної перевірки мають право надавати до Комісії інформацію та матеріали щодо невідповідності певного кандидата вимогам, встановленим цим Законом.\nВища кваліфікаційна комісія суддів України може врахувати таку інформацію та матеріали під час проведення добору на посаду судді. Інформація та матеріали, отримані від анонімних джерел, а також інформація та матеріали, джерела походження яких встановити неможливо, Вищою кваліфікаційною комісією суддів України не розглядаються.\n7. Якщо Вища кваліфікаційна комісія суддів України отримала інформацію, що може свідчити про невідповідність кандидата на посаду судді вимогам, встановленим цим Законом, колегія Комісії проводить перевірку зазначеної інформації та розглядає її на засіданні із запрошенням такого кандидата. Кандидат має право ознайомитися з цією інформацією, надавати пояснення, докази на її спростування.\nУ разі встановлення за результатами перевірки, що така інформація є обґрунтованою, колегія Вищої кваліфікаційної комісії суддів України ухвалює вмотивоване рішення про невідповідність кандидата на посаду судді встановленим цим Законом вимогам та припинення його подальшої участі у доборі на посаду судді."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Проведення перевірки особистих морально-психологічних якостей кандидатів на посаду судді",
      "content": "1. З метою встановлення відповідності кандидатів на посаду судді встановленим цим Законом вимогам Вища кваліфікаційна комісія суддів України може ухвалити рішення про проведення тестувань з метою перевірки особистих морально-психологічних якостей таких кандидатів.\nПорядок та методика проведення таких тестувань затверджуються Вищою кваліфікаційною комісією суддів України.\n2. Рішення Вищої кваліфікаційної комісії суддів України про проведення таких тестувань встановлюється стосовно всіх кандидатів на посаду судді.\n3. Комісія використовує результати таких тестувань як одне із джерел інформації, що підлягає оцінюванню разом з іншою сукупністю зібраної інформації і матеріалів стосовно кандидата на посаду судді.\nРезультати таких тестувань є конфіденційними, не оприлюднюються та не впливають на рейтинг кандидата на посаду судді."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Затвердження рейтингу кандидатів на посаду судді",
      "content": "1. Вища кваліфікаційна комісія суддів України протягом 10 днів з дня встановлення результатів спеціальної перевірки стосовно всіх кандидатів на посаду судді, а в разі проведення тестувань, передбачених статтею 76 цього Закону, - протягом 10 днів з дня встановлення їх результатів, за результатами складеного кваліфікаційного іспиту визначає та затверджує рейтинг кандидатів на посаду судді (далі - рейтинг) стосовно всіх кандидатів, які успішно пройшли спеціальну перевірку.\n2. Вища кваліфікаційна комісія суддів України затверджує рейтинг за кожною спеціалізацією суду, передбаченою частиною третьою статті 74 цього Закону.\n3. Протягом трьох робочих днів з дня затвердження рейтингу Вища кваліфікаційна комісія суддів України оприлюднює його на своєму офіційному веб-сайті."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Зарахування кандидатів на посаду судді до резерву на зайняття вакантних посад суддів",
      "content": "1. Після затвердження рейтингу кандидатів на посаду судді Вища кваліфікаційна комісія суддів України зараховує всіх кандидатів до резерву на зайняття вакантних посад суддів (далі - резерв).\nУ разі якщо двоє і більше кандидатів займають однакову позицію за рейтингом, до резерву зараховуються всі такі кандидати.\n2. Вища кваліфікаційна комісія суддів України веде резерв за кожною спеціалізацією суду, передбаченою частиною третьою статті 74 цього Закону, який оприлюднює на своєму офіційному веб-сайті.\n3. Строк перебування в резерві становить два роки з дня зарахування до нього. Вища кваліфікаційна комісія суддів України має право своїм рішенням за наявності обґрунтованих підстав продовжити строк перебування в резерві стосовно всіх осіб не більше ніж на один рік.\nКандидат на посаду судді, зарахований до резерву, може брати участь у конкурсах на зайняття вакантної посади судді протягом всього строку перебування в резерві.\n4. Кандидат на посаду судді виключається з резерву в разі:\n1) подання особистої заяви про виключення з резерву;\n2) закінчення строку перебування в резерві;\n3) ухвалення Вищою кваліфікаційною комісією суддів України рішення про виключення з резерву у випадках, передбачених цим Законом;\n4) ухвалення Вищою радою правосуддя рішення про відмову у внесенні подання про призначення на посаду судді;\n5) видання указу Президента України про призначення на посаду судді.\n5. Вища кваліфікаційна комісія суддів України у період перебування в резерві може вимагати від кандидатів на посаду судді оновлення інформації щодо їх відповідності вимогам, встановленим цим Законом, а також здійснювати перевірку такої інформації, у тому числі шляхом проведення спеціальної перевірки.\nУ разі виявлення за результатами такої перевірки невідповідності кандидата вимогам, встановленим цим Законом, Вища кваліфікаційна комісія суддів України ухвалює вмотивоване рішення про виключення такого кандидата з резерву.\nГлава 3. Конкурс та призначення на посаду судді"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Оголошення конкурсу на зайняття вакантної посади судді",
      "content": "1. Конкурс на зайняття вакантної посади судді проводиться відповідно до цього Закону та положення про проведення конкурсу на зайняття вакантної посади судді, що затверджується Вищою кваліфікаційною комісією суддів України, з дотриманням вимог законодавства про забезпечення рівних прав та можливостей жінок і чоловіків.\n2. Для проведення конкурсу на зайняття вакантної посади судді Вища кваліфікаційна комісія суддів України ухвалює рішення про його оголошення, розміщує (оприлюднює) відповідну інформацію на своєму офіційному веб-сайті та офіційному веб-порталі судової влади України.\n3. У рішенні про оголошення конкурсу зазначаються найменування судів, де є вакантні посади суддів, кількість таких посад, умови проведення конкурсу, дата, час і місце його проведення."
    },
    {
      "provision_ref": "art79-1",
      "section": "79-1",
      "title": "Стаття 79-1. Заява та документи для участі у конкурсі на зайняття вакантної посади судді",
      "content": "1. Загальний порядок подання заяви та документів для участі у конкурсі визначається Вищою кваліфікаційною комісією суддів України з урахуванням вимог цього Закону.\n2. Заяви для участі у конкурсі на зайняття вакантної посади судді подаються до Вищої кваліфікаційної комісії суддів України у встановлений нею строк, який не може перевищувати 30 днів.\nПри цьому заяви для участі у конкурсі на зайняття вакантної посади судді місцевого суду подаються не раніше 15 днів з дня оприлюднення Комісією рішення про оголошення конкурсу, а заяви для участі у конкурсі на зайняття вакантної посади судді апеляційного суду, вищого спеціалізованого суду чи судді Верховного Суду - не раніше 30 днів з дня оприлюднення Комісією відповідного рішення.\n3. Інформація про подання заяви та документів для участі у конкурсі на зайняття вакантної посади судді оприлюднюється Вищою кваліфікаційною комісією суддів України на її офіційному веб-сайті."
    },
    {
      "provision_ref": "art79-2",
      "section": "79-2",
      "title": "Стаття 79-2. Проведення конкурсу на зайняття вакантної посади судді",
      "content": "1. Вища кваліфікаційна комісія суддів України проводить конкурс на зайняття вакантних посад:\n1) суддів місцевого суду - на основі рейтингу кандидатів на посаду судді та суддів, які виявили намір бути переведеними до іншого місцевого суду відповідно до статті 82 цього Закону;\n2) суддів апеляційного суду, вищого спеціалізованого суду чи суддів Верховного Суду - на основі рейтингу кандидатів за результатами кваліфікаційного оцінювання та з урахуванням особливостей, передбачених статтею 79 -3 цього Закону.\n2. Конкурс на зайняття вакантної посади судді Верховного Суду проводиться щодо вакантної посади у відповідному касаційному суді.\n3. Конкурс на зайняття вакантної посади судді Вищого антикорупційного суду проводиться з урахуванням особливостей, передбачених Законом України \"Про Вищий антикорупційний суд\"."
    },
    {
      "provision_ref": "art79-3",
      "section": "79-3",
      "title": "Стаття 79-3. Особливості проведення конкурсу на зайняття вакантної посади судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду",
      "content": "1. У конкурсі на зайняття вакантної посади судді Верховного Суду може брати участь особа, яка відповідає вимогам до кандидата на посаду судді, за результатами кваліфікаційного оцінювання підтвердила здатність здійснювати правосуддя у Верховному Суді, а також відповідає одній із вимог, визначених частиною першою статті 38 цього Закону.\n2. У конкурсі на зайняття вакантної посади судді апеляційного суду, вищого спеціалізованого суду може брати участь особа, яка відповідає вимогам до кандидата на посаду судді, за результатами кваліфікаційного оцінювання підтвердила здатність здійснювати правосуддя у відповідному суді та з відповідною спеціалізацією, а також відповідає одній із вимог, визначених частиною першою статті 28 (для апеляційного суду), частиною першою чи другою статті 33 (для вищого спеціалізованого суду) цього Закону.\n3. З метою допуску до проходження кваліфікаційного оцінювання для участі у конкурсі на зайняття вакантної посади судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду кандидат на посаду судді подає до Вищої кваліфікаційної комісії суддів України:\n1) письмову заяву про участь у конкурсі та про проведення кваліфікаційного оцінювання;\n2) документи, визначені пунктами 2-13 частини першої статті 72 цього Закону;\n3) документи, що підтверджують дотримання однієї з вимог, визначених частиною першою статті 28, частиною першою чи другою статті 33, частиною першою статті 38 цього Закону відповідно.\n4. Вища кваліфікаційна комісія суддів України:\n1) на підставі поданих документів встановлює відповідність особи вимогам до кандидата на посаду судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду та формує його досьє. Відповідність особи критеріям компетентності, доброчесності та професійної етики встановлюється Комісією під час проведення її кваліфікаційного оцінювання як кандидата на посаду судді;\n2) проводить кваліфікаційне оцінювання кандидата на посаду судді апеляційного, вищого спеціалізованого суду або судді Верховного Суду;\n3) проводить спеціальну перевірку стосовно кандидатів на посаду судді, допущених до етапу дослідження досьє та проведення співбесіди кваліфікаційного оцінювання, відповідно до статті 75 цього Закону. Результати спеціальної перевірки враховуються при ухваленні рішення Комісії за результатами кваліфікаційного оцінювання;\n4) за результатами кваліфікаційного оцінювання кандидатів на посаду судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду ухвалює рішення про підтвердження або непідтвердження здатності таких кандидатів здійснювати правосуддя у відповідному суді та визначає рейтинг для участі у конкурсі кандидатів, які підтвердили здатність здійснювати правосуддя у відповідному суді.\n5. Особа, яка успішно пройшла кваліфікаційне оцінювання та підтвердила здатність здійснювати правосуддя у відповідному апеляційному суді, але за результатами конкурсу не стала переможцем, може використати результати кваліфікаційного іспиту, складеного в межах такого оцінювання, під час наступного конкурсу на вакантну посаду судді апеляційного суду відповідної спеціалізації, оголошеного протягом двох років з дня складення іспиту."
    },
    {
      "provision_ref": "art79-4",
      "section": "79-4",
      "title": "Стаття 79-4. Визначення переможця конкурсу на зайняття вакантної посади судді",
      "content": "1. Конкурс на зайняття вакантної посади судді полягає у визначенні переможця - учасника конкурсу, який має найвищу позицію за рейтингом.\n2. У разі однакової позиції за рейтингом серед кандидатів на посаду судді та суддів, які виявили намір бути переведеними до іншого місцевого суду, перевага надається учаснику, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту та практичного завдання із спеціалізації суду, до якого проводиться конкурс, а за однакової кількості балів - учаснику, який є суддею. За однакових результатів у конкурсі учасників, які є суддями, перевага надається учаснику, який має більший стаж роботи на посаді судді. У разі якщо учасники не мають стажу роботи на посаді судді або мають однаковий стаж роботи на посаді судді, перевага надається учаснику, який має більший стаж професійної діяльності у сфері права.\n3. У разі однакової позиції за рейтингом серед кандидатів на посаду судді апеляційного суду чи судді Верховного Суду перевага надається учаснику, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, тестування та практичного завдання із спеціалізації суду, до якого проводиться конкурс, а за однакової кількості балів - учаснику, який має більший стаж роботи на посаді судді. У разі якщо учасники не мають стажу роботи на посаді судді або мають однаковий стаж роботи на посаді судді, перевага надається учаснику, який має більший стаж професійної діяльності у сфері права.\n4. У разі однакової позиції за рейтингом серед кандидатів на посаду судді Вищого суду з питань інтелектуальної власності перевага надається учаснику, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, тестування та практичного завдання із спеціалізації, а за однакової кількості балів - учаснику, який є суддею.\n5. Критерії визначення переможця конкурсу у разі однакової позиції за рейтингом серед кандидатів на посаду судді Вищого антикорупційного суду визначаються Законом України \"Про Вищий антикорупційний суд\".\n6. Вища кваліфікаційна комісія суддів України ухвалює рішення про визначення переможця конкурсу. У рішенні зазначається учасник конкурсу, який має найвищу позицію за рейтингом, або учасник конкурсу, який у разі однакової позиції за рейтингом з іншим кандидатом отримав перевагу."
    },
    {
      "provision_ref": "art79-5",
      "section": "79-5",
      "title": "Стаття 79-5. Завершення конкурсу на зайняття вакантної посади судді",
      "content": "1. Після визначення переможця конкурсу Вища кваліфікаційна комісія суддів України на своєму засіданні проводить з ним співбесіду.\n2. За результатами співбесіди Вища кваліфікаційна комісія суддів України ухвалює:\n1) рішення про рекомендацію або про відмову в наданні рекомендації про призначення кандидата на посаду судді;\n2) рішення про рекомендацію про переведення судді (якщо переможцем конкурсу на посаду судді місцевого суду став суддя).\nНеявка переможця на співбесіду з Комісією не перешкоджає ухваленню таких рішень.\n3. Вища кваліфікаційна комісія суддів України ухвалює вмотивоване рішення про відмову в наданні рекомендації про призначення кандидата на посаду судді у разі наявності обґрунтованого сумніву щодо його відповідності критеріям доброчесності чи професійної етики. У такому разі переможцем конкурсу визначається наступний у рейтингу кандидат.\n4. У разі виявлення під час проведення конкурсу на посаду судді місцевого суду фактів, що можуть мати наслідком дисциплінарну відповідальність судді, який виявив намір бути переведеним до іншого суду та став переможцем конкурсу, Вища кваліфікаційна комісія суддів України одночасно з наданням рекомендації про переведення такого судді звертається до органу, що здійснює дисциплінарне провадження стосовно судді, для вирішення питання про відкриття дисциплінарної справи чи про відмову в її відкритті.\n5. Конкурс на зайняття вакантної посади судді завершується ухваленням Вищою кваліфікаційною комісією суддів України рішення про рекомендацію про призначення кандидатів суддями або про рекомендацію про переведення суддів.\n6. За результатами конкурсу Вища кваліфікаційна комісія суддів України надсилає до Вищої ради правосуддя відповідно до кількості вакантних посад суддів рекомендації про призначення кандидатів суддями, рекомендації про переведення суддів.\n7. Особа, яка отримала рекомендацію про призначення на посаду судді за результатами конкурсу, до завершення розгляду Вищою радою правосуддя відповідної рекомендації не може брати участь в інших конкурсах на посаду судді.\nУ разі якщо на день отримання рекомендації про призначення на посаду судді за результатами конкурсу особа брала участь в інших конкурсах на посаду судді, з дня ухвалення Вищою кваліфікаційною комісією суддів України відповідного рішення про рекомендацію ця особа вважається такою, що припинила участь у відповідних конкурсах."
    },
    {
      "provision_ref": "art79-6",
      "section": "79-6",
      "title": "Стаття 79-6. Подання про призначення або переведення судді на посаду",
      "content": "1. Вища рада правосуддя відповідно до внесеної Вищою кваліфікаційною комісією суддів України рекомендації на своєму засіданні розглядає питання про:\n1) призначення кандидата на посаду судді та в разі ухвалення позитивного рішення вносить подання Президентові України про призначення судді на посаду;\n2) переведення судді до іншого суду.\n2. Вища рада правосуддя відмовляє у внесенні Президентові України подання про призначення судді на посаду виключно з таких підстав:\n1) наявність обґрунтованого сумніву щодо відповідності кандидата критеріям доброчесності чи професійної етики або інших обставин, які можуть негативно вплинути на суспільну довіру до судової влади у зв’язку з таким призначенням;\n2) порушення визначеного законом порядку призначення на посаду судді.\nПідстави, зазначені у пункті 1 цієї частини, Вища рада правосуддя визначає, керуючись власною оцінкою обставин, пов’язаних із кандидатом на посаду судді, та його особистих якостей.\n3. Вища рада правосуддя ухвалює рішення про відмову у переведенні судді до іншого суду за результатами конкурсу, якщо такий суддя має непогашене дисциплінарне стягнення, був звільнений з посади судді або припинив свої повноваження.\nУ разі якщо на день розгляду питання про переведення судді до іншого суду за результатами конкурсу стосовно такого судді здійснюється дисциплінарне провадження, Вища рада правосуддя зупиняє розгляд питання про переведення такого судді до ухвалення остаточного рішення в межах цього дисциплінарного провадження.\n4. У разі відмови у внесенні Президентові України подання про призначення судді на посаду, відмови у переведенні судді до іншого суду за результатами конкурсу Вища рада правосуддя ухвалює вмотивоване рішення, яке може бути оскаржене до Верховного Суду в порядку, встановленому процесуальним законом.\n5. Рішення Вищої ради правосуддя про відмову у внесенні Президентові України подання про призначення судді на посаду, про відмову у переведенні судді до іншого суду за результатами конкурсу може бути оскаржене та скасоване виключно з таких підстав:\n1) склад Вищої ради правосуддя, який ухвалив відповідне рішення, не мав повноважень його ухвалювати;\n2) рішення не підписано членом Вищої ради правосуддя, який брав участь у його ухваленні;\n3) рішення не містить посилання на визначені законом підстави відмови у внесенні Президентові України подання про призначення судді на посаду, підстави відмови у переведенні судді до іншого суду за результатами конкурсу або не містить мотивів, з яких Вища рада правосуддя дійшла відповідного висновку.\n6. Кандидат на посаду судді, якому Вищою радою правосуддя відмовлено у внесенні подання про призначення на посаду судді, без нового проходження процедури добору не може бути повторно зарахований до резерву.\nСуддя, якому Вищою радою правосуддя відмовлено у переведенні до іншого суду за результатами конкурсу, не може бути переведений за результатами іншого конкурсу без нового складання кваліфікаційного іспиту."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Призначення на посаду судді",
      "content": "1. Призначення на посаду судді здійснюється Президентом України на підставі та в межах подання Вищої ради правосуддя, без перевірки додержання встановлених цим Законом вимог до кандидатів на посаду судді та порядку проведення добору чи кваліфікаційного оцінювання кандидатів.\nБудь-які звернення стосовно кандидата на посаду судді не перешкоджають його призначенню на посаду. Викладені в таких зверненнях факти можуть бути підставою для порушення Президентом України перед компетентними органами питання про проведення в установленому законом порядку перевірки таких фактів.\n2. Президент України видає указ про призначення судді не пізніше 30 днів з дня отримання відповідного подання Вищої ради правосуддя."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Набуття повноважень судді із здійснення правосуддя",
      "content": "1. Особа, призначена на посаду судді указом Президента України, набуває повноважень судді із здійснення правосуддя, включаючи право на отримання доплат до посадового окладу, за умов зарахування у штат відповідного суду, складення присяги судді і проходження початкової підготовки у випадках та порядку, встановлених цим Законом. Датою набуття суддею повноважень із здійснення правосуддя визначається дата виконання останньої з цих умов.\nГлава 4. Переведення судді до іншого суду"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Загальні засади переведення судді до іншого суду",
      "content": "1. Суддя може бути переведений, у тому числі тимчасово шляхом відрядження, на посаду судді до іншого суду Вищою радою правосуддя в порядку, передбаченому законом.\n2. Переведення судді на посаду судді до іншого суду здійснюється на підставі та в межах рекомендації Вищої кваліфікаційної комісії суддів України, внесеної за результатами конкурсу на зайняття вакантної посади судді, проведеного в порядку, визначеному главою 3 цього розділу.\n3. Суддя, який виявив намір бути переведеним до іншого місцевого суду за результатами конкурсу на зайняття вакантної посади судді, одночасно із кандидатами, які беруть участь у доборі на посаду судді, складає кваліфікаційний іспит у порядку, передбаченому статтею 74 цього Закону, з урахуванням особливостей, визначених цією статтею.\n4. Вища кваліфікаційна комісія суддів України оприлюднює оголошення про прийняття від суддів, зазначених у частині третій цієї статті, заяв про складання кваліфікаційного іспиту одночасно з оприлюдненням рішення про оголошення добору на посаду судді, передбаченого статтею 71 цього Закону.\nКінцевий строк подання заяв до Вищої кваліфікаційної комісії суддів України не може бути меншим за 15 днів з дати розміщення оголошення.\nВимагати від суддів подання інших документів, крім заяви, забороняється.\n5. Суддя, зазначений у частині третій цієї статті, під час кваліфікаційного іспиту складає анонімне тестування щодо когнітивних здібностей, історії української державності, загальних знань у сфері права, а також анонімне тестування та практичне завдання щодо однієї або кількох спеціалізацій суду на вибір.\nСуддя вважається таким, що склав кваліфікаційний іспит з відповідної спеціалізації суду, якщо він набрав не менше 75 відсотків максимально можливого бала за тестування щодо когнітивних здібностей, історії української державності та загальних знань у сфері права, а також за тестування та практичне завдання щодо такої спеціалізації.\n6. Для суддів, зазначених у частині третій цієї статті, прохідний бал кваліфікаційного іспиту встановлюється на рівні прохідного бала кандидатів, які беруть участь у відповідному доборі на посаду судді.\nСтосовно суддів, які отримали прохідний бал кваліфікаційного іспиту, Вища кваліфікаційна комісія суддів України визначає та затверджує рейтинг відповідно до статті 77 цього Закону, після чого зараховує їх до резерву, передбаченого статтею 78 цього Закону.\nСуддя, зарахований до резерву, може брати участь у конкурсах на зайняття вакантної посади судді місцевого суду протягом всього строку перебування в резерві.\n7. Суддя, зазначений у частині третій цієї статті, який склав кваліфікаційний іспит, але не набрав прохідний бал, може використати ці результати протягом двох років з дня їх затвердження. Якщо ці результати в межах наступного кваліфікаційного іспиту відповідатимуть прохідному балу, Вища кваліфікаційна комісія суддів України за заявою такого судді визначає та затверджує його рейтинг відповідно до статті 77 цього Закону, після чого зараховує такого суддю до резерву, передбаченого статтею 78 цього Закону.\n8. Суддя апеляційного суду, який виявив намір бути переведеним до іншого апеляційного суду за результатами конкурсу на зайняття вакантної посади судді апеляційного суду, проходить кваліфікаційне оцінювання та бере участь у конкурсі разом з іншими кандидатами на посаду судді апеляційного суду на рівних умовах."
    },
    {
      "provision_ref": "art82-1",
      "section": "82-1",
      "title": "Стаття 82-1. Переведення судді без конкурсу або в порядку дисциплінарної відповідальності",
      "content": "1. Переведення судді на посаду судді до іншого суду того самого або нижчого рівня може здійснюватися без конкурсу лише у випадках реорганізації, ліквідації або припинення роботи суду, в якому такий суддя обіймає посаду судді.\n2. Переведення судді до іншого суду в порядку дисциплінарного стягнення здійснюється на підставі подання органу, який ухвалив рішення про притягнення судді до дисциплінарної відповідальності\".\n5. Статтю 83 доповнити частиною шостою такого змісту:\n\"6. Вища рада правосуддя затверджує Єдині показники для оцінки доброчесності та професійної етики судді (кандидата на посаду судді) після консультацій з Вищою кваліфікаційною комісією суддів України, Радою суддів України та Громадською радою доброчесності\".\n6. Частину третю статті 84 викласти в такій редакції:\n\"3. Суддя (кандидат на посаду судді) може звернутися до Вищої кваліфікаційної комісії суддів України із заявою про проведення його кваліфікаційного оцінювання не раніше ніж через один рік з дня ухвалення Комісією рішення за результатами останнього кваліфікаційного оцінювання, крім випадків подання суддею заяви про проведення оцінювання на зайняття вакантної посади судді в суді іншої інстанції або іншої спеціалізації\".\n7. У статті 85 :\nчастини першу, другу і третю викласти в такій редакції:\n\"1. Кваліфікаційне оцінювання включає такі етапи:\n1) складання кваліфікаційного іспиту;\n2) дослідження досьє та проведення співбесіди.\nРішення про черговість етапів проведення кваліфікаційного оцінювання ухвалює Вища кваліфікаційна комісія суддів України.\nСукупна кількість балів, які суддя (кандидат на посаду судді) може отримати на етапі дослідження досьє та проведення співбесіди, не може перевищувати 50 відсотків максимальної кількості балів кваліфікаційного оцінювання.\n2. Кваліфікаційний іспит для цілей кваліфікаційного оцінювання є основним засобом встановлення відповідності судді (кандидата на посаду судді) критерію професійної компетентності та проводиться в порядку, передбаченому статтею 74 цього Закону, з урахуванням особливостей, встановлених цією главою.\nКваліфікаційний іспит проводиться шляхом складання анонімних тестувань та практичного завдання. Анонімне тестування проводиться щодо когнітивних здібностей, історії української державності, загальних знань у сфері права та спеціалізації відповідного суду з урахуванням його інстанційності. Практичне завдання проводиться щодо спеціалізації відповідного суду з урахуванням його інстанційності.\nУ разі застосування до судді дисциплінарного стягнення, передбаченого пунктом 4 частини першої статті 109 цього Закону, результати його кваліфікаційного іспиту дійсні лише у межах такої процедури.\n3. Для цілей формування суддівського досьє (досьє кандидата на посаду судді) Вища кваліфікаційна комісія суддів України може ухвалити рішення про запровадження та проведення інших тестувань з метою перевірки особистих морально-психологічних якостей, а також про застосування інших засобів встановлення відповідності судді (кандидата на посаду судді) критеріям кваліфікаційного оцінювання.\nПорядок та методика проведення таких тестувань затверджуються Вищою кваліфікаційною комісією суддів України.\nРішення про запровадження та проведення таких тестувань ухвалюється Комісією стосовно всіх суддів (кандидатів на посаду судді).\nРезультати таких тестувань використовуються як одне із джерел інформації, що підлягає оцінці разом з іншою сукупністю зібраної інформації і матеріалів, є конфіденційними, не оприлюднюються та не впливають на кількість балів кваліфікаційного оцінювання судді (кандидата на посаду судді)\";\nчастину п’яту доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) висновок Громадської ради доброчесності про невідповідність кандидата на посаду судді критеріям професійної етики та доброчесності (за наявності)\";\nчастину восьму доповнити абзацом третім такого змісту:\n\"Для здійснення своїх повноважень члени Громадської ради доброчесності мають право повного доступу до матеріалів суддівського досьє (досьє кандидата на посаду судді). Якщо до інформації, що міститься в суддівському досьє (досьє кандидата на посаду судді), законом встановлено спеціальні чи особливі вимоги доступу, доступ до такої інформації здійснюється в порядку, передбаченому відповідним законом\".\n8. Абзац другий частини першої статті 88 викласти в такій редакції:\n\"Якщо Громадська рада доброчесності у своєму висновку встановила, що суддя (кандидат на посаду судді) не відповідає критеріям професійної етики та доброчесності, Вища кваліфікаційна комісія суддів України може ухвалити вмотивоване рішення про підтвердження здатності такого судді (кандидата на посаду судді) здійснювати правосуддя у відповідному суді лише у разі, якщо таке рішення підтримане двома третинами голосів призначених членів Комісії, але не менше ніж дев’ятьма голосами\".\n9. Статтю 89 викласти в такій редакції:\n\" Стаття 89. Підготовка судді для підтримання його кваліфікації\n1. Суддя зобов’язаний проходити відповідну підготовку для підтримання кваліфікації в Національній школі суддів України.\n2. Суддя проходить підготовку тривалістю не менше 40 академічних годин не рідше одного разу на три роки.\nОсоба, призначена на посаду судді та в якої відсутній стаж роботи на посаді судді, проходить відповідну підготовку щороку протягом перших трьох років після призначення.\n3. Особа, призначена на посаду судді та в якої відсутній стаж роботи на посаді судді, з метою отримання практичних навичок роботи в суді проходить початкову підготовку в Національній школі суддів України тривалістю не більше 350 академічних годин та не довше двох місяців. Програму та порядок проходження початкової підготовки затверджує Вища кваліфікаційна комісія суддів України за пропозицією Національної школи суддів України.\n4. Національна школа суддів України проводить підготовку суддів для підтримання кваліфікації відповідно до досвіду роботи суддів, рівня і спеціалізації суду, в якому вони працюють, а також з урахуванням їхніх індивідуальних потреб.\nЗ цією метою Національна школа суддів України організовує тренінги, що є обов’язковими в межах підготовки, а також тренінги, які суддя має право обрати залежно від своїх потреб\".\n10. Частину п’яту статті 92 викласти в такій редакції:\n\"5. Порядок роботи Вищої кваліфікаційної комісії суддів України визначається цим Законом. Процедурні питання діяльності Комісії відповідно до цього Закону визначаються Регламентом Вищої кваліфікаційної комісії суддів України \".\n11. У частині першій статті 93:\nпункт 4 викласти в такій редакції:\n\"4) вносить до Вищої ради правосуддя рекомендацію про переведення судді відповідно до цього Закону, крім переведення у порядку дисциплінарного стягнення\";\nпункт 5 виключити;\nпункт 6 викласти в такій редакції:\n\"6) затверджує форму і зміст заяви про участь у доборі кандидатів на посаду судді, анкети кандидата на посаду судді, порядок складання кваліфікаційного іспиту та методику оцінювання кандидатів, положення про проведення конкурсу на зайняття вакантної посади судді, порядок та методологію кваліфікаційного оцінювання, порядок формування і ведення суддівського досьє (досьє кандидата на посаду судді), програму та порядок проходження початкової підготовки судді\".\n12. У статті 94 :\nчастину дев’яту доповнити абзацом другим такого змісту:\n\"До ухвалення Вищою кваліфікаційною комісією суддів України остаточного рішення стосовно судді (кандидата на посаду судді) член Комісії зобов’язаний утримуватися від будь-яких оціночних публічних висловлювань стосовно такого судді (кандидата на посаду судді), у тому числі поза межами здійснення своїх повноважень як члена Комісії\";\nдоповнити частиною дванадцятою такого змісту:\n\"12. Член Вищої кваліфікаційної комісії суддів України зобов’язаний подавати у визначеному цим Законом порядку декларацію родинних зв’язків, а також декларацію доброчесності судді\".\n13. У частині дванадцятій статті 95:\nпункти 4 та 6 викласти в такій редакції:\n\"4) копії документів, що підтверджують стаж професійної діяльності у сфері права\";\n\"6) копії документів про освіту, вчені звання та наукові ступені, навчання в аспірантурі чи докторантурі за денною (очною) формою навчання (за наявності)\";\nдоповнити пунктом 6 -1 такого змісту:\n\"6 -1 ) копію документа, що підтверджує володіння державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\".\n14. Пункт 5 частини першої статті 96 викласти в такій редакції:\n\"5) неучасть у роботі Комісії протягом одного календарного місяця поспіль без поважних причин або неодноразова (тричі і більше) відмова без поважних причин від голосування з питань, що розглядаються\".\n15. У статті 98 :\nчастину першу доповнити абзацом третім такого змісту:\n\"Суддя (кандидат на посаду судді), стосовно якого Вища кваліфікаційна комісія суддів України розглядає питання, має право брати участь у засіданні Комісії у віддаленому режимі з використанням електронних засобів відеозв’язку\";\nдоповнити частиною сімнадцятою такого змісту:\n\"17. У разі надходження від Громадської ради доброчесності вмотивованої пропозиції щодо відкладення співбесіди з суддею (кандидатом на посаду судді) Вища кваліфікаційна комісія суддів України може відкласти таку співбесіду. Повторні пропозиції щодо відкладення співбесіди стосовно одного і того самого судді (кандидата на посаду судді) не розглядаються\".\n16. Частину п’яту статті 101 викласти в такій редакції:\n\"5. Рішення Вищої кваліфікаційної комісії суддів України, палат та колегій Комісії викладаються у письмовій формі. У рішенні зазначаються дата і місце ухвалення рішення, склад Комісії (палати, колегії), питання, що розглядалося, мотиви ухваленого рішення, результати поіменного голосування членів Комісії. Рішення підписується головуючим і членами Комісії (палати, колегії), які брали участь у його ухваленні\".\n17. Частину сьому статті 102 викласти в такій редакції:\n\"7. Розмір винагороди члена Вищої кваліфікаційної комісії суддів України встановлюється у розмірі посадового окладу судді Верховного Суду з коефіцієнтом 1,5.\nРозмір винагороди члена Вищої кваліфікаційної комісії суддів України, який є суддею, дорівнює сумі його суддівської винагороди, якщо така сума перевищує розмір посадового окладу судді Верховного Суду з коефіцієнтом 1,5\".\n18. Частину четверту статті 103 виключити.\n19. Пункт 1 частини першої статті 105 викласти в такій редакції:\n\"1) початкову підготовку судді, передбачену статтею 89 цього Закону\".\n20. Частину першу статті 106 доповнити пунктом 14 -1 такого змісту:\n\"14 -1 ) непроходження суддею початкової підготовки, передбаченої статтею 89 цього Закону\".\n21. Частину четверту статті 109 доповнити абзацом третім такого змісту:\n\"Дисциплінарне стягнення, визначене пунктом 4 частини першої цієї статті, може застосовуватися до судді виключно у разі вчинення проступків, визначених пунктами 1, 2, 4 та 5 частини першої статті 106 цього Закону\".\n22. В абзаці другому частини першої статті 128 слова і цифри \"коронавірусної хвороби (COVID-19)\" замінити словами \"особливо небезпечних інфекційних хвороб\".\n23. У розділі XII \"Прикінцеві та перехідні положення\":\nпункти 3 -1 , 17 та 20 викласти в такій редакції:\n\"3 -1 . До набрання чинності законом України щодо зміни системи місцевих судів на території України у зв’язку з утворенням (ліквідацією) районів:\n1) відповідні місцеві суди продовжують здійснювати свої повноваження у межах територіальної юрисдикції, визначеної до набрання чинності Постановою Верховної Ради України \"Про утворення та ліквідацію районів\" від 17 липня 2020 року № 807-IX , але не довше ніж один рік з дня припинення чи скасування воєнного стану на території України, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX ;\n2) добір та призначення на посаду судді до місцевих окружних судів та господарських окружних судів, утворених указами Президента України від 29 грудня 2017 року № 449/2017 , № 450/2017 , № 451/2017 та № 453/2017 , не здійснюються\";\n\"17. Повноваження суддів, призначених на посаду строком на п’ять років до набрання чинності цим Законом, припиняються із закінченням строку, на який їх було призначено.\nЗа умови підтвердження відповідності займаній посаді відповідно до пункту 20 цього розділу судді, повноваження яких припинилися у зв’язку із закінченням строку, на який їх було призначено (крім суддів, звільнених з посади), призначаються на посаду судді до суду, до якого вони були призначені або переведені (крім тимчасового переведення шляхом відрядження) на день припинення повноважень\";\n\"20. Відповідність займаній посаді судді, якого призначено на посаду строком на п’ять років або обрано суддею безстроково до набрання чинності Законом України \"Про внесення змін до Конституції України (щодо правосуддя)\", оцінюється колегіями Вищої кваліфікаційної комісії суддів України в порядку, визначеному цим Законом, за правилами, які діяли до дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\", та з урахуванням особливостей, передбачених цим розділом.\nЗа результатами такого оцінювання колегія Вищої кваліфікаційної комісії суддів України, а у випадках, передбачених цим Законом, - пленарний склад Комісії, ухвалює рішення про відповідність або невідповідність судді займаній посаді. Таке рішення ухвалюється за правилами, передбаченими цим Законом для ухвалення рішення про підтвердження або про непідтвердження здатності судді (кандидата на посаду судді) здійснювати правосуддя у відповідному суді.\nВиявлення за результатами такого оцінювання невідповідності судді займаній посаді за критеріями компетентності, професійної етики або доброчесності чи відмова судді від такого оцінювання є підставою для звільнення судді з посади за рішенням Вищої ради правосуддя на підставі подання відповідної колегії або пленарного складу Вищої кваліфікаційної комісії суддів України. Відмовою від проходження оцінювання судді на відповідність займаній посаді вважається систематична (тричі) неявка судді на будь-який з етапів такого оцінювання за відсутності для цього поважних причин або за відсутності інформації про причини неявки.\nФакт відмови судді від проходження оцінювання на відповідність займаній посаді встановлюється рішенням Комісії у пленарному складі. Під час ухвалення такого рішення у засіданні Комісії може брати участь представник Громадської ради доброчесності.\nУ разі систематичної (тричі) неявки судді на будь-який з етапів оцінювання на відповідність займаній посаді Комісія може розглянути питання щодо відповідності такого судді займаній посаді за його відсутності\";\nдоповнити пунктами 20 -1 та 20 -2 такого змісту:\n\"20 -1 . Якщо Вищою радою правосуддя відмовлено в задоволенні подання Вищої кваліфікаційної комісії суддів України про звільнення судді у зв’язку з його невідповідністю займаній посаді, суддя вважається таким, чию відповідність займаній посаді не оцінено відповідно до підпункту 4 пункту 16 -1 розділу XV \"Перехідні положення\" Конституції України.\nУ такому разі оцінювання відповідності такого судді займаній посаді продовжується Вищою кваліфікаційною комісією суддів України в пленарному складі із стадії, що визначена Вищою радою правосуддя у рішенні про відмову в задоволенні подання про звільнення такого судді.\nЯкщо Вищою радою правосуддя не визначено таку стадію, оцінювання продовжується із стадії, визначеної Вищою кваліфікаційною комісією суддів України, з урахуванням мотивів рішення Вищої ради правосуддя про відмову в задоволенні подання про звільнення такого судді, включаючи рішення, прийняті Вищою радою правосуддя до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\".\n20 -2 . Суддя, зазначений в абзаці першому пункту 20 цього розділу, який після набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\" за результатами кваліфікаційного оцінювання у межах конкурсу на посаду судді апеляційного суду, вищого спеціалізованого суду або судді Верховного Суду в межах своєї спеціалізації підтвердив здатність здійснювати правосуддя у відповідному суді, вважається таким, що пройшов оцінювання та підтвердив відповідність займаній посаді відповідно до пункту 20 цього розділу\";\nпункти 21 і 29 -1 викласти в такій редакції:\n\"21. Вища кваліфікаційна комісія суддів України завершує процедури кваліфікаційного оцінювання, розпочаті до набрання чинності цим Законом, за правилами, які діяли на день початку такого кваліфікаційного оцінювання, та з урахуванням особливостей, передбачених цим пунктом. Судді, які за результатами цих процедур підтвердили свою можливість здійснювати правосуддя у відповідному суді, не проходять процедуру оцінювання для підтвердження відповідності займаній посаді відповідно до пункту 20 цього розділу.\nПроцедури первинного кваліфікаційного оцінювання, розпочаті відповідно до Закону України \"Про забезпечення права на справедливий суд\" та незавершені станом на день набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\", завершуються колегіями Вищої кваліфікаційної комісії суддів України.\nСудді, які в межах таких процедур первинного кваліфікаційного оцінювання не з’явилися для складання іспиту, проходять процедуру оцінювання для підтвердження відповідності займаній посаді відповідно до пункту 20 цього розділу.\nСудді, які в межах таких процедур первинного кваліфікаційного оцінювання не підтвердили можливість здійснення правосуддя у відповідному суді, на підставі подання колегії Вищої кваліфікаційної комісії суддів України відстороняються Вищою радою правосуддя від здійснення правосуддя та проходять процедуру оцінювання для підтвердження відповідності займаній посаді відповідно до пункту 20 цього розділу\";\n\"29 -1 . Вища кваліфікаційна комісія суддів України, утворена відповідно до цього Закону, завершує конкурсні процедури, розпочаті Вищою кваліфікаційною комісією суддів України до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо діяльності органів суддівського врядування\" за правилами, які діяли на день початку таких процедур\";\nдоповнити пунктами 57-61 такого змісту:\n\"57. Вища кваліфікаційна комісія суддів України завершує конкурс на зайняття вакантних посад суддів апеляційних судів, оголошений рішенням Комісії від 14 вересня 2023 року № 94/зп-23 , за правилами, які діють після набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\".\n58. Вища кваліфікаційна комісія суддів України завершує конкурс на зайняття вакантних посад суддів місцевих судів, оголошений рішенням Комісії від 14 вересня 2023 року № 95/зп-23 , за правилами, які діють після набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\".\nОсоби, призначені на посаду судді за результатами такого конкурсу, не проходять початкову підготовку у Національній школі суддів України, передбачену статтею 89 цього Закону, та набувають повноважень судді із здійснення правосуддя, за умови зарахування до штату відповідного суду та складення присяги судді.\n59. Кандидати, які на день завершення Вищою кваліфікаційною комісією суддів України конкурсу на зайняття вакантних посад суддів місцевих судів, оголошеного рішенням Комісії від 14 вересня 2023 року № 95/зп-23 , перебувають у резерві на зайняття вакантних посад суддів, підлягають виключенню з резерву.\nБез нового проходження процедури добору такі особи не можуть бути повторно зараховані до резерву.\n60. На членів Вищої ради правосуддя, членів Вищої кваліфікаційної комісії суддів України, обраних (призначених) на посаду до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законодавчих актів України щодо удосконалення процедур суддівської кар’єри\", не поширюються обмеження, передбачені частиною четвертою статті 69 цього Закону.\n61. Переведення судді на посаду судді до іншого суду того самого або нижчого рівня у разі реорганізації або ліквідації суду, в якому такий суддя обіймає посаду, може здійснюватися без конкурсу виключно після підтвердження таким суддею відповідності займаній посаді судді, якого призначено на посаду строком на п’ять років або обрано суддею безстроково до набрання чинності Законом України \"Про внесення змін до Конституції України (щодо правосуддя)\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень щодо анонімного тестування з історії української державності, передбачених цим Законом, які вводяться в дію через один рік з дня опублікування цього Закону.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nстаттю 122 доповнити частиною восьмою такого змісту:\n\"8. Для звернення до суду у справах щодо оскарження актів, дій чи бездіяльності Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України під час процедури проведення добору кандидатів на посаду судді, конкурсу на посаду судді чи призначення на посаду судді відповідно до Закону України \"Про судоустрій і статус суддів\" встановлюється місячний строк\";\nстаттю 151 доповнити частиною сьомою такого змісту:\n\"7. Не допускається вжиття заходів забезпечення позову, які полягають в (або мають наслідком) припиненні, відкладенні, зупиненні чи іншому втручанні у процедуру проведення добору кандидатів на посаду судді, конкурсу на посаду судді чи призначення на посаду судді відповідно до Закону України \"Про судоустрій і статус суддів\";\n2) частину третю статті 45 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами) доповнити абзацом шостим такого змісту:\n\"Кандидати, які претендують на зайняття посади судді, у разі включення до резерву на зайняття вакантних посад суддів місцевого суду відповідно до Закону України \"Про судоустрій і статус суддів\" подають декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік щороку протягом строку перебування у резерві\";\n3) абзац шостий пункту 6 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про забезпечення права на справедливий суд\" (Відомості Верховної Ради України, 2015 р., №№ 18-20, ст. 132) виключити;\n4) у Законі України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50 із наступними змінами):\nчастину першу статті 3 доповнити пунктом 20 -4 такого змісту:\n\"20 -4 ) затверджує Єдині показники для оцінки доброчесності та професійної етики судді (кандидата на посаду судді) після консультацій з Вищою кваліфікаційною комісією суддів України, Радою суддів України та Громадською радою доброчесності\";\nу частині першій статті 8:\nпункти 5 та 7 викласти в такій редакції:\n\"5) копії документів, що підтверджують стаж професійної діяльності у сфері права\";\n\"7) копію диплома про вищу юридичну освіту (з додатками), здобуту в Україні, та/або копії документів про вищу юридичну освіту, здобуту за кордоном, разом із копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання, навчання в аспірантурі чи докторантурі за денною (очною) формою навчання (за наявності)\";\nдоповнити пунктом 7 -1 такого змісту:\n\"7 -1 ) копію документа, що підтверджує володіння державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\nчастину другу статті 21 викласти в такій редакції:\n\"2. Розмір винагороди члена Вищої ради правосуддя встановлюється у розмірі посадового окладу судді Верховного Суду з коефіцієнтом 1,5.\nРозмір винагороди члена Вищої ради правосуддя, який є суддею, дорівнює сумі його суддівської винагороди, якщо така сума перевищує розмір посадового окладу судді Верховного Суду\";\nчастину четверту статті 34 після слів \"ухвалюється відкритим\" доповнити словом \"поіменним\";\nу статті 42 :\nвключити частину четверту такого змісту:\n\"4. У першочерговому (пріоритетному) порядку здійснюються дисциплінарні провадження:\n1) розпочаті на підставі звернення Вищої кваліфікаційної комісії суддів України;\n2) розпочаті стосовно судді, стосовно якого Вищою радою правосуддя розглядається питання про переведення його з одного суду до іншого за результатами конкурсу\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Вища рада правосуддя може встановити інші критерії першочергового (пріоритетного) порядку здійснення дисциплінарних проваджень стосовно суддів у регламенті Вищої ради правосуддя\";\nстаттю 71 доповнити частиною п’ятою такого змісту:\n\"5. Вища рада правосуддя ухвалює рішення про відмову в переведенні судді з одного суду до іншого за результатами конкурсу, якщо такий суддя має непогашене дисциплінарне стягнення, був звільнений з посади судді або припинив свої повноваження.\nЯкщо на день розгляду питання про переведення судді з одного суду до іншого за результатами конкурсу стосовно такого судді здійснюється дисциплінарне провадження, Вища рада правосуддя зупиняє розгляд питання про переведення такого судді до ухвалення остаточного рішення в межах цього дисциплінарного провадження\";\nабзац шостий пункту 13 розділу III \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\"За результатами кваліфікаційного оцінювання суддя, призначений на посаду строком на п’ять років до набрання чинності Законом України \"Про внесення змін до Конституції України (щодо правосуддя)\", повноваження якого припинилися із закінченням строку, на який його було призначено, за поданням Вищої ради правосуддя та за умови підтвердження відповідності цій посаді згідно з підпунктами 2 та 4 пункту 16 -1 розділу XV \"Перехідні положення\" Конституції України може бути призначений на посаду судді до суду, до якого він був призначений або переведений (крім тимчасового переведення шляхом відрядження) на день припинення повноважень\";\n5) у Законі України \"Про Вищий антикорупційний суд\" (Відомості Верховної Ради України, 2018 р., № 24, ст. 212):\nчастину другу статті 2 доповнити словами \"та/або до Закону України \"Про судоустрій і статус суддів\";\nу статті 8 :\nу частині третій слова \"за спеціальною процедурою\" виключити;\nчастину шосту викласти в такій редакції:\n\"6. У разі однакової позиції за рейтингом серед кандидатів на зайняття вакантної посади судді Апеляційної палати Вищого антикорупційного суду перевага надається учаснику, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, анонімного тестування та практичного завдання із спеціалізації, а за однакової кількості балів - учаснику, який має більший стаж роботи на посаді судді в судах апеляційної, касаційної інстанцій. У разі якщо кандидати, які беруть участь у конкурсі на зайняття посади судді Апеляційної палати Вищого антикорупційного суду, мають однаковий стаж роботи на посаді судді в судах апеляційної, касаційної інстанцій або не мають такого стажу, перевага надається учаснику, який має більший стаж роботи на посаді судді, а за наявності у кандидатів однакового стажу на посаді судді - учаснику, який має науковий ступінь, а за наявності в обох учасників наукового ступеня або за відсутності в обох учасників наукового ступеня - більший стаж професійної діяльності у сфері права.\nУ разі однакової позиції за рейтингом серед кандидатів на зайняття вакантних посад інших суддів Вищого антикорупційного суду перевага надається учаснику, який набрав більшу кількість балів із виконаного під час кваліфікаційного іспиту, проведеного в межах процедури кваліфікаційного оцінювання, анонімного тестування та практичного завдання із спеціалізації, а за однакової кількості балів - учаснику, який має більший стаж роботи на посаді судді. У разі якщо кандидати такого конкурсу мають однаковий стаж роботи на посаді судді або не мають такого стажу, перевага надається учаснику, який має науковий ступінь, а за наявності в обох учасників наукового ступеня або за відсутності в обох учасників наукового ступеня - більший стаж професійної діяльності у сфері права\";\n6) у розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо діяльності органів суддівського врядування\" (Відомості Верховної Ради України, 2019 р., № 50, ст. 354; 2021 р., № 40, ст. 326):\nабзац другий пункту 2 викласти в такій редакції:\n\"Вища кваліфікаційна комісія суддів України протягом двох місяців з дня формування її нового складу завершує процедуру добору кандидатів на посаду судді місцевого суду, оголошеного рішенням Комісії від 3 квітня 2017 року № 28/зп-17\";\nпункт 8 виключити.\n3. Вища кваліфікаційна комісія суддів України протягом шести місяців з дня набрання чинності цим Законом:\n1) завершує проведення оцінювання на відповідність займаній посаді суддів, яких було призначено на посаду строком на п’ять років та повноваження яких припинилися у зв’язку із закінченням строку їх призначення;\n2) завершує проведення оцінювання на відповідність займаній посаді суддів, яких обрано суддями безстроково до набрання чинності Законом України \"Про внесення змін до Конституції України (щодо правосуддя)\" та стосовно яких до набрання чинності цим Законом надійшли висновки Громадської ради доброчесності про невідповідність судді критеріям професійної етики та доброчесності.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}