{
  "id": "ua-law-3502-20",
  "type": "statute",
  "title": "Закон України (3502-20)",
  "title_en": "",
  "short_name": "3502-20",
  "status": "in_force",
  "issued_date": "2023-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3502-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 5 Закону України \"Про Національне антикорупційне бюро України\" щодо посилення інституційної спроможності Національного антикорупційного бюро України\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.790)\n\nВерховна Рада України постановляє:\n\nI. У частині шостій статті 5 Закону України \"Про Національне антикорупційне бюро України\" (Відомості Верховної Ради України, 2014 р., № 47, ст. 2051; 2019 р., № 50, ст. 352) цифри і слово \"700 осіб\" і \"500 осіб\" замінити відповідно цифрами і словом \"1000 осіб\" і \"750 осіб\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що чисельність працівників Національного антикорупційного бюро України в межах, визначених частиною шостою статті 5 Закону України \"Про Національне антикорупційне бюро України\", збільшується поетапно:\n\nз 1 січня 2024 року - на 100 осіб, з них 10 осіб - державні службовці;\n\nз 1 січня 2025 року - на 100 осіб, з них 20 осіб - державні службовці;\n\nз 1 січня 2026 року - на 100 осіб, з них 20 осіб - державні службовці.\n\n3. Кабінету Міністрів України:\n\nу місячний строк з дня набрання чинності цим Законом підготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\n\nпротягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 грудня 2023 року\n\n№ 3502-IX\n\nПро внесення зміни до статті 5 Закону України \"Про Національне антикорупційне бюро України\" щодо посилення інституційної спроможності Національного антикорупційного бюро України\nЗакон України від 08.12.2023 № 3502-IX\n\nПрийняття від 08.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3502-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}