{
  "id": "ua-law-3503-20",
  "type": "statute",
  "title": "Закон України (3503-20)",
  "title_en": "",
  "short_name": "3503-20",
  "status": "in_force",
  "issued_date": "2023-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3503-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про запобігання корупції\" щодо приведення окремих положень у відповідність до висновків Європейської Комісії щодо України\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.791)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056; 2021 р., № 17, ст. 154; із змінами, внесеними Законом України від 20 вересня 2023 року № 3384-IX) такі зміни:\n\n1. Частину сьому статті 51 -1 виключити.\n\n2. Частину п’яту статті 51 -3 викласти в такій редакції:\n\n\"5. Повна перевірка декларації проводиться в частині об’єктів декларування, не охоплених повною перевіркою декларацій відповідного суб’єкта декларування за попередні періоди, крім випадків, коли Національне агентство отримало нову інформацію про об’єкт, який перевірявся, або коли наявні нові джерела інформації, що не були відомі чи не були доступні Національному агентству під час проведення попередньої повної перевірки\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 грудня 2023 року\n\n№ 3503-IX\n\nПро внесення змін до Закону України \"Про запобігання корупції\" щодо приведення окремих положень у відповідність до висновків Європейської Комісії щодо України\nЗакон України від 08.12.2023 № 3503-IX\n\nПрийняття від 08.12.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3503-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}