{
  "id": "ua-law-3481-20",
  "type": "statute",
  "title": "Закон України (3481-20)",
  "title_en": "",
  "short_name": "3481-20",
  "status": "in_force",
  "issued_date": "2023-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3481-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.797)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) такі зміни:\n\n1. Частину другу статті 36 доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 ) здійснює управління об’єктами державної власності, що належать до сфери його управління\".\n\n2. У розділі XII \"Прикінцеві та перехідні положення\":\n\nу пункті 2 слова і цифри \"у пунктах 7, 23, 25, 36\" замінити словами і цифрою \"у пункті 7\";\n\nдоповнити пунктами 4 -1 і 4 -2 такого змісту:\n\n\"4 -1 . Судді Верховного Суду України, обрані на посади до дня набрання чинності Законом України \"Про внесення змін до Конституції України (щодо правосуддя)\", продовжують здійснювати свої повноваження як судді Верховного Суду відповідної спеціалізації до звільнення або припинення їхніх повноважень з підстав, визначених Конституцією України .\n\nГолова Верховного Суду у двадцятиденний строк з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\" зараховує суддів, зазначених в абзаці першому цього пункту, які станом на день набрання чинності зазначеним законом перебувають у штаті Верховного Суду України, до штату Верховного Суду - у касаційний суд тієї спеціалізації, яка відповідає спеціалізації судової палати Верховного Суду України, в якій такий суддя здійснював правосуддя.\n\n4 -2 . Працівники апарату Верховного Суду України, повноваження яких не припинені, за особистою заявою переводяться на рівнозначні посади в апараті Верховного Суду, за умови наявності рівнозначних вакантних посад, у порядку, встановленому законом, без обов’язкового проведення конкурсу.\n\nПрацівники апарату Верховного Суду України, зазначені в абзаці першому цього пункту, протягом 30 днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\" подають особисту заяву про переведення на рівнозначну вакантну посаду в апараті Верховного Суду\";\n\nпункт 5 викласти в такій редакції:\n\n\"5. Верховний Суд діє на матеріально-технічній базі Верховного Суду України, Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України\";\n\nу пункті 7 слова \"Верховний Суд України\" виключити;\n\nдоповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 . Судді, зазначені в абзаці першому пункту 4 -1 цього розділу (крім тих, які пройшли перевірку на відповідність займаній посаді до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\"), оцінюються Вищою кваліфікаційною комісією суддів України на відповідність займаній посаді за критеріями компетентності, професійної етики та доброчесності у порядку, визначеному цим Законом, з урахуванням особливостей, передбачених цим пунктом.\n\nКваліфікаційне оцінювання таких суддів проводиться на підставі рішення Вищої кваліфікаційної комісії суддів України про призначення кваліфікаційного оцінювання. Кваліфікаційне оцінювання за критерієм компетентності проводиться лише шляхом проведення співбесіди.\n\nГромадська рада доброчесності сприяє Вищій кваліфікаційній комісії суддів України у встановленні відповідності таких суддів критеріям професійної етики та доброчесності.\n\nВища кваліфікаційна комісія суддів України здійснює відповідне оцінювання першочергово\";\n\nу пункті 14 слова \"Верховного Суду України\" виключити;\n\nдоповнити пунктами 14 -1 -14 -4 такого змісту:\n\n\"14 -1 . Суддя Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України може бути переведений до апеляційного суду чи місцевого суду, що відповідає спеціалізації такого судді, у порядку, передбаченому статтями 53 та 82 цього Закону, без проведення конкурсу, з урахуванням особливостей, передбачених цим пунктом.\n\nПереведення такого судді здійснюється Вищою радою правосуддя на підставі його особистої заяви протягом 30 днів з дня її надходження, незалежно від наявності у відповідному суді вакантної посади судді.\n\nЗаява про переведення подається суддями, зазначеними в абзаці першому цього пункту, до Вищої ради правосуддя протягом 30 днів з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\".\n\nУ разі неподання заяви про переведення протягом зазначеного строку Вища рада правосуддя пропонує такому судді переведення до апеляційного суду, що відповідає спеціалізації такого судді, визначеного Вищою радою правосуддя самостійно, в якому є вакантна посада судді.\n\nНезгода судді з таким переведенням є підставою для звільнення його з посади відповідно до пункту 5 частини шостої статті 126 Конституції України.\n\nРішення про переведення судді приймається Вищою радою правосуддя без надання рекомендації Вищої кваліфікаційної комісії суддів України.\n\n14 -2 . Судді Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України, переведені до інших судів відповідно до пункту 14 -1 цього розділу (крім тих, які успішно пройшли оцінювання на відповідність займаній посаді до набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\"), оцінюються Вищою кваліфікаційною комісією суддів України на відповідність займаній посаді за критеріями компетентності, професійної етики та доброчесності у порядку, визначеному цим Законом, першочергово.\n\n14 -3 . Судді Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України, переведені до інших судів, а також ті, які виявили бажання звільнитися у відставку, за статусом, рівнем грошового забезпечення та рівнем соціально-побутового забезпечення прирівнюються до суддів вищих спеціалізованих судів.\n\n14 -4 . У разі звільнення у зв’язку з поданням заяви про відставку незалежно від займаної посади суддям Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України гарантується призначення щомісячного довічного грошового утримання у розмірі та в порядку, передбачених цим Законом, виходячи з розміру суддівської винагороди, що обчислюється з базового розміру посадового окладу судді вищого спеціалізованого суду.\n\nСудді Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України, яким призначено розмір щомісячного довічного грошового утримання відповідно до положень Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2010 р., №№ 41-45, ст. 529 із наступними змінами), мають право на здійснення перерахунку щомісячного довічного грошового утримання у порядку та розмірі, визначених частиною третьою статті 142 цього Закону, виходячи з розміру суддівської винагороди, що обчислюється з базового розміру посадового окладу судді вищого спеціалізованого суду.\n\nОсобові справи суддів, зазначених у цьому пункті, підлягають зберіганню у Верховному Суді, на який покладається видача документів для призначення/перерахунку довічного грошового утримання судді у відставці\";\n\nабзац перший пункту 24 викласти в такій редакції:\n\n\"24. Розмір посадового окладу судді становить\";\n\nпункт 25 виключити;\n\nу підпункті 1 пункту 45 слова \"Верховного Суду України\" виключити;\n\nдоповнити пунктом 57 такого змісту:\n\n\"57. У разі необхідності здійснення Верховним Судом та Державною судовою адміністрацією України як розпорядником бюджетних коштів додаткових видатків з Державного бюджету України, пов’язаних з реалізацією окремих положень Закону України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв’язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\", Кабінету Міністрів України забезпечити збільшення видатків відповідному розпоряднику бюджетних коштів, передбачених законом України про Державний бюджет України на відповідний рік, шляхом подання на розгляд Верховної Ради України проекту закону України про внесення змін до закону України про Державний бюджет України на відповідний рік\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Положення цього Закону поширюються на правовідносини, що виникли у зв’язку з перейменуванням Верховного Суду України у Верховний Суд, а також з ліквідацією Вищого спеціалізованого суду України з розгляду цивільних і кримінальних справ, Вищого господарського суду України, Вищого адміністративного суду України.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 листопада 2023 року\n\n№ 3481-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" у зв'язку з Рішенням Конституційного Суду України від 18 лютого 2020 року № 2-р/2020 щодо забезпечення безперервності здійснення правосуддя найвищим судом у системі судоустрою України\nЗакон України від 21.11.2023 № 3481-IX\n\nПрийняття від 21.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3481-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}