{
  "id": "ua-law-3494-20",
  "type": "statute",
  "title": "Закон України (3494-20)",
  "title_en": "",
  "short_name": "3494-20",
  "status": "in_force",
  "issued_date": "2023-11-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3494-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування надання та використання відпусток, а також інших питань\n\n(Відомості Верховної Ради (ВВР), 2023, № 134, ст.786)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) у пункті 5 частини першої статті 40 слова \"по вагітності і родах\" замінити словами \"у зв’язку з вагітністю та пологами\";\n\n2) у статті 67 :\n\nпісля частини третьої доповнити новою частиною такого змісту:\n\n\"Перенесення вихідних та робочих днів, крім випадків, встановлених цим Кодексом, визначається трудовим та/або колективним договором. У разі відсутності відповідного положення у трудовому та/або колективному договорі перенесення вихідних та робочих днів здійснюється за наказом (розпорядженням) роботодавця, погодженим з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників\".\n\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами п’ятою і шостою;\n\nчастини п’яту і шосту виключити;\n\n3) частину другу статті 76 доповнити словами \"а також трудовим та/або колективним договором\";\n\n4) статтю 77 -1 викласти в такій редакції:\n\n\" Стаття 77 -1 . Відпустка для підготовки та участі в змаганнях\n\nВідпустка для підготовки та участі в змаганнях надається працівникам, які беруть участь у всеукраїнських та міжнародних спортивних змаганнях.\n\nТривалість, порядок, умови надання та оплати відпустки для підготовки та участі в спортивних змаганнях визначаються трудовим та/або колективним договором\";\n\n5) у частині першій статті 77 -3 :\n\nв абзаці першому слова \"надається працівникам, а саме\" замінити словами \"надається не пізніше трьох місяців з дня народження дитини таким працівникам\";\n\nпункт 2 доповнити словами \"що підтверджується заявою матері дитини та свідоцтвом про народження дитини, в якому зазначена відповідна інформація про батька дитини\";\n\nпункт 3 викласти в такій редакції:\n\n\"3) одній із таких осіб: бабі або діду, або іншому повнолітньому родичу дитини, які фактично здійснюють догляд за дитиною, мати (батько) якої є одинокою матір’ю (одиноким батьком), на підставі заяви одинокої матері (одинокого батька) дитини\";\n\n6) статтю 83 після частини першої доповнити новою частиною такого змісту:\n\n\"Працівникам, призваним на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийнятим на військову службу за контрактом, за їхнім бажанням та на підставі заяви виплачується грошова компенсація за всі не використані ними дні щорічної відпустки, а також додаткової відпустки працівникам, які мають дітей або повнолітню дитину з інвалідністю з дитинства підгрупи А I групи. Відповідна заява подається не пізніше останнього дня місяця, в якому працівник був увільнений від роботи у зв’язку з призовом на військову службу\".\n\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n\n7) у статті 84 :\n\nу частині другій цифри \"15\" замінити цифрами \"30\";\n\nчастину четверту викласти в такій редакції:\n\n\"На час загрози поширення епідемії, пандемії, необхідності самоізоляції працівника у випадках, встановлених законодавством, та/або у разі виникнення загрози збройної агресії проти України, надзвичайної ситуації техногенного, природного чи іншого характеру працівнику може надаватися відпустка без збереження заробітної плати без обмеження строку, визначеного частиною другою цієї статті. Тривалість такої відпустки визначається угодою сторін\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"Час перебування у відпустках, зазначених у частинах другій і четвертій цієї статті, не зараховується до стажу роботи, що дає право на щорічну основну відпустку, передбаченого пунктом 4 частини першої статті 9 Закону України \"Про відпустки\";\n\n8) частину сьому статті 252 викласти в такій редакції:\n\n\"На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів підприємства, установи, організації, надається додаткова відпустка тривалістю до 6 календарних днів з компенсацією середньої заробітної плати за рахунок профспілкової організації, за рішенням якої працівник направлений на профспілкове навчання\".\n\n2. У Законі України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4 із наступними змінами):\n\n1) частину першу статті 5 після слів \"нормативно-правовими актами України\" доповнити словами \"а також трудовим та/або колективним договором\";\n\n2) статтю 15 -1 виключити;\n\n3) статтю 16 -1 викласти в такій редакції:\n\n\" Стаття 16 -1 . Відпустка для підготовки та участі в змаганнях\n\nВідпустка для підготовки та участі в змаганнях надається працівникам, які беруть участь у всеукраїнських та міжнародних спортивних змаганнях.\n\nТривалість, порядок, умови надання та оплати відпустки для підготовки та участі в спортивних змаганнях визначаються трудовим та/або колективним договором\";\n\n4) у частині першій статті 19 -1 :\n\nпункт 2 доповнити словами \"що підтверджується заявою матері дитини та свідоцтвом про народження дитини, в якому зазначена відповідна інформація про батька дитини\";\n\nпункт 3 викласти в такій редакції:\n\n\"3) одній із таких осіб: бабі або діду, або іншому повнолітньому родичу дитини, які фактично здійснюють догляд за дитиною, мати (батько) якої є одинокою матір’ю (одиноким батьком), на підставі заяви одинокої матері (одинокого батька) дитини\";\n\n5) статтю 24 після частини першої доповнити новою частиною такого змісту:\n\n\"Працівникам, призваним на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийнятим на військову службу за контрактом, за їх бажанням та на підставі заяви виплачується грошова компенсація за всі не використані ними дні щорічної відпустки, а також додаткової відпустки працівникам, які мають дітей або повнолітню дитину з інвалідністю з дитинства підгрупи А I групи. Відповідна заява подається не пізніше останнього дня місяця, в якому працівник був увільнений від роботи у зв’язку з призовом на військову службу\".\n\nУ зв’язку з цим частини другу - шосту вважати відповідно частинами третьою - сьомою;\n\n6) частину першу статті 25 доповнити пунктом 20 такого змісту:\n\n\"20) працівникам, які приступили до роботи після звільнення з військової служби у зв’язку із закінченням особливого періоду або оголошенням демобілізації, - тривалістю до 60 календарних днів\";\n\n7) у статті 26 :\n\nу частині першій цифри \"15\" замінити цифрами \"30\";\n\nчастину третю викласти в такій редакції:\n\n\"На час загрози поширення епідемії, пандемії, необхідності самоізоляції працівника у випадках, встановлених законодавством, та/або у разі виникнення загрози збройної агресії проти України, надзвичайної ситуації техногенного, природного чи іншого характеру роботодавець на прохання працівника може надавати йому відпустку без збереження заробітної плати без обмеження строку, визначеного частиною першою цієї статті. Тривалість такої відпустки визначається угодою сторін\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"Час перебування у відпустках, зазначених у частинах першій і третій цієї статті, не зараховується до стажу роботи, що дає право на щорічну основну відпустку, передбаченого пунктом 4 частини першої статті 9 цього Закону\".\n\n3. Частину сьому статті 41 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2002 р., № 11, ст. 79) викласти в такій редакції:\n\n\"На час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів підприємства, установи, організації, надається додаткова відпустка тривалістю до шести календарних днів з компенсацією середньої заробітної плати за рахунок профспілкової організації, за рішенням якої працівник направлений на профспілкове навчання\".\n\n4. Частину першу статті 24 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити абзацом шостим такого змісту:\n\n\"Період, протягом якого особа перебувала у відпустці без збереження заробітної плати, передбаченій пунктом 20 частини першої статті 25 Закону України \"Про відпустки\", включається до страхового стажу\".\n\n5. У Законі України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами):\n\n1) пункт 2 частини третьої статті 3 доповнити словами \"Голову Національної служби посередництва і примирення та його заступників\";\n\n2) пункт 1 частини першої статті 51 після слів \"Автономній Республіці Крим\" доповнити словами \"Національна служба посередництва і примирення, Секретаріат Національної тристоронньої соціально-економічної ради\".\n\n6. У частині другій статті 57 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380; 2021 р., № 29, ст. 234) слова \"чи проходження військової служби за призовом під час мобілізації, на особливий період, або військової служби за призовом осіб із числа резервістів в особливий період\" виключити.\n\n7. У частині третій статті 63 Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119; 2021 р., № 29, ст. 234) слова \"чи проходження військової служби за призовом під час мобілізації, на особливий період, або військової служби за призовом осіб із числа резервістів в особливий період\" виключити.\n\n8. У Законі України \"Про організацію трудових відносин в умовах воєнного стану\" від 15 березня 2022 року № 2136-IX; із змінами, внесеними Законом України від 1 липня 2022 року № 2352-IX:\n\n1) у статті 12 :\n\nу частині першій:\n\nабзац другий доповнити реченням такого змісту: \"За рішенням роботодавця невикористані дні такої відпустки можуть надаватися без збереження заробітної плати\";\n\nпісля абзацу другого доповнити двома новими абзацами такого змісту:\n\n\"У період дії воєнного стану надання працівнику будь-якого виду відпустки (крім відпустки у зв’язку з вагітністю та пологами, відпустки для догляду за дитиною до досягнення нею трирічного віку та відпустки у зв’язку з усиновленням дитини) понад щорічну основну відпустку, передбачену абзацом першим цієї частини, за рішенням роботодавця може здійснюватися без збереження заробітної плати. Надання невикористаних днів такої відпустки переноситься на період після припинення або скасування воєнного стану. За рішенням роботодавця невикористані дні такої відпустки можуть надаватися без збереження заробітної плати.\n\nПоложення другого речення абзацу другого та абзацу третього цієї частини не застосовуються до керівних працівників закладів освіти та установ освіти, навчальних (педагогічних) частин (підрозділів) інших установ і закладів, педагогічних, науково-педагогічних та наукових працівників\".\n\nУ зв’язку з цим абзаци третій і четвертий вважати відповідно абзацами п’ятим і шостим;\n\nчастину другу доповнити словами \"робіт з виробництва товарів оборонного призначення або до виконання мобілізаційного завдання (замовлення)\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Протягом періоду дії воєнного стану роботодавець на прохання працівника може надавати йому відпустку без збереження заробітної плати без обмеження строку, встановленого частиною першою статті 26 Закону України \"Про відпустки\", без зарахування часу перебування у такій відпустці до стажу роботи, що дає право на щорічну основну відпустку, передбаченого пунктом 4 частини першої статті 9 Закону України \"Про відпустки\";\n\n2) пункт 3 розділу \"Прикінцеві положення\" викласти в такій редакції:\n\n\"3. Цей Закон діє у період дії воєнного стану, введеного відповідно до Закону України \"Про правовий режим воєнного стану\", та втрачає чинність з дня припинення або скасування воєнного стану, крім:\n\nдругого речення абзацу другого частини першої та третього речення абзацу третього частини першої статті 12 цього Закону, які втрачають чинність з моменту використання днів відпусток, які були перенесені на період після припинення або скасування воєнного стану;\n\nчастини четвертої статті 13 та статті 15 цього Закону, які втрачають чинність з моменту завершення відшкодування працівникам та роботодавцям грошових сум, втрачених внаслідок збройної агресії проти України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 листопада 2023 року\n\n№ 3494-IX\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування надання та використання відпусток, а також інших питань\nЗакон України від 22.11.2023 № 3494-IX\n\nПрийняття від 22.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3494-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}