{
  "id": "ua-law-3495-20",
  "type": "statute",
  "title": "Закон України (3495-20)",
  "title_en": "",
  "short_name": "3495-20",
  "status": "in_force",
  "issued_date": "2023-11-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3495-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державні соціальні стандарти та державні соціальні гарантії\" щодо соціальних нормативів у сфері культури\n\n(Відомості Верховної Ради (ВВР), 2023, № 135, ст.798)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про державні соціальні стандарти та державні соціальні гарантії\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 409; 2008 р., №№ 5-8, ст.78; із змінами, внесеними Законом України від 16 грудня 2020 року № 1089-IX) такі зміни:\n\n1. В абзаці п’ятому статті 1 слово \"соціально-культурними\" замінити словами \"соціальними, культурними\".\n\n2. Абзац третій частини першої статті 4 викласти в такій редакції:\n\n\"нормативи забезпечення - визначена кількість наявних в особистому споживанні предметів довгострокового користування, доступних послуг, а також забезпечення певної території мережею закладів охорони здоров’я, освіти, культури, освіти сфери культури, соціального захисту, підприємств, установ, організацій соціального захисту, побутового, транспортного обслуговування та житлово-комунальних послуг\".\n\n3. У статті 6 слова \"побутового, соціально-культурного обслуговування\" замінити словами \"побутового обслуговування, соціального захисту, культури\".\n\n4. Статтю 13 викласти в такій редакції:\n\n\" Стаття 13. Державні соціальні нормативи у сфері культури\n\nДо державних соціальних нормативів у сфері культури включаються:\n\nмінімальні стандарти забезпечення населення культурними послугами, визначені відповідно до Закону України \"Про культуру\";\n\nнормативи забезпечення населення закладами культури та закладами освіти сфери культури, що надають доступ до базового набору культурних послуг.\n\nНормативи забезпечення населення закладами культури та закладами освіти сфери культури, що надають доступ до базового набору культурних послуг, є частиною вимог до ресурсного забезпечення базового набору культурних послуг\".\n\n5. Абзац шостий статті 18 викласти в такій редакції:\n\n\"надання гарантованих обсягів соціального захисту, житлово-комунального, транспортного, побутового обслуговування та обслуговування у сферах освіти, охорони здоров’я, культури, фізичної культури та спорту, торгівлі та громадського харчування\".\n\n6. Частину п’яту статті 20 викласти в такій редакції:\n\n\"Залучення підприємствами, установами, організаціями соціального захисту, житлово-комунального, побутового обслуговування, закладами культури, освіти сфери культури, охорони здоров’я, освіти коштів з додаткових джерел фінансування, не заборонених законом, не є підставою для зменшення бюджетного фінансування відповідно до нормативів\".\n\n7. У статті 21 :\n\nв абзацах третьому і четвертому частини першої слова \"підприємств, організацій, установ соціально-культурного\" замінити словами \"культури, освіти сфери культури, підприємств, організацій, установ соціального захисту\";\n\nу частинах другій і третій слова \"підприємств, установ і організацій соціально-культурного\" замінити словами \"закладів культури, освіти сфери культури, підприємств, установ і організацій соціального захисту\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 листопада 2023 року\n\n№ 3495-IX\n\nПро внесення змін до Закону України \"Про державні соціальні стандарти та державні соціальні гарантії\" щодо соціальних нормативів у сфері культури\nЗакон України від 22.11.2023 № 3495-IX\n\nПрийняття від 22.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3495-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}