{
  "id": "ua-law-3455-20",
  "type": "statute",
  "title": "Закон України (3455-20)",
  "title_en": "",
  "short_name": "3455-20",
  "status": "in_force",
  "issued_date": "2023-11-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3455-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" щодо уточнення питань сплати державними підприємствами частини чистого прибутку\n\n(Відомості Верховної Ради (ВВР), 2023, № 96, ст.391)\n\nВерховна Рада України постановляє :\n\n1. Пункт 3 розділу II \"Прикінцеві положення\" Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" від 3 березня 2022 року № 2116-IX; із змінами, внесеними Законом України від 1 грудня 2022 року № 2792-IX , викласти в такій редакції:\n\n\"3. Установити, що чистий прибуток державних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, з якого розраховуються та сплачуються дивіденди або частина чистого прибутку, зменшується на суму доходів або збільшується на суму витрат, що виникли у звітному періоді у зв’язку з отриманням об’єктів права власності Російської Федерації та її резидентів відповідно до цього Закону, та/або зменшується на суму боргу, право вимоги за яким примусово вилучено як об’єкт права власності Російської Федерації та її резидентів відповідно до цього Закону і який вважається погашеним з дня набрання чинності законом про затвердження указу Президента України про введення в дію рішення Ради національної безпеки і оборони України про примусове вилучення відповідних об’єктів права власності Російської Федерації та її резидентів. Дія зазначеного пункту застосовується для звітних періодів, починаючи з дня набрання чинності законом про затвердження указу Президента України про введення в дію рішення Ради національної безпеки і оборони України про примусове вилучення відповідних об’єктів права власності Російської Федерації та її резидентів. За недоплату частини чистого прибутку або дивідендів, які належні до сплати у зв’язку з відображенням зазначених операцій у звітності, штрафні санкції не застосовуються\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 листопада 2023 року\n\n№ 3455-IX\n\nПро внесення зміни до розділу II \"Прикінцеві положення\" Закону України \"Про основні засади примусового вилучення в Україні об'єктів права власності Російської Федерації та її резидентів\" щодо уточнення питань сплати державними підприємствами частини чистого прибутку\nЗакон України від 09.11.2023 № 3455-IX\n\nПрийняття від 09.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3455-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}