{
  "id": "ua-law-3460-20",
  "type": "statute",
  "title": "Закон України (3460-20)",
  "title_en": "",
  "short_name": "3460-20",
  "status": "in_force",
  "issued_date": "2023-11-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3460-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначити на 2024 рік:",
      "content": "доходи Державного бюджету України у сумі 1.911.460.976,8 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 1.750.819.073,6 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 160.641.903,2 тис. гривень, згідно з додатком № 1 до цього Закону;\nвидатки Державного бюджету України у сумі 3.736.618.570,2 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 3.546.982.419,1 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 189.636.151,1 тис. гривень;\nповернення кредитів до Державного бюджету України у сумі 15.094.133,2 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 14.837.104,9 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 257.028,3 тис. гривень;\nнадання кредитів з Державного бюджету України у сумі 36.030.881,1 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 2.374.639,6 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 33.656.241,5 тис. гривень;\nграничний обсяг дефіциту Державного бюджету України у сумі 1.846.094.341,3 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 1.783.700.880,2 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 62.393.461,1 тис. гривень, згідно з додатком № 2 до цього Закону;\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Затвердити перелік кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2024 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, згідно з додатком № 8 до цього Закону.",
      "content": "Дозволити Міністерству фінансів України на підставі рішення Кабінету Міністрів України, погодженого з Комітетом Верховної Ради України з питань бюджету, вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення очікуваних надходжень у 2024 році кредитів (позик), залучених державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, та витрат за відповідними бюджетними програмами з коригуванням відповідних показників фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, визначених цим Законом, а також перерозподілу видатків бюджету і надання кредитів з бюджету між такими бюджетними програмами головних розпорядників коштів державного бюджету в межах загального обсягу залучення таких кредитів (позик), затвердженого у додатку № 8 до цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що у 2024 році державні гарантії можуть надаватися:",
      "content": "1) за рішенням Кабінету Міністрів України в обсязі до 47.898.592,7 тис. гривень:\nа) для забезпечення часткового виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування інвестиційних проектів;\nб) для забезпечення часткового виконання боргових зобов’язань за портфелем кредитів банків-кредиторів, наданих суб’єктам господарювання мікропідприємництва, малого та/або середнього підприємництва - резидентам України;\nв) для забезпечення виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави (в обсязі до 30.000.000 тис. гривень).\nПрограми, пов’язані з підвищенням обороноздатності і безпеки держави, затверджуються Кабінетом Міністрів України до надання державних гарантій.\nСуб’єкти господарювання, щодо яких приймається рішення про надання державних гарантій для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави, за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та вносити до державного бюджету плату за їх отримання;\nг) для забезпечення виконання боргових зобов’язань суб’єкта господарювання державного сектору економіки, який провадить діяльність у сфері передачі електроенергії в Україні, перед Кредитною установою для відбудови (KfW) для реалізації проекту \"Підвищення ефективності передачі електроенергії (інтеграція української ОЕС до європейської об’єднаної енергосистеми) IV\" (в обсязі до 1.348.635,2 тис. гривень).\nПорядок та умови надання державних гарантій, зазначених у підпунктах \"а\"-\"в\" пункту 1 цієї статті, встановлюються Кабінетом Міністрів України;\n2) на підставі міжнародних договорів України в обсязі до 38.677.881,6 тис. гривень:\nа) для фінансування інвестиційних, інноваційних, інфраструктурних та інших проектів розвитку, які мають стратегічне значення та реалізація яких сприятиме розвитку національної економіки, проектів, спрямованих на підвищення енергоефективності та зміцнення конкурентних переваг українських підприємств;\nб) для забезпечення виконання боргових зобов’язань суб’єктів господарювання державного сектору економіки, 100 відсотків акцій яких належать державі, за кредитами (позиками), що залучаються з метою підтримки їх ліквідності та стійкості роботи. Відповідні міжнародні договори України можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установити з 1 січня 2024 року прожитковий мінімум на одну особу в розрахунку на місяць у розмірі 2920 гривень, а для основних соціальних і демографічних груп населення:",
      "content": "дітей віком до 6 років - 2563 гривні;\nдітей віком від 6 до 18 років - 3196 гривень;\nпрацездатних осіб - 3028 гривень;\nпрацездатних осіб, який застосовується для визначення базового розміру посадового окладу судді, - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадових окладів працівників інших державних органів, оплата праці яких регулюється спеціальними законами, а також працівників податкових і митних органів, - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадового окладу прокурора окружної прокуратури, - 1600 гривень;\nосіб, які втратили працездатність, - 2361 гривня."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Установити з 1 січня 2024 року мінімальну заробітну плату:",
      "content": "у місячному розмірі: з 1 січня - 7100 гривень, з 1 квітня - 8000 гривень;\nу погодинному розмірі: з 1 січня - 42,6 гривні, з 1 квітня - 48 гривень.\nВизначити розмір мінімальної заробітної плати, який застосовується як розрахункова величина для обчислення виплат за рішеннями суду, на рівні 1600 гривень."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Установити, що у 2024 році рівень забезпечення прожиткового мінімуму для призначення допомоги відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" у відсотковому співвідношенні до прожиткового мінімуму для основних соціальних і демографічних груп населення становить: для працездатних осіб - 55 відсотків; для осіб, які втратили працездатність, та осіб з інвалідністю - 100 відсотків; для дітей - 140 відсотків відповідного прожиткового мінімуму.",
      "content": "Рівень забезпечення прожиткового мінімуму для визначення права на звільнення від плати за харчування дитини у державних і комунальних закладах дошкільної освіти відповідно до Закону України \"Про дошкільну освіту\" у 2024 році збільшується відповідно до зростання прожиткового мінімуму."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установити, що у загальному фонді Державного бюджету України на 2024 рік:",
      "content": "до доходів належать надходження, визначені частиною другою статті 29 Бюджетного кодексу України (крім надходжень, визначених статтею 11 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 17 -1 , 17 -2 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також податок на дохід, отриманий від азартних ігор з використанням гральних автоматів, як складова частина податку на прибуток підприємств із застосуванням положень, визначених пунктом 2 частини другої статті 29 Бюджетного кодексу України, та надходження, визначені пунктом 13 -4 частини третьої статті 29 Бюджетного кодексу України, статтею 35 , абзацами третім , четвертим , шостим , сьомим та дев’ятим частини першої статті 42 цього Закону; надходження від реалізації автомобілів, наземних, водних та повітряних транспортних засобів, сільськогосподарської техніки, обладнання та устаткування, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету; надходження від збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження; надходження від урядів іноземних держав, Європейського Союзу (в рамках Угоди про фінансування між Україною та ЄС, представленим Європейською Комісією, від 8 липня 2024 року), міжнародних організацій, донорських установ, отримані на безоплатній та безповоротній основі в рамках програм та проектів бюджетної підтримки для посилення національної системи стійкості та подолання наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених повномасштабною збройною агресією Російської Федерації проти України;\nджерелами формування у частині фінансування є надходження, визначені частиною першою статті 15 Бюджетного кодексу України щодо державного бюджету (крім надходжень, визначених статтею 12 цього Закону), в тому числі надходження від реалізації державних резиденцій, державних дач, будинків відпочинку, оздоровчих закладів, іншого нерухомого майна, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині кредитування є надходження, визначені частиною другою статті 30 Бюджетного кодексу України (крім надходжень, визначених статтею 13 цього Закону)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2024 рік у частині доходів є надходження, визначені частиною третьою статті 29 Бюджетного кодексу України (крім надходжень, визначених абзацом другим статті 10 цього Закону), з урахуванням особливостей, визначених пунктами 17 та 56 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, абзацами третім - п’ятим , сьомим і восьмим частини першої статті 42 цього Закону, а також такі надходження:",
      "content": "1) кошти від сплати особами з інвалідністю часткової вартості автомобілів та кошти від реалізації автомобілів, повернутих особами з інвалідністю;\n2) плата за продукцію, документи, що видаються під час надання адміністративних послуг відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" ;\n3) 50 відсотків коштів від реалізації надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна Збройних Сил України (крім коштів від реалізації розвідувальним органом Міністерства оборони України надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна);\n4) 30 відсотків вартості адміністративної послуги, отриманої як частина адміністративного збору за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус відповідно до Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\";\n5) внески на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n6) відсотки за користування пільговим довгостроковим державним кредитом, наданим внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла, і пеня за порушення строку платежу з погашення кредиту;\n7) відсотки за користування пільговими іпотечними кредитами, наданими внутрішньо переміщеним особам за рахунок коштів гранту, наданих Кредитною установою для відбудови (KfW), і пеня за порушення строку платежів з погашення кредитів;\n8) кошти, отримані у зв’язку з виконанням Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" та Закону України \"Про санкції\";\n9) надходження в рамках програм бюджетної підтримки Європейського Союзу на підтримку швидкого відновлення України, подолання наслідків (у тому числі економічних, соціальних, гуманітарних), спричинених повномасштабною збройною агресією Російської Федерації проти України, у тому числі в рамках Угоди про фінансування заходу \"Підтримка швидкого відновлення України\", укладеної між Урядом України та ЄС;\n10) надходження від сплати дивідендів (доходу), нарахованих на акції приватного акціонерного товариства \"Українська фінансова житлова компанія\", що належать державі, за результатами фінансово-господарської діяльності товариства у 2023 році;\n11) кошти, що перераховуються Фондом загальнообов’язкового державного соціального страхування України на випадок безробіття відповідно до статті 37 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2024 рік у частині фінансування є надходження, визначені частиною третьою статті 15 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) залишок коштів, джерелом формування яких були надходження в попередні періоди в рамках Угоди про фінансування програми \"Програма підтримки секторальної політики - Підтримка регіональної політики України\" , укладеної Урядом України та ЄС 27 листопада 2014 року, Угоди про фінансування програми \"Підтримка впровадження транспортної стратегії України\", укладеної Урядом України та ЄС 21 грудня 2010 року, та Угоди про фінансування заходу \"Підтримка швидкого відновлення України\", укладеної Урядом України та ЄС;\n2) залишок коштів, джерелом формування яких були надходження від державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" відповідно до статей 7 і 8 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", що надійшли у минулі періоди;\n3) залишок коштів, джерелом формування яких були кошти, отримані від продажу частин встановленої кількості викидів парникових газів, передбаченого статтею 17 Кіотського протоколу до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату;\n4) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проектів \"Основний кредит для малих та середніх підприємств та компаній з середнім рівнем капіталізації\" та \"Основний кредит для аграрної галузі - Україна\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n5) залишок коштів, джерелом формування яких у 2022-2023 роках були надходження, визначені пунктом 12 статті 11 Закону України \"Про Державний бюджет України на 2022 рік\", пунктами 8 і 9 статті 11 Закону України \"Про Державний бюджет України на 2023 рік\";\n6) залишок коштів, джерелом формування яких були надходження, визначені пунктом 6 статті 13 Закону України \"Про Державний бюджет України на 2023 рік\" та не використані у 2023 році на надання грантів для створення або розвитку бізнесу;\n7) залишок коштів, джерелом формування яких були кредити (позики), що надійшли у 2022 році від Європейського інвестиційного банку в рамках інвестиційних проектів та не використані у 2023 році за напрямами, визначеними статтею 34 Закону України \"Про Державний бюджет України на 2023 рік\";\n8) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України, який утворився на 1 січня 2023 року та не використаний у 2023 році на фінансове забезпечення заходів функціонування і розвитку внутрішніх водних шляхів та інфраструктури внутрішнього водного транспорту;\n9) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 5 частини третьої статті 24 -2 Бюджетного кодексу України, що утворився на 1 січня 2024 року."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2024 рік у частині кредитування є надходження, визначені частиною третьою статті 30 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) повернення коштів, наданих з державного бюджету для кредитування окремих категорій громадян, які відповідно до законодавства мають право на отримання таких кредитів на будівництво (придбання) житла, та науково-педагогічних і педагогічних працівників, а також на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників, і пеня;\n2) повернення кредитів у сумі 6.745,1 тис. гривень, наданих у 2007 році з Державного бюджету України на реалізацію інноваційних та інвестиційних проектів у галузях економіки, насамперед із впровадження передових енергозберігаючих технологій і технологій з виробництва альтернативних джерел палива;\n3) повернення кредитів, наданих із спеціального фонду державного бюджету внутрішньо переміщеним особам на придбання житла;\n4) повернення кредитів, наданих з державного бюджету внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установити, що у 2024 році кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами частини третьої статті 15, частини третьої статті 29 і частини третьої статті 30 Бюджетного кодексу України, абзацами третім - п’ятим , сьомим і восьмим частини першої статті 42 цього Закону, спрямовуються на реалізацію програм та здійснення заходів, визначених частиною четвертою статті 30 Бюджетного кодексу України, статтею 43 цього Закону, з урахуванням особливостей, визначених пунктом 56 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами статей 11-13 цього Закону, спрямовуються відповідно на:",
      "content": "1) реалізацію Фондом соціального захисту осіб з інвалідністю заходів щодо соціального захисту осіб з інвалідністю (за рахунок джерел, визначених пунктом 1 статті 11 цього Закону);\n2) державну підтримку заходів, спрямованих на зменшення обсягів викидів (збільшення абсорбції) парникових газів, у тому числі на утеплення приміщень закладів соціального забезпечення, розвиток міжнародного співробітництва з питань зміни клімату (за рахунок джерел, визначених пунктом 3 статті 12 цього Закону);\n3) реалізацію програм допомоги Європейського Союзу щодо підтримки регіональної політики та державної політики у сфері транспорту, а також швидкого відновлення України, подолання наслідків (у тому числі економічних, соціальних, гуманітарних), спричинених повномасштабною збройною агресією Російської Федерації проти України (кошти спрямовуються головним бенефіціарам відповідно до напрямів та розподілу, установлених відповідними угодами про фінансування між Урядом України та ЄС) (за рахунок джерел, визначених пунктом 9 статті 11 та пунктом 1 статті 12 цього Закону);\n4) придбання Міністерством енергетики України облігацій внутрішньої державної позики відповідно до статті 9 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\" (за рахунок джерел, визначених пунктом 2 статті 12 та пунктом 2 статті 13 цього Закону);\n5) надання кредитів на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників (за рахунок джерел, визначених пунктом 1 статті 13 цього Закону);\n6) закупівлю продукції, документів, що видаються під час надання адміністративних послуг відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" (за рахунок джерел, визначених пунктом 2 статті 11 цього Закону);\n7) будівництво (придбання) житла для військовослужбовців Збройних Сил України (за рахунок джерел, визначених пунктом 3 статті 11 цього Закону);\n8) розбудову інфраструктури Єдиного державного демографічного реєстру та функціонування органів розпорядника зазначеного Реєстру (за рахунок джерел, визначених пунктом 4 статті 11 цього Закону);\n9) надання пільгових іпотечних кредитів внутрішньо переміщеним особам (за рахунок джерел, визначених пунктом 7 статті 11 та пунктом 3 статті 13 цього Закону);\n10) забезпечення функціонування постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг (за рахунок джерел, визначених пунктом 5 статті 11 цього Закону);\n11) надання пільгового довгострокового державного кредиту внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла (за рахунок джерел, визначених пунктом 6 статті 11 та пунктом 4 статті 13 цього Закону);\n12) кредитування проектів малого та середнього бізнесу (за рахунок джерел, визначених пунктом 4 статті 12 цього Закону);\n13) фонд ліквідації наслідків збройної агресії, що передбачається за бюджетною програмою Міністерства розвитку громад, територій та інфраструктури України (загальнодержавні видатки та кредитування) \"Фонд ліквідації наслідків збройної агресії\" (код 3121430) (за рахунок джерел, визначених пунктом 8 статті 11 та пунктом 5 статті 12 цього Закону);\n14) реалізацію приватним акціонерним товариством \"Українська фінансова житлова компанія\" житлової політики держави шляхом забезпечення громадян України житлом (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n15) надання грантів для створення або розвитку бізнесу (за рахунок джерел, визначених пунктом 6 статті 12 цього Закону);\n16) часткову компенсацію вартості сільськогосподарської техніки та обладнання вітчизняного виробництва (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n17) державне стимулювання створення індустріальних парків (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n18) забезпечення державної підтримки реалізації інвестиційних проектів із значними інвестиціями (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n19) компенсацію витрат за гуманітарне розмінування земель сільськогосподарського призначення (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n20) підтримку внутрішнього попиту на вітчизняні товари та послуги (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n21) розвиток та відновлення інфраструктури за новими бюджетними програмами Державного агентства відновлення та розвитку інфраструктури України, відкритими під час внесення змін до розпису Державного бюджету України (за рахунок джерел, визначених пунктом 7 статті 12 цього Закону);\n22) кредитування заходів з модернізації української залізниці та розвитку залізничних вантажних перевезень за новими бюджетними програмами Міністерства розвитку громад, територій та інфраструктури України, відкритими під час внесення змін до розпису Державного бюджету України (за рахунок джерел, визначених пунктом 7 статті 12 цього Закону);\n23) фінансове забезпечення заходів функціонування і розвитку внутрішніх водних шляхів та інфраструктури внутрішнього водного транспорту, включаючи придбання швидкісних морських пошуково-рятувальних суден для казенного підприємства \"Морська пошуково-рятувальна служба\" (за рахунок джерел, визначених пунктами 8 і 9 статті 12 цього Закону)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установити, що у 2024 році Національний банк України відповідно до Закону України \"Про Національний банк України\" перераховує до Державного бюджету України суму частини прибутку до розподілу в розмірі не менш як 17.700.000 тис. гривень.",
      "content": "Кошти, передбачені частиною першою цієї статті, перераховуються Національним банком України до Державного бюджету України відповідно до графіка, встановленого Міністерством фінансів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій банків та обмін облігацій внутрішньої державної позики на ринкових умовах, що були раніше випущені з метою поповнення статутного капіталу банків, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Комітету Верховної Ради України з питань бюджету.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, в обмін на такі облігації векселів, виданих Фондом гарантування вкладів фізичних осіб, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Надати право Міністерству фінансів України здійснювати правочини з державними деривативами, включаючи їх обмін, випуск, купівлю, викуп та продаж, у тому числі, як виняток з положень частини першої статті 16 Бюджетного кодексу України, за рахунок здійснення державних запозичень понад обсяги, встановлені додатком № 2 до цього Закону, з відповідним коригуванням граничного обсягу державного боргу. Умови таких правочинів визначаються Кабінетом Міністрів України.",
      "content": "На обсяг здійснених державних запозичень Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Установити, що господарські товариства, у статутному капіталі яких 100 відсотків акцій (часток) належать державі, та господарські товариства, 100 відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків, які не прийняли рішення про виплату дивідендів та затвердження розміру річних дивідендів до 1 травня року, що настає за звітним періодом, сплачують до загального фонду державного бюджету частину чистого прибутку на державну частку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним періодом.",
      "content": "Господарські товариства, у статутному капіталі яких є корпоративні права держави, та господарські товариства, 50 і більше відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків (крім тих, що визначені частиною першою цієї статті), які не прийняли рішення про виплату дивідендів та затвердження розміру річних дивідендів до 1 травня року, що настає за звітним періодом, сплачують до загального фонду державного бюджету та іншим учасникам господарського товариства пропорційно розміру їх акцій (часток) у статутному капіталі господарського товариства частину чистого прибутку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним періодом.\nНа суму несвоєчасно сплачених коштів (частини чистого прибутку) до державного бюджету контролюючими органами нараховується пеня, яка сплачується до загального фонду Державного бюджету України з розрахунку подвійної облікової ставки Національного банку України від суми недоплати, розрахованої за кожний день прострочення платежу, починаючи з наступного дня після настання строку платежу і по день сплати включно.\nСуб’єкти управління об’єктами державної власності забезпечують реалізацію дивідендної політики держави стосовно господарських товариств, у статутному капіталі яких є корпоративні права держави, шляхом здійснення відповідних заходів щодо прийняття в межах корпоративних прав держави рішень про визначення розміру, порядку та строків виплати дивідендів господарськими товариствами згідно з їх установчими документами та законодавством."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Установити, що у 2024 році, як виняток з положень пунктів 2 і 3 частини першої статті 98, пункту 2 частини першої статті 99 Бюджетного кодексу України, горизонтальне вирівнювання податкоспроможності здійснюється:",
      "content": "для обласних бюджетів - окремо за очікуваним надходженням у 2023 році податку на прибуток підприємств, визначеного пунктом 1 -1 частини першої статті 66 Бюджетного кодексу України, та за очікуваним надходженням у 2023 році податку на доходи фізичних осіб (без урахування податку на доходи фізичних осіб від оподаткування доходів у вигляді грошового забезпечення, грошових винагород та інших виплат, одержаних військовослужбовцями, поліцейськими та особами рядового і начальницького складу), визначеного пунктом 1 частини першої статті 66 Бюджетного кодексу України;\nдля бюджетів місцевого самоврядування, крім бюджетів міст Києва та Севастополя і районів у містах, - за очікуваним надходженням у 2023 році податку на доходи фізичних осіб (без урахування податку на доходи фізичних осіб від оподаткування доходів у вигляді грошового забезпечення, грошових винагород та інших виплат, одержаних військовослужбовцями, поліцейськими та особами рядового і начальницького складу), визначеного пунктом 1 частини першої статті 64 Бюджетного кодексу України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Установити, що у 2024 році кошти, отримані до спеціального фонду державного бюджету за рахунок джерел, визначених пунктом 5 -1 частини третьої статті 29 Бюджетного кодексу України, спрямовуються відповідно до пункту 5 -1 частини четвертої статті 30 Бюджетного кодексу України на:",
      "content": "здійснення заходів у сфері освіти за бюджетною програмою \"Фонд розвитку закладів фахової передвищої та вищої освіти\" (код 2201140);\nзакупівлю обладнання для оснащення лабораторій центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, закупівлю високовартісного медичного обладнання для закладів охорони здоров’я та лікарських засобів (у тому числі тих, що підлягають закупівлі відповідно до договорів керованого доступу) за бюджетною програмою \"Забезпечення медичних заходів окремих державних програм та комплексних заходів програмного характеру\" (код 2301400);\nздійснення заходів у сфері культури за бюджетною програмою \"Фонд розвитку закладів загальнодержавного значення, в тому числі їх будівництво\" (код 3801280);\nматеріально-технічне забезпечення та цифровізацію сфери фізичної культури і спорту за бюджетними програмами \"Розвиток спорту серед осіб з інвалідністю та їх фізкультурно-спортивна реабілітація\" (код 3401110) та \"Розвиток фізичної культури, спорту вищих досягнень та резервного спорту\" (код 3401220)."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Створити у 2024 році фонд ліквідації наслідків збройної агресії у складі спеціального фонду Державного бюджету України з метою ліквідації наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених збройною агресією Російської Федерації проти України.",
      "content": "Рішення про виділення коштів з фонду ліквідації наслідків збройної агресії (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам), як виняток з положень підпункту 1 пункту 22 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, приймаються Кабінетом Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету.\nОбмеження, встановлені частиною десятою статті 23 Бюджетного кодексу України, не застосовуються у випадках прийняття рішень про виділення коштів за напрямами, передбаченими цією статтею.\nКошти фонду ліквідації наслідків збройної агресії спрямовуються на:\nбудівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт) громадських будинків та споруд (з урахуванням вимог безпеки щодо захисних споруд цивільного захисту), захисних споруд цивільного захисту та військових об’єктів (споруд, будинків, позицій, казарм, складів, доріг тощо);\nбудівництво об’єктів інфраструктури, зокрема пов’язаних з наданням послуг з водопостачання, водовідведення, виробництва теплової енергії, теплопостачання, електропостачання;\nнове будівництво, реконструкцію, капітальний ремонт, розроблення проектної (проектно-кошторисної) документації будівель для забезпечення житлом внутрішньо переміщених осіб та осіб, які втратили його внаслідок воєнних дій, спричинених збройною агресією Російської Федерації проти України;\nрозроблення проектної (проектно-кошторисної) документації для об’єктів, зруйнованих внаслідок збройної агресії Російської Федерації проти України;\nбудівництво, ремонт та інші інженерно-технічні заходи із захисту об’єктів критичної інфраструктури;\nзакупівлю шкільних автобусів, спеціалізованого санітарного транспорту для центрів екстреної медичної допомоги та медицини катастроф, спеціального транспорту для комунальних підприємств з благоустрою територій;\nкомпенсацію за знищений/пошкоджений об’єкт житлового призначення (у тому числі будинки дачні та садові);\nвідновлення пошкоджених об’єктів житлового (у тому числі будинків дачних та садових) та громадського призначення;\nнове будівництво об’єктів житлового призначення для осіб, які втратили житло внаслідок воєнних дій, спричинених збройною агресією Російської Федерації проти України, розроблення та експертизу проектної документації на будівництво таких об’єктів;\nбудівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт, розроблення проектної (проектно-кошторисної) документації, поточний ремонт) закладів охорони здоров’я для забезпечення надання медичної та реабілітаційної допомоги особам, постраждалим внаслідок збройної агресії Російської Федерації проти України.\nУ виняткових випадках кошти фонду ліквідації наслідків збройної агресії можуть спрямовуватися на забезпечення потреб оборони.\nЗвіт про надходження і використання коштів фонду ліквідації наслідків збройної агресії подається Державною казначейською службою України Верховній Раді України, Президенту України, Кабінету Міністрів України, Рахунковій палаті, Міністерству розвитку громад, територій та інфраструктури України та Міністерству фінансів України щомісяця не пізніше 25 числа місяця, що настає за звітним періодом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Установити, що, як виняток з положень статей 16 і 40 Бюджетного кодексу України, у 2024 році у разі залучення коштів, визначених пунктом 1 частини третьої статті 15 Бюджетного кодексу України і не передбачених у переліку, визначеному додатком № 8 до цього Закону, коштів, визначених пунктом 13 частини третьої статті 29 Бюджетного кодексу України і не передбачених у додатку № 1 до цього Закону, коштів у рамках програм бюджетної підтримки Європейського Союзу (на підтримку швидкого відновлення України та здійснення заходів, передбачених відповідними угодами про фінансування з Європейським Союзом), не передбачених у додатку № 1 до цього Закону, такі кошти за рішенням Кабінету Міністрів України, погодженим з Комітетом Верховної Ради України з питань бюджету (яке може передбачати відкриття нових бюджетних програм, включаючи трансферти місцевим бюджетам), спрямовуються за спеціальним фондом державного бюджету відповідно на реалізацію проектів, програм та заходів, визначених пунктами 1 і 12 частини четвертої статті 30 Бюджетного кодексу України, програм бюджетної підтримки Європейського Союзу (на підтримку швидкого відновлення України та здійснення заходів, передбачених відповідними угодами про фінансування з Європейським Союзом), включаючи здійснення заходів з відновлення України та ліквідації наслідків збройної агресії Російської Федерації проти України.",
      "content": "Міжнародні договори України, у тому числі ті, на підставі яких залучаються такі кошти, можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України.\nНа обсяг внесених змін до розпису спеціального фонду Державного бюджету України з метою відображення надходження у 2024 році таких коштів здійснюється коригування відповідних показників доходів, фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, переліку кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2024 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, визначених цим Законом."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Установити, що у 2024 році відпустки, визначені пунктом 1 частини першої статті 4 Закону України \"Про відпустки\", на які працівник державного органу набув право за останній відпрацьований робочий рік, мають бути використані таким працівником до кінця 2024 року.",
      "content": "У разі невикористання працівником державного органу відпусток, визначених частиною першою цієї статті, йому в межах затверджених видатків на оплату праці відповідного державного органу має бути виплачено грошову компенсацію за всі дні невикористаної відпустки, на які він набув право за останній відпрацьований робочий рік."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Установити, що у 2024 році підтримка фермерських господарств та інших виробників сільськогосподарської продукції за бюджетною програмою Міністерства аграрної політики та продовольства України \"Підтримка фермерських господарств та інших виробників сільськогосподарської продукції\" (код 2801500) здійснюється через Український державний фонд підтримки фермерських господарств у разі внесення відомостей про них до Державного аграрного реєстру.",
      "content": "При цьому у 2024 році до Державного аграрного реєстру включаються тимчасово, на період дії воєнного стану та не більш як на шість місяців після його припинення або скасування, відомості про виробників сільськогосподарської продукції без дотримання вимог, визначених пунктом 2.15 -1 статті 2 Закону України \"Про державну підтримку сільського господарства України\", щодо питомої ваги вартості сільськогосподарських товарів/послуг."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Установити, що у 2024 році, як виняток з положень статті 24 -2 Бюджетного кодексу України, за рішенням Кабінету Міністрів України на фінансове забезпечення заходів, визначених пунктом 1 частини четвертої статті 3 Закону України \"Про джерела фінансування дорожнього господарства України\" (з відкриттям у разі потреби нової бюджетної програми для Державного агентства відновлення та розвитку інфраструктури України), спрямовуються кошти спеціального фонду державного бюджету, сформовані за рахунок:",
      "content": "1) залишку коштів, джерелом формування яких були надходження Державного агентства відновлення та розвитку інфраструктури України, одержані за рахунок запозичень, залучених під державні гарантії у попередні роки;\n2) залишку коштів, джерелом формування яких були доходи державного бюджету, визначені пунктом 1 частини другої статті 24 -2 Бюджетного кодексу України, що надійшли у попередні роки та не використані у 2023 році (крім залишків коштів за субвенцією, наданою відповідно до пункту 2 частини третьої статті 24 -2 і статті 103 -1 Бюджетного кодексу України, що зберігаються на рахунках відповідних місцевих бюджетів і використовуються у 2024 році з урахуванням цільового призначення субвенції, а також залишків коштів, визначених пунктами 8 і 9 статті 12 цього Закону)."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Установити, що у 2024 році:",
      "content": "як виняток з положень пункту 1 частини другої статті 29 та пункту 1 частини першої статті 64 Бюджетного кодексу України, податок на доходи фізичних осіб (крім податку, визначеного пунктом 1 -1 частини другої статті 29 Бюджетного кодексу України, та податку від оподаткування доходів у вигляді грошового забезпечення, грошових винагород та інших виплат, одержаних військовослужбовцями, поліцейськими та особами рядового і начальницького складу), що сплачується (перераховується) згідно з Податковим кодексом України на відповідній території України (крім території міст Києва та Севастополя), зараховується до загального фонду державного бюджету у розмірі 21 відсоток, до загального фонду бюджетів сільських, селищних, міських територіальних громад - у розмірі 64 відсотки;\nяк виняток з положень пункту 1 частини другої статті 29, пунктів 1 і 1 -1 частини першої статті 64, пункту 1 частини першої статті 66 та пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, податок на доходи фізичних осіб від оподаткування доходів у вигляді грошового забезпечення, грошових винагород та інших виплат, одержаних військовослужбовцями, поліцейськими та особами рядового і начальницького складу, що сплачується (перераховується) згідно з Податковим кодексом України , зараховується до Державного бюджету України з дотриманням таких пропорцій розподілу:\nз 1 січня 2024 року по 30 вересня 2024 року:\nдо спеціального фонду державного бюджету у розмірі 75 відсотків на відповідній території України (крім території міст Києва та Севастополя), на території міста Києва - у розмірі 40 відсотків, на території міста Севастополя - у розмірі 100 відсотків;\nдо загального фонду державного бюджету у розмірі 25 відсотків на відповідній території України (крім території міст Києва та Севастополя), на території міста Києва - у розмірі 60 відсотків;\nз 1 жовтня 2024 року по 31 грудня 2024 року:\nдо спеціального фонду державного бюджету у розмірі 41 відсоток на відповідній території України (крім території міст Києва та Севастополя), на території міста Києва - у розмірі 22 відсотки, на території міста Севастополя - у розмірі 100 відсотків;\nдо загального фонду державного бюджету у розмірі 59 відсотків на відповідній території України (крім території міст Києва та Севастополя), на території міста Києва - у розмірі 78 відсотків.\nЗ метою сталого проходження опалювального періоду 2023/2024 років та забезпечення своєчасних розрахунків за комунальні послуги та енергоносії у 2024 році додаткові надходження до загального фонду бюджетів сільських, селищних, міських територіальних громад, визначені абзацом другим частини першої цієї статті, у розмірі 4 відсотки спрямовуються на проведення розрахунків за електричну та теплову енергію, водопостачання, водовідведення, природний газ, інші енергоносії, які використовуються в процесі виробництва теплоенергії або іншого виду енергії, на підтримку підприємств з виробництва, транспортування, постачання теплової енергії, централізованого постачання холодної води та водовідведення."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Установити, що у 2024 році кошти, отримані до спеціального фонду Державного бюджету України згідно з абзацами третім - п’ятим , сьомим і восьмим частини першої статті 42 цього Закону, як виняток з положень пункту 60 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, спрямовуються у таких пропорціях за такими напрямами:",
      "content": "з 1 січня 2024 року по 30 вересня 2024 року:\n45 відсотків - Адміністрації Державної служби спеціального зв’язку та захисту інформації України на здійснення заходів із закупівлі спеціальної техніки та обладнання;\n45 відсотків - Міністерству з питань стратегічних галузей промисловості України на виконання державних цільових програм реформування та розвитку оборонно-промислового комплексу, розроблення, освоєння і впровадження нових технологій, нарощування наявних виробничих потужностей для виготовлення продукції оборонного призначення;\n10 відсотків - головним розпорядникам коштів державного бюджету, що належать до сектору безпеки і оборони, для подальшого автоматичного спрямування військовим частинам Збройних Сил України, інших військових формувань на матеріально-технічне забезпечення пропорційно до фактично сплаченого податку за осіб, визначених в абзаці третьому частини першої статті 42 цього Закону, у порядку, встановленому Кабінетом Міністрів України;\nз 1 жовтня 2024 року по 31 грудня 2024 року:\n82 відсотки - Адміністрації Державної служби спеціального зв’язку та захисту інформації України на здійснення заходів із закупівлі спеціальної техніки та обладнання;\n18 відсотків - головним розпорядникам коштів державного бюджету, що належать до сектору безпеки і оборони, для подальшого автоматичного спрямування військовим частинам Збройних Сил України, інших військових формувань на матеріально-технічне забезпечення пропорційно до фактично сплаченого податку за осіб, визначених в абзаці третьому частини першої статті 42 цього Закону, у порядку, встановленому Кабінетом Міністрів України.\nНапрями використання коштів, зазначених в абзацах третьому , четвертому та сьомому частини першої цієї статті, погоджуються відповідно Адміністрацією Державної служби спеціального зв’язку та захисту інформації України та Міністерством з питань стратегічних галузей промисловості України з комітетом Верховної Ради України, до предмета відання якого належать питання національної безпеки, оборони та розвідки.\nДозволити Міністерству фінансів України вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення фактичних надходжень, зазначених у цій статті, та здійснення відповідних видатків державного бюджету."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Дозволити Міністерству фінансів України за згодою Національного банку України у порядку, визначеному Кабінетом Міністрів України щодо здійснення додаткової капіталізації приватного акціонерного товариства \"Українська фінансова житлова компанія\", здійснювати у другому півріччі 2024 року та після виконання плану внутрішніх державних запозичень, визначених додатком № 2 до цього Закону, за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, у сумі 20.000.000 тис. гривень з подальшим придбанням у державну власність в обмін на такі облігації акцій додаткової емісії приватного акціонерного товариства \"Українська фінансова житлова компанія\" з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Комітету Верховної Ради України з питань бюджету.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. {Статтю 46 виключено на підставі Закону № 3978-IX від 18.09.2024 }",
      "content": "Статтю 46 виключено на підставі Закону № 3978-IX від 18.09.2024"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Установити, що у 2024 році залишок коштів у сумі 706.555,3 тис. гривень, який утворився на рахунку обласного бюджету Луганської області на кінець 2023 року за субвенцією з державного бюджету місцевим бюджетам на фінансове забезпечення будівництва, реконструкції, ремонту і утримання автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, перераховується Державною казначейською службою України до спеціального фонду державного бюджету для Державного агентства відновлення та розвитку інфраструктури України з метою подальшого спрямування цих коштів у визначеному Кабінетом Міністрів України порядку на зазначену субвенцію для обласного бюджету Харківської області для оплати наданих у 2023 році послуг з ремонту автомобільних доріг загального користування місцевого значення, пошкоджених під час проведення операції Об’єднаних сил (ООС) із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам).",
      "content": "ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2024 року.\n2. Додатки №№ 1-8 до цього Закону є його невід’ємною частиною.\n3. Зупинити на 2024 рік дію:\nабзаців другого і третього частини першої статті 14 Бюджетного кодексу України;\nабзацу другого частини сьомої статті 16 Бюджетного кодексу України (в частині необхідності погодження з Комітетом Верховної Ради України з питань бюджету);\nчастини другої статті 18 Бюджетного кодексу України;\nстатті 24 -1 Бюджетного кодексу України;\nабзацу п’ятого частини третьої статті 98 та абзацу п’ятого частини третьої статті 99 Бюджетного кодексу України;\nпункту 52 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nчастини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436; 2018 р., № 6-7, ст. 43) щодо розміру посадових окладів судових експертів;\nчастини першої статті 12 -1 , частин першої , другої та п’ятої статті 12 -2 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3; 2013 р., № 14, ст. 90; 2014 р., № 20-21, ст. 712; 2020 р., № 28, ст. 188);\nабзацу першого частини п’ятої статті 4 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31; із змінами, внесеними Законом України від 1 липня 2022 року № 2347-IX) в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік;\nстатті 35 Закону України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2020 р., №№ 7-9, ст. 48, № 36, ст. 273);\nпунктів 1-3 частини першої статті 3, частини другої статті 4, пункту 3 розділу \"Прикінцеві та перехідні положення\" Закону України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\" (Відомості Верховної Ради України, 2020 р., № 47, ст. 407);\nчастини третьої статті 8 Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; 2020 р., № 50, ст. 456; із змінами, внесеними Законом України від 30 червня 2023 року № 3220-IX);\nабзацу п’ятого пункту 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо удосконалення умов підтримки виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2020 р., № 50, ст. 456);\nпідпункту 3 пункту 4 статті 21 \"Прикінцеві та перехідні положення\" Закону України \"Про енергетичну ефективність\" (Відомості Верховної Ради України, 2022 р., № 2, ст. 8);\nчастини двадцять четвертої статті 9 -6 Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; із змінами, внесеними Законом України від 30 червня 2023 року № 3220-IX) в частині фінансування за рахунок коштів державного та місцевих бюджетів, випуску \"зелених\" облігацій;\nстатті 19 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку\" від 16 грудня 2021 року № 1971-IX;\nчастини п’ятої статті 150 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545; із змінами, внесеними Законом України від 6 вересня 2023 року № 3378-IX) в частині розмірів посадових окладів працівників Державної судової адміністрації України та центрального органу управління Служби судової охорони;\nпункту 3 частини першої статті 12, пункту 3 частини першої статті 13, пункту 3 частини першої статті 14, пункту 3 частини першої статті 15, пункту 6 частини першої статті 16 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами);\nпункту 4 частини першої статті 20, пункту 10 частини третьої статті 30 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами);\nпункту 6 частини першої статті 9, статті 33 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18 із наступними змінами);\nпункту 3 частини першої статті 6 -1 , пункту 3 частини першої статті 6 -2 , пункту 3 частини першої статті 6 -3 , пункту 3 частини першої статті 6 -4 Закону України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182 із наступними змінами);\nстатті 29 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36 із наступними змінами);\nчастини шостої статті 38 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами);\nабзацу другого частини п’ятої статті 6 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами);\nабзацу першого частини четвертої статті 78, частини одинадцятої статті 84, другого речення абзацу другого частини першої та пункту 1 частини другої статті 89 Закону України \"Про медіа\" від 13 грудня 2022 року № 2849-IX; із змінами, внесеними Законом України від 30 травня 2023 року № 3136-IX;\nстатті 13 Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129);\nчастин другої - шостої статті 22 -1 Закону України \"Про засади державної регіональної політики\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 90; із змінами, внесеними Законом України від 9 липня 2022 року № 2389-IX);\nчастини першої статті 101 Закону України \"Про електронні комунікації\" від 16 грудня 2020 року № 1089-IX.\n4. Міністерству оборони України, Державній спеціальній службі транспорту України, Головному управлінню розвідки Міністерства оборони України, Національній поліції України, Національній гвардії України, Адміністрації Державної прикордонної служби України, Службі зовнішньої розвідки України, Адміністрації Державної служби спеціального зв’язку та захисту інформації України, Державній службі України з надзвичайних ситуацій передбачати у межах видатків державного бюджету на їх утримання на відповідний рік протягом строку дії відповідних господарських договорів про закупівлю товарів, робіт і послуг для виконання програм, пов’язаних з підвищенням обороноздатності і безпеки держави, необхідні кошти для їх оплати, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України.\nМіністерство оборони України, Державна спеціальна служба транспорту України, Головне управління розвідки Міністерства оборони України, Національна поліція України, Національна гвардія України, Адміністрація Державної прикордонної служби України, Служба зовнішньої розвідки України, Адміністрація Державної служби спеціального зв’язку та захисту інформації України, Державна служба України з надзвичайних ситуацій беруть бюджетні зобов’язання за програмами, пов’язаними з підвищенням обороноздатності і безпеки держави, що реалізуються із залученням кредитів (позик) під державні гарантії суб’єктами господарювання - резидентами України, а Державна казначейська служба України реєструє такі бюджетні зобов’язання у межах відповідних господарських договорів та наданих на зазначену мету державних гарантій.\n5. Кабінету Міністрів України забезпечити утворення органів виконавчої влади та/або здійснення органами виконавчої влади додаткових повноважень у межах граничної чисельності працівників системи органів виконавчої влади.\n6. Установити, що у 2024 році частина друга та абзац п’ятий частини четвертої статті 42, третє речення абзацу першого пункту 13 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами), частина друга статті 22, стаття 64 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; із змінами, внесеними Законом України від 15 лютого 2022 року № 2040-IX), частина друга статті 31 Закону України \"Про загальнообов’язкове державне соціальне страхування\" (в редакції Закону України від 21 вересня 2022 року № 2620-IX), частина четверта статті 54, частина друга статті 67 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами) застосовуються у порядку, на умовах та у строки, що визначені Кабінетом Міністрів України.\n7. Кабінету Міністрів України разом з Центральною виборчою комісією після припинення чи скасування воєнного стану в Україні подати на розгляд Верховної Ради України пропозиції щодо внесення змін до Державного бюджету України в частині передбачення видатків на підготовку та проведення чергових виборів народних депутатів України.\n8. Установити, що перерахунок пенсій, надбавок, підвищень та інших доплат до пенсії, який здійснюється з урахуванням розміру прожиткового мінімуму для непрацездатних осіб, встановленого законом на 1 січня 2024 року, проводиться з 1 березня 2024 року разом із здійсненням щорічної індексації пенсій, передбаченої частиною другою статті 42 Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n9. У разі якщо на території територіальної громади недостатньо закладів, які надають соціальні послуги, направлення громадян (отримувачів) для отримання соціальних послуг на інший місцевий рівень здійснюється з обов’язковою передачею коштів для надання відповідних соціальних послуг у вигляді міжбюджетного трансферту до відповідного місцевого бюджету.\n10. Установити, що у 2024 році оплата праці державних службовців здійснюється на основі класифікації посад, крім державних органів, зазначених у пунктах 20-22 цього розділу.\n11. З метою встановлення розмірів посадових окладів у 2024 році державні органи в межах юрисдикції поділяються за типами:\n1) державні органи, юрисдикція яких поширюється на всю територію України:\nСекретаріат Кабінету Міністрів України, постійно діючий допоміжний, допоміжні, консультативно-дорадчі органи, утворені Президентом України, Представництво Президента України в Автономній Республіці Крим, міністерства, з якими обов’язковому погодженню підлягають проекти актів Кабінету Міністрів України, за результатами розгляду яких оформлюється висновок, апарати (секретаріати) Ради національної безпеки і оборони України, Центральної виборчої комісії, Рахункової палати, Уповноваженого Верховної Ради України з прав людини, Національної ради України з питань телебачення і радіомовлення, Конституційного Суду України, Верховного Суду, вищих спеціалізованих судів, Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України, Офісу Генерального прокурора;\nінші міністерства, державні органи із спеціальним статусом або ті, діяльність яких спрямовується і координується безпосередньо Кабінетом Міністрів України, до повноважень яких належить формування державної політики в одній чи декількох сферах, центральні органи виконавчої влади, діяльність яких спрямовується і координується Кабінетом Міністрів України через керівника центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики, Секретаріат Уповноваженого із захисту державної мови, Національна комісія з цінних паперів та фондового ринку, Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, Державна судова адміністрація України, центральний орган управління Служби судової охорони України, центральний орган виконавчої влади, який реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, центральний орган виконавчої влади, який реалізує державну політику у сферах морського і внутрішнього водного транспорту та судноплавства;\nінші державні органи, юрисдикція яких поширюється на всю територію України, їх апарати та секретаріати, територіальні органи центральних органів виконавчої влади, діяльність яких спрямовується і координується Кабінетом Міністрів України через керівника центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики, юрисдикція яких поширюється на територію Автономної Республіки Крим, однієї або кількох областей, міст Києва та Севастополя;\n2) державні органи, юрисдикція яких поширюється на територію Автономної Республіки Крим, однієї або кількох областей, міст Києва та Севастополя, територіальні органи центральних органів виконавчої влади, діяльність яких спрямовується і координується Кабінетом Міністрів України через керівника центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики, юрисдикція яких поширюється на територію одного або кількох районів, районів у містах, міст обласного значення;\n3) державні органи, юрисдикція яких поширюється на територію одного або кількох районів, районів у містах, міст обласного значення.\n12. У 2024 році заробітна плата державного службовця державного органу, який провів класифікацію посад державної служби, складається з посадового окладу, надбавки за ранг державного службовця, надбавки за вислугу років, місячної або квартальної премії, компенсації за додаткове навантаження та за вакантною посадою, грошової допомоги, що виплачується з наданням щорічної основної оплачуваної відпустки, матеріальної допомоги для вирішення соціально-побутових питань та інших доплат, передбачених законами України.\nНадбавка за вислугу років на державній службі встановлюється на рівні 2 відсотків посадового окладу державного службовця за кожний календарний рік стажу державної служби, але не більше 30 відсотків посадового окладу.\nГрошова допомога, що виплачується державному службовцю під час надання щорічної основної відпустки, визначається у розмірі суми посадового окладу, надбавки за вислугу років та надбавки за ранг державного службовця станом на останній день місяця, що передує першому дню такої відпустки, незалежно від фактично відпрацьованого часу в місяці.\nНорми Закону України \"Про державну службу\" щодо умов та порядку оплати праці державних службовців застосовуються в частині, що не суперечить цьому Закону.\n13. Умови оплати праці державних службовців, передбачені цим Законом, не застосовуються для державних службовців у державних органах, що не провели класифікацію посад державної служби. Оплата праці таких державних службовців здійснюється відповідно до умов, встановлених на 2023 рік, при цьому стимулюючі виплати можуть бути нараховані в граничному розмірі до 50 відсотків посадового окладу на місяць.\n14. Фонд оплати праці державного органу, передбаченого пунктом 12 цього розділу, визначається на 2024 рік виходячи з фактичної чисельності працівників відповідного державного органу станом на 1 липня 2023 року з коефіцієнтом 1,1, але не більше нормативно встановленої чисельності працівників державного органу.\n15. Під час проведення класифікації посад кількість посад державної служби, які за функціональним розподілом віднесено до сім’ї посад, що здійснює аналіз державної політики та нормотворчу діяльність, становить не більше 50 відсотків для Секретаріату Кабінету Міністрів України та постійно діючого допоміжного, допоміжних, консультативно-дорадчих органів, утворених Президентом України, не більше 40 відсотків для міністерств, з якими обов’язковому погодженню підлягають проекти актів Кабінету Міністрів України, за результатами розгляду яких оформлюється висновок, не більше 30 відсотків для усіх інших державних органів від загальної кількості посад, класифікацію яких проведено.\n16. Кабінету Міністрів України забезпечити у 2024 році скорочення граничної чисельності працівників органів виконавчої влади.\n17. У державних органах, що провели класифікацію посад державної служби, визначені спеціальними законами підвищувальні коефіцієнти та кратні розміри посадових окладів державних службовців у 2024 році не застосовуються.\n18. Установити, що у разі прийняття Кабінетом Міністрів України відповідно до цього Закону рішень, які передбачають відкриття нових бюджетних програм, Кабінет Міністрів України (у разі потреби) затверджує порядки використання коштів державного бюджету.\n19. Доручити Кабінету Міністрів України у 2024 році, на період дії воєнного стану в Україні, при розрахунку тарифів та коригувальних коефіцієнтів на медичні і реабілітаційні послуги за програмою медичних гарантій врахувати необхідність забезпечення повного покриття лікарських та реабілітаційних засобів, а також посиленого п’ятиразового харчування під час стаціонарного лікування військовослужбовців, осіб рядового та начальницького складу, які отримали травму (поранення, контузію, каліцтво), пов’язану із захистом Батьківщини під час ведення бойових дій.\n20. Установити, що дія абзацу шостого статті 7 цього Закону не поширюється на працівників центрального органу виконавчої влади, який забезпечує формування та реалізує державну антикорупційну політику, центрального органу виконавчої влади із спеціальним статусом, на який покладається попередження, виявлення, припинення, розслідування та розкриття корупційних та інших кримінальних правопорушень, віднесених до його підслідності, а також запобігання вчиненню нових, та державного правоохоронного органу, на який покладаються завдання щодо запобігання, виявлення, припинення, розкриття та розслідування кримінальних правопорушень.\nОплата праці, грошове забезпечення працівників центрального органу виконавчої влади із спеціальним статусом, на який покладається попередження, виявлення, припинення, розслідування та розкриття корупційних та інших кримінальних правопорушень, віднесених до його підслідності, а також запобігання вчиненню нових, та державного правоохоронного органу, на який покладаються завдання щодо запобігання, виявлення, припинення, розкриття та розслідування кримінальних правопорушень, посадові оклади яких визначено у трьох розмірах до посадового окладу, встановленого Кабінетом Міністрів України для працівників, які займають відповідні посади в центральних органах виконавчої влади, здійснюється відповідно до умов, встановлених на 2023 рік.\nОплата праці працівників центрального органу виконавчої влади, який забезпечує формування та реалізує державну антикорупційну політику, здійснюється відповідно до умов, встановлених на 2023 рік, з урахуванням абзацу четвертого статті 7 цього Закону.\n21. Оплата праці працівників Міністерства оборони України, Міністерства внутрішніх справ України, постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг, здійснюється відповідно до умов, встановлених на 2023 рік.\nОплата праці працівників державного органу, який забезпечує державний захист конкуренції у підприємницькій діяльності та у сфері публічних закупівель, здійснюється відповідно до Закону України \"Про внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства про захист економічної конкуренції та діяльності Антимонопольного комітету України\" від 9 серпня 2023 року № 3295-IX .\nОплата праці працівників державного колегіального органу, що здійснює державне регулювання ринку цінних паперів, визначається спеціальним законом.\n22. Умови оплати праці державних службовців, передбачені у пунктах 12-15 цього розділу, не застосовуються при визначенні оплати праці державних службовців апарату органу законодавчої влади.\nОплата праці державних службовців апарату органу законодавчої влади у 2024 році та до законодавчого врегулювання правового статусу парламентських державних службовців здійснюється відповідно до умов, встановлених на 2023 рік, із продовженням дії абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\". При цьому фонд оплати праці апарату органу законодавчої влади встановлюється у розмірах, не менших, ніж передбачено на 2023 рік.\n23. Установити, що у 2024 році:\nдо державних органів, зазначених у пунктах 20 і 21 цього розділу, не застосовуються положення, передбачені у пунктах 12-15 цього розділу;\nнорми абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" застосовуються до 31 грудня 2024 року до державних органів, що не провели класифікацію посад державної служби (з урахуванням обмежень, встановлених пунктом 13 цього розділу), а також до державних органів, зазначених у пунктах 20 і 21 цього розділу.\n24. Установити, що у 2024 році гранична чисельність працівників центрального апарату і територіальних управлінь Бюро економічної безпеки України становить не більше 1400 осіб.\n25. Установити, що у 2024 році залишки коштів субвенції з державного бюджету місцевим бюджетам, наданої у 2023 році за бюджетною програмою \"Субвенція з державного бюджету місцевим бюджетам на проектування, відновлення, будівництво, модернізацію, облаштування, ремонт об’єктів будівництва громадського призначення, соціальної сфери, культурної спадщини, житлово-комунального господарства, інших об’єктів, що мають вплив на життєдіяльність населення\" (код 3121440), можуть бути перерозподілені між проектами і заходами обласними, Київською міською військовими адміністраціями за пропозиціями виконавчих органів сільських, селищних, міських рад, районних військових адміністрацій (у разі їх утворення), районних у місті Києві державних адміністрацій у порядку, визначеному Кабінетом Міністром України, з урахуванням цільового призначення субвенції.\n26. Дозволити Кабінету Міністрів України, як виняток з положень частини другої статті 57 Бюджетного кодексу України, спрямувати у 2024 році частину залишку коштів, джерелом формування яких були надходження спеціального фонду державного бюджету від внесків на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\", утвореного станом на 1 січня 2024 року, на потреби Головного управління розвідки Міністерства оборони України.\n27. Установити, що на кінець 2024 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України, залишки коштів за субвенцією з державного бюджету місцевим бюджетам, наданою з державного бюджету у 2023 році за кодом програмної класифікації видатків та кредитування державного бюджету 3121440, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2025 році з урахуванням їх цільового призначення.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}