{
  "id": "ua-law-3480-20",
  "type": "statute",
  "title": "Закон України (3480-20)",
  "title_en": "",
  "short_name": "3480-20",
  "status": "in_force",
  "issued_date": "2023-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3480-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення дотримання прав і свобод засуджених, переданих в Україну для відбування покарання, а також осіб, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку\n\n(Відомості Верховної Ради (ВВР), 2023, № 134, ст.783)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) статтю 7 доповнити частиною шостою такого змісту:\n\n\"6. Правовий статус засуджених, переданих в Україну для відбування покарання, а також засуджених, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку, визначається законами України та цим Кодексом з урахуванням умов їх утримання, визначених чинними міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України\";\n\n2) статтю 86 викласти в такій редакції:\n\n\" Стаття 86. Визначення засудженому до позбавлення волі виду колонії\n\n1. Вид колонії, в якій засуджені до позбавлення волі відбувають покарання, визначається центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, визначає перелік колоній, у яких відбувають покарання засуджені до позбавлення волі, передані в Україну для відбування покарання, а також засуджені до позбавлення волі, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку\";\n\n3) частину першу статті 93 доповнити абзацом другим такого змісту:\n\n\"Засуджений до позбавлення волі, переданий в Україну для відбування покарання, а також засуджений до позбавлення волі, стосовно якого компетентним органом іноземної держави було прийнято рішення про його видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку, відбувають строк покарання у виправній чи виховній колонії, що включена до переліку, визначеного центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, відповідно до абзацу другого частини першої статті 86 цього Кодексу\".\n\n2. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n\n1) статтю 4 доповнити частиною дев’ятою такого змісту:\n\n\"Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, визначає перелік установ попереднього ув’язнення для тримання під вартою засуджених до позбавлення волі, переданих в Україну для відбування покарання, а також підозрюваних, обвинувачених, засуджених до позбавлення волі, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку\";\n\n2) частину другу статті 8 доповнити абзацом тринадцятим такого змісту:\n\n\"засуджених до позбавлення волі, переданих в Україну для відбування покарання, а також підозрюваних, обвинувачених, засуджених до позбавлення волі, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку, - як правило, окремо від інших осіб, які перебувають під вартою\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через 30 днів з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом 30 днів з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити розроблення та прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 листопада 2023 року\n\n№ 3480-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення дотримання прав і свобод засуджених, переданих в Україну для відбування покарання, а також осіб, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку\nЗакон України від 21.11.2023 № 3480-IX\n\nПрийняття від 21.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3480-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}