{
  "id": "ua-law-3443-20",
  "type": "statute",
  "title": "Закон України (3443-20)",
  "title_en": "",
  "short_name": "3443-20",
  "status": "in_force",
  "issued_date": "2023-11-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3443-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо спрощення процедури надання особам статусу учасника бойових дій, особи з інвалідністю внаслідок війни, члена сім’ї загиблого (померлого) Захисника чи Захисниці України\n\n(Відомості Верховної Ради (ВВР), 2023, № 96, ст.386)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами) такі зміни:\n\n1. Пункт 19 частини першої статті 6 доповнити абзацом третім такого змісту:\n\n\"Особи, зазначені в абзаці першому цього пункту, або їх представники мають право відповідно до Закону України \"Про особливості надання публічних (електронних публічних) послуг\" подати заяву (звернення) в паперовій або електронній формі засобами Єдиного державного вебпорталу електронних послуг та/або Єдиного державного реєстру ветеранів війни в порядку, встановленому Кабінетом Міністрів України, до комісії з питань розгляду матеріалів про визнання учасниками бойових дій із зазначенням відомостей, необхідних для надання статусу учасника бойових дій, або додати копії відповідних документів (за наявності), засвідчені підписом суб’єкта звернення. У разі відсутності таких документів (відомостей) вони витребовуються в уповноваженого органу або в особи у рамках міжвідомчої взаємодії суб’єктів владних повноважень у формі документів або відомостей не пізніше ніж через п’ять календарних днів з дати надходження заяви (звернення). Уповноважений орган або особа зобов’язані надати запитувані документи (відомості) або повідомити обґрунтовану причину їхньої відсутності не пізніше ніж через 15 календарних днів з дати надходження такого запиту. Не пізніше ніж через 10 календарних днів після отримання відповіді на запит комісія з питань розгляду матеріалів про надання статусу учасника бойових дій приймає рішення про надання відповідного статусу\".\n\n2. Статтю 7 доповнити частиною четвертою такого змісту:\n\n\"Особи, зазначені у пункті 11 частини другої цієї статті, або їх представники мають право відповідно до Закону України \"Про особливості надання публічних (електронних публічних) послуг\" подати заяву (звернення) в паперовій або електронній формі засобами Єдиного державного вебпорталу електронних послуг та/або Єдиного державного реєстру ветеранів війни в порядку, встановленому Кабінетом Міністрів України, до органу, уповноваженого надавати статус особи з інвалідністю внаслідок війни, із зазначенням відомостей, необхідних для надання статусу особи з інвалідністю внаслідок війни, або додати копії відповідних документів (за наявності), засвідчені підписом суб’єкта звернення. У разі відсутності таких документів (відомостей) вони витребовуються в уповноваженого органу або в особи у рамках міжвідомчої взаємодії суб’єктів владних повноважень у формі документів або відомостей не пізніше ніж через п’ять календарних днів з дати надходження заяви (звернення). Уповноважений орган або особа зобов’язані надати запитувані документи (відомості) або повідомити обґрунтовану причину їхньої відсутності не пізніше ніж через 15 календарних днів з дати надходження такого запиту. Не пізніше ніж через 10 календарних днів після отримання відповіді на запит орган, уповноважений надавати статус особи з інвалідністю внаслідок війни, приймає рішення про надання відповідного статусу\".\n\n3. Статтю 10 -1 доповнити частиною п’ятою такого змісту:\n\n\"Члени сімей осіб, зазначених у пункті 5 частини першої цієї статті, або їх представники мають право відповідно до Закону України \"Про особливості надання публічних (електронних публічних) послуг\" подати заяву (звернення) в паперовій або електронній формі засобами Єдиного державного вебпорталу електронних послуг та/або Єдиного державного реєстру ветеранів війни в порядку, встановленому Кабінетом Міністрів України, до органу, уповноваженого надавати статус члена сім’ї загиблого (померлого) Захисника чи Захисниці України, із зазначенням відомостей, необхідних для надання статусу члена сім’ї загиблого (померлого) Захисника чи Захисниці України, або додати копії відповідних документів (за наявності), засвідчені підписом суб’єкта звернення. У разі відсутності таких документів (відомостей) вони витребовуються в уповноваженого органу або в особи у рамках міжвідомчої взаємодії суб’єктів владних повноважень у формі документів або відомостей не пізніше ніж через п’ять календарних днів з дати надходження заяви (звернення). Уповноважений орган або особа зобов’язані надати запитувані документи (відомості) або повідомити обґрунтовану причину їхньої відсутності не пізніше ніж через 15 календарних днів з дати надходження такого запиту. Не пізніше ніж через 10 календарних днів після отримання відповіді на запит орган, уповноважений надавати статус члена сім’ї загиблого (померлого) Захисника чи Захисниці України, приймає рішення про надання відповідного статусу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом забезпечити:\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nприведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nопрацювання питання щодо запровадження автоматичного надання особам статусів, передбачених Законом України \"Про статус ветеранів війни, гарантії їх соціального захисту\", на підставі документів Міністерства оборони України, інших державних органів та подати на розгляд Верховної Ради України проект закону щодо внесення відповідних змін до законодавчих актів України.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 листопада 2023 року\n\n№ 3443-IX\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" щодо спрощення процедури надання особам статусу учасника бойових дій, особи з інвалідністю внаслідок війни, члена сім'ї загиблого (померлого) Захисника чи Захисниці України\nЗакон України від 08.11.2023 № 3443-IX\n\nПрийняття від 08.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3443-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}