{
  "id": "ua-law-3450-20",
  "type": "statute",
  "title": "Закон України (3450-20)",
  "title_en": "",
  "short_name": "3450-20",
  "status": "in_force",
  "issued_date": "2023-11-08",
  "url": "https://zakon.rada.gov.ua/laws/show/3450-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Цивільного кодексу України щодо вдосконалення порядку відкриття та оформлення спадщини\n\n(Відомості Верховної Ради (ВВР), 2023, № 96, ст.389)\n\nВерховна Рада України постановляє :\n\n1. Внести до Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) такі зміни:\n\n1) статтю 1221 викласти в такій редакції:\n\n\" Стаття 1221. Місце відкриття спадщини\n\n1. Місцем відкриття спадщини є останнє місце проживання спадкодавця.\n\n2. Якщо місце проживання спадкодавця невідоме, місцем відкриття спадщини є місцезнаходження нерухомого майна або основної його частини, а за відсутності нерухомого майна - місцезнаходження основної частини рухомого майна.\n\n3. Якщо спадкодавець мав останнє місце проживання на території іноземної держави, місце відкриття спадщини визначається відповідно до Закону України \"Про міжнародне приватне право\";\n\n2) у розділі \"Прикінцеві та перехідні положення\":\n\nпункт 19 викласти в такій редакції:\n\n\"19. У період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , перебіг позовної давності, визначений цим Кодексом, зупиняється на строк дії такого стану\";\n\nдоповнити пунктами 20 і 21 такого змісту:\n\n\"20. У період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом двох років з дня його припинення або скасування у випадку, якщо смерть фізичної особи зареєстрована пізніше ніж через один місяць з дня смерті такої особи або дня, з якого її оголошено померлою, строки, встановлені статтями 1269 , 1270 , 1271 , 1272 , 1273 , 1276 , 1277 , 1283 , 1298 цього Кодексу, обчислюються з дня державної реєстрації смерті особи. При цьому часом відкриття спадщини вважається день смерті спадкодавця або день, з якого спадкодавця оголошено померлим, незалежно від часу державної реєстрації смерті.\n\nПоложення абзацу першого цього пункту застосовуються також до спадщини, яка відкрилася після введення воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до набрання чинності Законом України \"Про внесення змін до Цивільного кодексу України щодо вдосконалення порядку відкриття та оформлення спадщини\", а також до спадщини, яка відкрилася до введення воєнного стану, строк для прийняття якої не сплив до його введення, за умови, що свідоцтво про право на спадщину не було видано жодному із спадкоємців.\n\n21. У період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців з дня його припинення або скасування у випадку, якщо місцем відкриття спадщини є населений пункт, на території якого органи державної влади тимчасово не здійснюють або здійснюють не в повному обсязі свої повноваження, територія, на якій ведуться активні бойові дії, або тимчасово окупована Російською Федерацією територія, щодо яких не визначено дату завершення бойових дій або тимчасової окупації, дату відновлення здійснення своїх повноважень органами державної влади у повному обсязі, заява про прийняття спадщини, заява про відмову від прийняття спадщини, заява про відмову від заповідального відказу, вимога кредитора спадкодавця до спадкоємців, заява про охорону спадкового майна, заява про згоду бути виконавцем заповіту після відкриття спадщини, інші заяви щодо спадщини, спільного майна подружжя (колишнього подружжя) в межах спадкової справи подаються нотаріусу незалежно від місця відкриття спадщини.\n\nУ разі якщо місцем відкриття спадщини є населений пункт або території, зазначені в абзаці першому цього пункту, щодо яких не визначено дату завершення бойових дій або тимчасової окупації, дату відновлення здійснення органами влади своїх повноважень у повному обсязі, а також у разі заведення спадкової справи не за місцем відкриття спадщини до набрання чинності Законом України \"Про внесення змін до Цивільного кодексу України щодо вдосконалення порядку відкриття та оформлення спадщини\", вчинення нотаріальних та інших дій нотаріусом щодо спадщини та спільного майна подружжя (колишнього подружжя) в межах спадкової справи здійснюється за місцем подання першої заяви. Якщо місцем подання першої заяви є населений пункт або території, зазначені в абзаці першому цього пункту, вчинення нотаріальних та інших дій нотаріусом щодо спадщини та спільного майна подружжя (колишнього подружжя) в межах спадкової справи здійснюється за місцем подання першої заяви про видачу свідоцтва в населеному пункті або на території, що не зазначені в абзаці першому цього пункту.\n\nПоложення абзацу першого цього пункту в частині місця подання заяви, що свідчить про волевиявлення щодо спадкового майна, спадкоємців, виконавців заповіту, осіб, заінтересованих в охороні такого майна, або вимоги кредиторів застосовуються також до спадщини, місцем відкриття якої є населений пункт, розташований на тимчасово окупованій території України, протягом усього періоду тимчасової окупації такої території та шести місяців після завершення тимчасової окупації.\n\nПоложення абзаців першого та другого цього пункту застосовуються також до спадщини, яка відкрилася до набрання чинності Законом України \"Про внесення змін до Цивільного кодексу України щодо вдосконалення порядку відкриття та оформлення спадщини\".\n\n2. Цей Закон набирає чинності через два місяці з дня його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 листопада 2023 року\n\n№ 3450-IX\n\nПро внесення змін до Цивільного кодексу України щодо вдосконалення порядку відкриття та оформлення спадщини\nЗакон України від 08.11.2023 № 3450-IX\n\nПрийняття від 08.11.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3450-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}