{
  "id": "ua-law-3411-20",
  "type": "statute",
  "title": "Закон України (3411-20)",
  "title_en": "",
  "short_name": "3411-20",
  "status": "in_force",
  "issued_date": "2023-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3411-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 4 Закону України \"Про правовий режим майна у Збройних Силах України\" щодо спрощення процедури списання військового майна\n\n(Відомості Верховної Ради (ВВР), 2024, № 3, ст.17)\n\nВерховна Рада України постановляє:\n\nI. Статтю 4 Закону України \"Про правовий режим майна у Збройних Силах України\" (Відомості Верховної Ради України, 1999 р., № 48, ст. 407; із змінами, внесеними Законом України від 27 січня 2022 року № 2024-IX) доповнити частинами п’ятою - одинадцятою такого змісту:\n\n\"Під час дії воєнного стану командир військової частини за поданням комісії для списання військового майна має право своїм наказом списувати закріплене за військовою частиною майно незалежно від номенклатури служб забезпечення (крім зброї) вартістю за одиницю військового майна або за одним актом до 100000 неоподатковуваних мінімумів доходів громадян без затверджень та погоджень з посадовими особами вищих рівнів, правоохоронними органами чи спеціальним правоохоронним формуванням у складі Збройних Сил України.\n\nПід час дії воєнного стану рішення про необхідність проведення розслідування причин та обставин втрати або знищення, дострокового зносу, перевитрати військового майна (крім зброї) вартістю за одиницю військового майна або за одним актом до 100000 неоподатковуваних мінімумів доходів громадян, що закріплене за військовою частиною, приймається командиром цієї частини.\n\nВідповідне розслідування обов’язково проводиться у разі наявності інформації про втрату або знищення, достроковий знос, перевитрати військового майна (крім зброї) внаслідок невиконання або неналежного виконання особою службових обов’язків або вчинення особою правопорушення з метою встановлення вини і ступеня, розміру матеріальної шкоди та обставин, за яких заподіяно шкоду.\n\nУ разі втрати (знищення, руйнування) військового майна внаслідок воєнних (бойових) дій таке майно незалежно від номенклатури служб забезпечення списується єдиним актом з описом події та переліком втраченого закріпленого за військовою частиною майна. Відповідний акт складається та підписується комісією для списання військового майна військової частини та не менше як двома учасниками або свідками події, за їх наявності, і подається на затвердження командувачу виду (окремого роду військ (сил), оперативного командування, повітряного командування) Збройних Сил України у тридцятиденний строк.\n\nЄдиний акт по списанню військового майна Головного управління розвідки Міністерства оборони України, майна військових частин підпорядкування Адміністрації Державної спеціальної служби транспорту, що було втрачено (знищено, зруйновано) внаслідок воєнних (бойових) дій подається на затвердження начальнику Головного управління розвідки Міністерства оборони України та Голові Адміністрації Державної спеціальної служби транспорту у тридцятиденний строк.\n\nКомандувач виду (окремого роду військ (сил), оперативного командування, повітряного командування) Збройних Сил України, начальник Головного управління розвідки Міністерства оборони України, Голова Адміністрації Державної спеціальної служби транспорту приймають рішення про затвердження або відмову у затвердженні єдиного акта у двадцятиденний строк.\n\nСтрок перегляду рішень командувачем виду (окремого роду військ (сил), оперативного командування, повітряного командування) Збройних Сил України, начальником Головного управління розвідки Міністерства оборони України, Головою Адміністрації Державної спеціальної служби транспорту про відмову у затвердженні єдиного акта після усунення недоліків і повторного подання не може перевищувати п’ятнадцять днів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом 30 днів з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n5 жовтня 2023 року\n\n№ 3411-IX\n\nПро внесення змін до статті 4 Закону України \"Про правовий режим майна у Збройних Силах України\" щодо спрощення процедури списання військового майна\nЗакон України від 05.10.2023 № 3411-IX\n\nПрийняття від 05.10.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3411-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}