{
  "id": "ua-law-3379-20",
  "type": "statute",
  "title": "Закон України (3379-20)",
  "title_en": "",
  "short_name": "3379-20",
  "status": "in_force",
  "issued_date": "2023-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3379-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення соціального захисту військовослужбовців, поліцейських та деяких інших осіб\n\n(Відомості Верховної Ради (ВВР), 2023, № 94, ст.370)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 125 Кодексу цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\nчастину другу викласти в такій редакції:\n\n\"2. Розміри, порядок та умови грошового забезпечення осіб рядового і начальницького складу служби цивільного захисту встановлюються Кабінетом Міністрів України\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. За особами рядового і начальницького складу служби цивільного захисту, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України або захопленими заручниками, а також зниклими безвісти за особливих обставин, зберігається грошове забезпечення за останнім місцем проходження служби в розмірі посадового окладу, окладу за спеціальним званням, надбавки за вислугу років, інших щомісячних додаткових видів грошового забезпечення, які мають постійний характер, та інші види грошового забезпечення з урахуванням зміни вислуги років та норм грошового забезпечення. Сім’ям зазначених осіб рядового і начальницького складу служби цивільного захисту щомісячно виплачується грошове забезпечення у порядку та розмірах, встановлених Кабінетом Міністрів України.\n\nДія цієї частини не поширюється на осіб рядового і начальницького складу служби цивільного захисту, які добровільно здалися в полон, самовільно залишили місця служби.\n\nГрошове забезпечення виплачується таким членам сімей осіб рядового і начальницького складу служби цивільного захисту:\n\nдружині (чоловіку), а в разі її (його) відсутності - повнолітнім дітям, які проживають разом з особою рядового або начальницького складу служби цивільного захисту, або законним представникам (опікунам, піклувальникам) чи усиновлювачам неповнолітніх дітей (осіб з інвалідністю з дитинства - незалежно від їх віку) такої особи, а також особам, які перебувають на утриманні особи рядового і начальницького складу служби цивільного захисту, або батькам особи рядового і начальницького складу служби цивільного захисту рівними частками, якщо особа рядового і начальницького складу служби цивільного захисту не перебуває у шлюбі і не має дітей.\n\nУ разі індексації грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення, осіб рядового і начальницького складу служби цивільного захисту грошове забезпечення членам сімей осіб рядового і начальницького складу служби цивільного захисту, які позбавлені особистої свободи внаслідок збройної агресії проти України або захоплені заручниками, а також зникли безвісти за особливих обставин або визнані безвісно відсутніми чи оголошені померлими у встановленому законом порядку, виплачується з урахуванням такої індексації - з дня прийняття рішення про проведення такої індексації. Порядок та умови перерахунку розміру грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення, осіб рядового і начальницького складу служби цивільного захисту встановлюються Кабінетом Міністрів України.\n\nВиплата грошового забезпечення здійснюється не більше ніж до дня виключення особи рядового і начальницького складу служби цивільного захисту із списків особового складу органу (підрозділу) цивільного захисту\".\n\n2. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n\n1) пункт 3 статті 3 викласти в такій редакції:\n\n\"3. Дія цього Закону не поширюється на іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України, крім положень, що стосуються грошового забезпечення та надання відпусток військовослужбовцям\";\n\n2) у статті 10 -1 :\n\nу першому реченні абзацу другого пункту 2 слова \"та військової служби за призовом осіб офіцерського складу\" виключити;\n\nабзац перший пункту 11 викласти в такій редакції:\n\n\"11. Військовослужбовцю на підставі висновку військово-лікарської комісії надається відпустка для лікування у зв’язку з хворобою або відпустка для лікування після поранення (контузії, травми або каліцтва) із збереженням грошового та матеріального забезпечення. Тривалість такої відпустки визначається характером захворювання, поранення (контузії, травми або каліцтва). Відпустка надається без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець. Загальний час безперервного перебування військовослужбовця в закладах охорони здоров’я та у відпустці для лікування у зв’язку з хворобою або у відпустці для лікування після поранення (контузії, травми або каліцтва) становить не менше тижня та не може перевищувати в цілому чотирьох місяців підряд (крім випадків, коли законодавством передбачено більш тривалі строки перебування на лікуванні). У разі направлення військовослужбовця на лікування за кордон у порядку, встановленому Кабінетом Міністрів України, загальний час його перебування на лікуванні за кордоном, включаючи час переміщення з одного іноземного закладу охорони здоров’я до іншого та час очікування між плановими хірургічними втручаннями, не може перевищувати дванадцяти місяців підряд\";\n\nабзац третій пункту 14 викласти в такій редакції:\n\n\"У рік звільнення зазначених в абзацах першому та другому цього пункту військовослужбовців зі служби у разі невикористання ними щорічної основної або додаткової відпустки їм виплачується грошова компенсація за всі не використані за час проходження військової служби дні щорічних основної та додаткової відпусток, а також додаткової відпустки військовослужбовцям, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи, та додаткової відпустки, передбаченої статтею 16 -2 Закону України \"Про відпустки\";\n\nабзац перший пункту 16 викласти в такій редакції:\n\n\"16. Відкликання військовослужбовців із щорічної основної відпустки дозволяється лише у разі оголошення мобілізації, введення воєнного чи надзвичайного стану в Україні або в окремих її місцевостях, а в інших випадках - за рішенням Міністра оборони України, керівників центральних органів виконавчої влади та інших державних органів, які відповідно до закону здійснюють керівництво військовими формуваннями, утвореними відповідно до законів України, керівників правоохоронних органів та керівників розвідувальних органів України, їх заступників та Головнокомандувача Збройних Сил України, а також командувачів відповідних військових формувань, які за посадою не є керівниками центральних органів виконавчої влади\";\n\nабзац перший пункту 21 викласти в такій редакції:\n\n\"21. У разі ненадання військовослужбовцям щорічної основної відпустки у зв’язку з настанням періодів, передбачених пунктами 17 і 18 цієї статті, така відпустка надається після закінчення таких періодів. У такому разі дозволяється за бажанням військовослужбовців об’єднувати щорічні основні відпустки, але при цьому загальна тривалість об’єднаної відпустки не може перевищувати 90 календарних днів\";\n\nдоповнити пунктом 22 такого змісту:\n\n\"22. У разі загибелі (смерті) військовослужбовців грошова компенсація за всі не використані ними за час проходження військової служби дні щорічних основної та додаткової відпусток, а також додаткової відпустки військовослужбовцям, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи, та додаткової відпустки, передбаченої статтею 16 -2 Закону України \"Про відпустки\", виплачується членам сімей загиблих (померлих) військовослужбовців, зазначеним в абзаці четвертому пункту 6 статті 9 цього Закону, у порядку, встановленому Кабінетом Міністрів України, а у разі їх відсутності - входить до складу спадщини\";\n\n3) пункт 2 статті 15 викласти в такій редакції:\n\n\"2. Військовослужбовцям, крім військовослужбовців строкової військової служби та військової служби за призовом осіб офіцерського складу, виплачується одноразова грошова допомога в таких розмірах:\n\n1) 50 відсотків місячного грошового забезпечення за кожний повний календарний рік служби - які звільняються з військової служби:\n\nза станом здоров’я;\n\nза власним бажанням під час дії воєнного стану (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України);\n\nякі уклали контракт на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію та вислужили не менше 24 місяців військової служби за контрактом, не висловили бажання продовжувати військову службу під час особливого періоду;\n\nякі проходять військову службу за контрактом, дію якого продовжено понад встановлені строки на період до закінчення особливого періоду або до оголошення демобілізації, та які вислужили не менше 18 місяців з дати продовження дії контракту, не висловили бажання продовжувати військову службу під час особливого періоду;\n\nу зв’язку із закінченням особливого періоду або оголошенням демобілізації та небажанням продовжувати військову службу за новим контрактом військовослужбовцями, які проходили військову службу за контрактом, укладеним на умовах, передбачених абзацом другим частини третьої статті 23 Закону України \"Про військовий обов’язок і військову службу\";\n\n2) 50 відсотків місячного грошового забезпечення за кожний повний календарний рік служби за наявності вислуги 10 календарних років і більше - які звільняються з військової служби:\n\nу зв’язку із закінченням строку контракту;\n\nза віком;\n\nу зв’язку із скороченням штатів або проведенням організаційних заходів;\n\nу зв’язку із систематичним невиконанням умов контракту командуванням (за бажанням військовослужбовця);\n\nу зв’язку із виявленням однієї з підстав, зазначених у пунктах 1 і 9 частини другої статті 31 Закону України \"Про розвідку\";\n\nз підстав, визначених пунктом 1 частини другої статті 36 Закону України \"Про розвідку\";\n\nу зв’язку з неможливістю призначення на іншу посаду в разі прямого підпорядкування близькій особі;\n\nу зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності;\n\nчерез сімейні обставини або інші поважні причини (якщо військовослужбовці не виявили бажання продовжувати військову службу);\n\nза угодою сторін - у разі набуття військовослужбовцем права на пенсію за вислугу років;\n\n3) 25 відсотків місячного грошового забезпечення за кожний повний календарний рік служби за наявності вислуги 10 календарних років і більше - які звільняються з військової служби за власним бажанням та через сімейні обставини або з інших поважних причин, перелік яких визначається Кабінетом Міністрів України, у мирний час.\n\nВійськовослужбовцям військової служби за призовом осіб офіцерського складу одноразова грошова допомога в розмірі 50 відсотків місячного грошового забезпечення виплачується у разі звільнення з військової служби з таких підстав:\n\nу зв’язку із закінченням установлених строків військової служби;\n\nза станом здоров’я;\n\nчерез сімейні обставини або з інших поважних причин, перелік яких визначається Кабінетом Міністрів України, у мирний час;\n\nу зв’язку з настанням особливого періоду та небажанням продовжувати військову службу військовослужбовцем-жінкою, яка має дитину (дітей) віком до 18 років.\n\nОдноразова грошова допомога, встановлена цим пунктом, не виплачується військовослужбовцям у разі їх звільнення з військової служби з таких підстав:\n\nчерез службову невідповідність;\n\nу зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права займати певні посади або займатися певною діяльністю;\n\nу зв’язку із систематичним невиконанням умов контракту військовослужбовцем;\n\nу зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\n\nу зв’язку із встановленням за результатами спеціальної перевірки відомостей, які не відповідають установленим законодавством вимогам для зайняття посади;\n\nу зв’язку із застосуванням заборони, передбаченої частинами третьою або четвертою статті 1 Закону України \"Про очищення влади\";\n\nу зв’язку з припиненням громадянства України;\n\nу зв’язку з встановленням невідповідності військовослужбовця вимогам проходження військової служби, визначеним частиною шостою статті 20 -2 Закону України \"Про військовий обов’язок і військову службу\", чи визнанням його таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 зазначеного Закону;\n\nу зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами, або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках необґрунтованими та їх стягнення в дохід держави.\n\nВиплата військовослужбовцям зазначеної в цьому пункті одноразової грошової допомоги при звільненні їх з військової служби здійснюється Міністерством оборони України, іншими утвореними відповідно до законів України військовими формуваннями та правоохоронними органами за рахунок коштів Державного бюджету України, передбачених на їх утримання.\n\nВійськовослужбовцям, звільненим зі служби безпосередньо з посад, займаних в органах державної влади, органах місцевого самоврядування або сформованих ними органах, на підприємствах, в установах, організаціях і у закладах вищої освіти із залишенням на військовій службі, виплата одноразової грошової допомоги з підстав, передбачених цим пунктом, здійснюється за рахунок коштів органів, в яких вони працювали.\n\nУ разі повторного звільнення військовослужбовців з військової служби одноразова грошова допомога, передбачена цим пунктом, виплачується за період їх календарної служби з дня останнього зарахування на службу без урахування періоду попередньої служби, крім тих осіб, які при попередньому звільненні не набули права на отримання такої грошової допомоги.\n\nВійськовослужбовцям, які були призвані на військову службу за призовом під час мобілізації, на особливий період або на військову службу за призовом осіб із числа резервістів в особливий період, виплата одноразової грошової допомоги, передбаченої цим пунктом, здійснюється за період такої служби з дня їх призову на військову службу без урахування періоду попередньої військової служби, на якій вони перебували, крім тих осіб, які при попередньому звільненні з військової служби не набули права на отримання такої грошової допомоги. Зазначена допомога виплачується на день звільнення таких військовослужбовців. Умови та порядок виплати одноразової грошової допомоги військовослужбовцям, які звільняються з військової служби за призовом під час мобілізації, на особливий період або військової служби за призовом осіб із числа резервістів в особливий період, визначаються Кабінетом Міністрів України\".\n\n3. У Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами):\n\n1) у частині першій статті 92 слово \"чергові\" виключити;\n\n2) у статті 93 :\n\nу частинах четвертій і восьмій слово \"чергової\" замінити словом \"щорічної\";\n\nчастини дев’яту і десяту викласти в такій редакції:\n\n\"9. Поліцейським, які звільняються зі служби в поліції за власним бажанням, за віком, за станом здоров’я (через хворобу) або у зв’язку зі скороченням штатів чи проведенням організаційних заходів, у році звільнення, за їх бажанням, надається щорічна основна відпустка з наступним звільненням, тривалість якої обчислюється пропорційно з розрахунку однієї дванадцятої частини відпустки за кожний повний місяць служби в році звільнення. Датою звільнення поліцейського в цьому разі є останній день відпустки.\n\nПри звільненні поліцейського зі служби в поліції проводиться відрахування з грошового забезпечення надмірно нарахованої частини щорічної відпустки за час невідпрацьованої частини календарного року.\n\nУ разі загибелі (смерті) поліцейського таке відрахування не проводиться.\n\n10. Поліцейським, які звільняються зі служби в поліції, виплачується грошова компенсація за всі не використані під час проходження служби дні:\n\nщорічних основної та додаткової оплачуваних відпусток поліцейського;\n\nщорічної додаткової відпустки особам, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи.\n\nУ разі загибелі (смерті) поліцейського грошова компенсація за всі невикористані ним дні відпусток, передбачених абзацами другим і третім цієї частини, виплачується членам його сім'ї, зазначеним в абзаці третьому частини шостої статті 94 цього Закону, в порядку, встановленому Кабінетом Міністрів України, а в разі їх відсутності такі кошти входять до складу спадщини\";\n\nабзац перший частини одинадцятої викласти в такій редакції:\n\n\"11. Відкликання поліцейського із щорічної відпустки, як правило, забороняється. У разі крайньої необхідності відкликання із щорічної відпустки здійснюється за письмовим наказом керівника відповідно до повноважень, визначених законом та іншими нормативно-правовими актами\";\n\n3) у статті 94 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Поліцейські отримують грошове забезпечення, розмір якого визначається Кабінетом Міністрів України залежно від посади, спеціального звання, строку служби в поліції, інтенсивності та умов служби, кваліфікації, наявності наукового ступеня або вченого звання\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. За поліцейськими, захопленими у полон або заручниками, а також інтернованими у нейтральних державах або зниклими безвісти за особливих обставин, зберігаються виплати в розмірі посадового окладу за останнім місцем служби, окладу за спеціальним званням, надбавки за вислугу років, інших щомісячних додаткових видів грошового забезпечення постійного характеру та інших видів грошового забезпечення. Сім’ям таких поліцейських щомісячно виплачується грошове забезпечення, в тому числі додаткові та інші види грошового забезпечення, у порядку, визначеному Міністром внутрішніх справ України.\n\nГрошове забезпечення виплачується таким членам сім’ї поліцейського:\n\nдружині (чоловіку), а в разі її (його) відсутності - повнолітнім дітям, які проживають з поліцейським, або законним представникам (опікунам, піклувальникам) чи усиновлювачам неповнолітніх дітей (осіб з інвалідністю з дитинства - незалежно від їх віку) поліцейського, а також особам, які перебувають на утриманні поліцейського, або батькам поліцейського рівними частками, якщо поліцейський не перебуває у шлюбі та не має дітей.\n\nВиплата грошового забезпечення членам сім’ї поліцейського здійснюється до повного з’ясування обставин захоплення поліцейського в полон або заручником, інтернування або його звільнення, або визнання поліцейського безвісно відсутнім чи оголошення померлим у встановленому законом порядку.\n\nУ разі індексації грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення поліцейських, грошове забезпечення членам сімей поліцейських, захоплених у полон або заручниками, інтернованих у нейтральних державах або зниклих безвісти за особливих обставин, а також визнаних безвісно відсутніми чи оголошених померлими у встановленому законом порядку, виплачується з урахуванням такої індексації з дня прийняття рішення про проведення такої індексації. Порядок та умови перерахунку розміру грошового забезпечення, в тому числі додаткового та інших видів грошового забезпечення поліцейських, встановлюються Кабінетом Міністрів України.\n\nДія цієї частини не поширюється на поліцейських, які добровільно здалися в полон або самовільно залишили місце служби\".\n\n4. Абзаци шостий і сьомий пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо окремих питань, пов’язаних із проходженням військової служби під час дії воєнного стану\" від 28 червня 2023 року № 3161-IX викласти в такій редакції:\n\n\"військовослужбовцям строкової військової служби щомісячно виплачується винагорода за особливості проходження служби під час дії воєнного стану (особливого періоду) у розмірі 6000 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України;\n\nкурсантам вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, а також закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, закладів фахової передвищої військової освіти, які перед зарахуванням на навчання не перебували на військовій службі або проходили строкову військову службу, щомісячно виплачується винагорода за особливості проходження служби (навчання) під час дії воєнного стану (особливого періоду) у розмірі 2350 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 вересня 2023 року\n\n№ 3379-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення соціального захисту військовослужбовців, поліцейських та деяких інших осіб\nЗакон України від 06.09.2023 № 3379-IX\n\nПрийняття від 06.09.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3379-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}