{
  "id": "ua-law-3380-20",
  "type": "statute",
  "title": "Закон України (3380-20)",
  "title_en": "",
  "short_name": "3380-20",
  "status": "in_force",
  "issued_date": "2023-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/3380-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "Стаття 417. Порушення правил кораблеводіння",
      "content": "1. Порушення правил кораблеводіння, що спричинило потерпілому тяжкі тілесні ушкодження або завдало матеріальної шкоди у великому розмірі, -\nкарається службовим обмеженням на строк до одного року або обмеженням волі на строк до двох років, або триманням у дисциплінарному батальйоні на строк до одного року, або позбавленням волі на строк від двох до семи років.\n2. Діяння, передбачене частиною першою цієї статті, що спричинило загибель людей або інші тяжкі наслідки, -\nкарається службовим обмеженням на строк до двох років або обмеженням волі на строк до п’яти років, або триманням у дисциплінарному батальйоні на строк до двох років, або позбавленням волі на строк від п’яти до п’ятнадцяти років\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Частини другу і третю статті 47 Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21) викласти в такій редакції:\n\"2. Протягом трьох днів після одержання копії вироку командир військової частини видає відповідний наказ, у якому зазначаються розмір відрахувань у дохід держави з грошового забезпечення засудженого військовослужбовця, строк, протягом якого він не може бути підвищений за посадою, у військовому званні, а також який строк не зараховується йому до строку вислуги років для присвоєння чергового військового звання. Наказ оголошується по військовій частині і доводиться до відома засудженого військовослужбовця.\n3. Про прийняття вироку до виконання командир військової частини протягом трьох днів сповіщає суд, який постановив вирок. Строк відбування покарання у виді службового обмеження для військовослужбовця обчислюється роками, місяцями і днями, протягом яких засуджений військовослужбовець перебував на військовій службі та з його грошового забезпечення провадилося відрахування. Початком строку відбування покарання вважається день, з якого фактично розпочато відрахування із грошового забезпечення військовослужбовця\".\n3. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}