{
  "id": "ua-law-3354-20",
  "type": "statute",
  "title": "Про правотворчу діяльність",
  "title_en": "",
  "short_name": "3354-20",
  "status": "in_force",
  "issued_date": "2023-08-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3354-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Предмет регулювання Закону",
      "content": "1. Дія цього Закону поширюється на суспільні відносини, що виникають у процесі:\n1) планування правотворчої діяльності;\n2) розроблення проектів нормативно-правових актів;\n3) прийняття (видання) нормативно-правових актів;\n4) доведення нормативно-правових актів до відома населення;\n5) набрання чинності нормативно-правовими актами;\n6) ведення обліку нормативно-правових актів;\n7) дії нормативно-правових актів, усунення прогалин, подолання колізій у нормативно-правових актах;\n8) здійснення контролю за реалізацією нормативно-правових актів (далі - правовий моніторинг).\n2. Дія цього Закону не поширюється на суспільні відносини, що виникають у процесі:\n1) реалізації права на народне волевиявлення у формі референдуму, крім питання відповідності проекту нормативно-правового акта, що виноситься на референдум, встановленим цим Законом принципам правотворчої діяльності;\n2) оголошення загальної або часткової мобілізації, введення в Україні або в окремих її місцевостях воєнного стану, оголошення за поданням Президента України стану війни і укладення миру, використання Збройних Сил України та інших утворених відповідно до законів України військових формувань, здійснення повноважень у сфері національної безпеки і оборони, а також здійснення зовнішньополітичної діяльності;\n3) введення в Україні або в окремих її місцевостях надзвичайного стану, оголошення окремих місцевостей зонами надзвичайної екологічної ситуації;\n4) застосування Бюджетного кодексу України ;\n5) реалізації інших суспільних відносин, крім визначених цим Законом випадків, пов’язаних з правотворчою діяльністю.\n3. Дія цього Закону не поширюється на діяльність суб’єктів правотворчої діяльності, пов’язану з підготовкою:\n1) проекту закону про внесення змін до Конституції України ;\n2) проекту міжнародного договору України, а також акта, пов’язаного з підписанням, ратифікацією, затвердженням, прийняттям міжнародного договору України або приєднанням до нього, припиненням чи зупиненням його дії;\n3) пропозицій та поправок до законопроекту, прийнятого Верховною Радою України у першому та наступних читаннях.\n4. Дія цього Закону не поширюється на правові акти, що не містять норм права, а саме на:\n1) рішення і висновки Конституційного Суду України;\n2) судові рішення;\n3) акти Верховної Ради України, Президента України політичного характеру, що містять оцінку фактів, подій, явищ, обставин, процесів;\n4) укази Президента України про введення в дію рішень Ради національної безпеки і оборони України;\n5) акти застосування права:\nа) про утворення або припинення державного органу, органу місцевого самоврядування;\nб) про утворення, діяльність або припинення консультативного, дорадчого, іншого допоміжного органу;\nв) про надання гуманітарної допомоги іноземній державі;\nг) директиви, вказівки, технічні завдання для участі делегацій України, Кабінету Міністрів України, інших державних органів, а також представників України у міжнародних заходах;\nґ) інші індивідуальні правові акти;\n6) інші правові акти, що не містять норм права."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правотворча діяльність та її правові засади",
      "content": "1. Правотворча діяльність - це діяльність, що здійснюється суб’єктом, визначеним статтею 4 цього Закону, з метою:\n1) планування розроблення та прийняття (видання) нормативно-правових актів;\n2) розроблення проектів нормативно-правових актів;\n3) прийняття (видання) нормативно-правових актів;\n4) ведення обліку нормативно-правових актів;\n5) здійснення правового моніторингу.\n2. Правотворча діяльність в Україні регламентується Конституцією України , цим Законом, іншими законами України та прийнятими відповідно до них підзаконними нормативно-правовими актами.\n3. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж передбачені цим Законом, застосовуються правила міжнародного договору України.\n4. Зміни до цього Закону можуть вноситися виключно законом про внесення змін до Закону України \"Про правотворчу діяльність\".\n5. Якщо суб’єкт права законодавчої ініціативи подав до Верховної Ради України проект закону, що регулює суспільні відносини у сфері правотворчої діяльності інакше, ніж передбачено цим Законом, він зобов’язаний одночасно подати проект закону про внесення змін до цього Закону. Поданий законопроект розглядається Верховною Радою України одночасно з відповідним проектом закону про внесення змін до цього Закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи правотворчої діяльності",
      "content": "1. Правотворча діяльність здійснюється відповідно до принципів:\n1) верховенства права, що включає, але не виключно, принципи законності, юридичної визначеності, запобігання зловживанню повноваженнями, рівності перед законом та недискримінації, доступу до правосуддя;\n2) пріоритетності утвердження та забезпечення прав і свобод людини, дотримання міжнародних стандартів у сфері прав людини;\n3) демократичності;\n4) пропорційності;\n5) необхідності та обґрунтованості;\n6) системності;\n7) наукового забезпечення;\n8) ресурсної забезпеченості."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Учасники правотворчої діяльності",
      "content": "1. Учасниками правотворчої діяльності є:\n1) суб’єкт правотворчої діяльності;\n2) суб’єкт правотворчої ініціативи;\n3) суб’єкт забезпечення правотворчої діяльності;\n4) заінтересовані особи.\n2. Суб’єктами правотворчої діяльності є органи державної влади, органи місцевого самоврядування, їх посадові особи та інші суб’єкти, наділені Конституцією України та (або) законом повноваженнями щодо прийняття (видання) нормативно-правових актів, а саме:\n1) Український народ на всеукраїнському референдумі;\n2) Верховна Рада України;\n3) Президент України;\n4) Кабінет Міністрів України;\n5) міністерства;\n6) інші органи державної влади та інші суб’єкти публічного права, які згідно із законом здійснюють від імені держави правотворчу діяльність та юрисдикція яких поширюється на територію України (далі - інший державний орган);\n7) Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим, міністерства Автономної Республіки Крим;\n8) голови місцевих державних адміністрацій та керівники структурних підрозділів місцевих державних адміністрацій;\n9) територіальна громада на місцевому референдумі;\n10) органи місцевого самоврядування.\n3. Суб’єктом правотворчої ініціативи є орган державної влади, інший державний орган, його посадова особа, інший уповноважений суб’єкт, який відповідно до Конституції України та (або) закону чи прийнятого відповідно до них іншого нормативно-правового акта має право вносити на розгляд суб’єкта правотворчої діяльності проект нормативно-правового акта для його прийняття (видання) в порядку, встановленому законом.\n4. Суб’єктами забезпечення правотворчої діяльності для цілей цього Закону є допоміжні органи суб’єктів правотворчої діяльності та особи, які виконують завдання наукового, юридичного, експертного, консультативного, технічного та інших видів забезпечення правотворчого процесу.\n5. Заінтересованими особами для цілей цього Закону є фізичні та юридичні особи, на яких вплине прийняття (видання) відповідного нормативно-правового акта, а саме:\n1) громадяни України;\n2) іноземці та особи без громадянства, які на законних підставах перебувають на території України;\n3) громадські об’єднання, професійні спілки та їх об’єднання, творчі спілки та їх об’єднання, благодійні і релігійні організації;\n4) асоціації органів місцевого самоврядування, органи самоорганізації населення;\n5) непідприємницькі товариства, суб’єкти господарювання та їх об’єднання, організації роботодавців та їх об’єднання, органи професійного самоврядування, саморегулівні організації;\n6) інші особи, прав, свобод, інтересів чи обов’язків яких стосується відповідний нормативно-правовий акт.\n6. Заінтересовані особи можуть ініціювати підготовку проекту нормативно-правового акта перед суб’єктом правотворчої ініціативи ( частина третя цієї статті).\nЗаінтересовані особи беруть участь у правотворчій діяльності відповідно до Конституції України , цього Закону, законів щодо публічних консультацій, лобізму та лобістської діяльності, а також інших законів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Правонаступництво у правотворчій діяльності",
      "content": "1. Ліквідація, реорганізація або перейменування суб’єкта правотворчої діяльності не тягне за собою втрату чинності прийнятими (виданими) ним нормативно-правовими актами, якщо інше не передбачено законом.\n2. У разі ліквідації, реорганізації суб’єкта правотворчої діяльності в акті про ліквідацію, реорганізацію зазначається правонаступник його правотворчих повноважень та визначаються межі правотворчих повноважень.\n3. До правонаступника в межах повноважень, визначених відповідно до частини другої цієї статті, переходить повноваження приймати (видавати) нормативно-правові акти в обсязі, визначеному частиною другою статті 46 цього Закону, а також інші повноваження суб’єкта правотворчої діяльності, визначені цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Гарантії забезпечення права на доступ до інформації щодо правотворчої діяльності",
      "content": "1. Право на доступ до інформації щодо правотворчої діяльності гарантується:\n1) обов’язком суб’єктів правотворчої діяльності надавати та оприлюднювати інформацію щодо правотворчої діяльності в порядку, обсягах та строки (терміни), визначені законом;\n2) доступом до засідань представницьких суб’єктів правотворчої діяльності в порядку, визначеному законодавством України, крім випадків, передбачених частиною третьою цієї статті;\n3) здійсненням державного та громадського контролю за дотриманням права на доступ до інформації щодо правотворчої діяльності;\n4) визначенням законом юридичної відповідальності за порушення законодавства України про доступ до публічної інформації.\n2. Відкритість засідань представницьких суб’єктів правотворчої діяльності може забезпечуватися відповідно до законодавства України шляхом трансляції таких засідань аудіовізуальними медіа, онлайн-медіа, онлайн-трансляції, публікації стенограм засідань, а також розміщення інформації на офіційних веб-сайтах суб’єктів правотворчої діяльності.\n3. Доступ до інформації щодо правотворчої діяльності обмежується відповідно до Конституції України та (або) закону з метою захисту таємної, конфіденційної та (або) службової інформації."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Дія цього Закону в умовах воєнного або надзвичайного стану",
      "content": "1. Крім суб’єктів, визначених частиною другою статті 4 цього Закону, у випадку та в межах повноважень, передбачених законом, під час дії воєнного або надзвичайного стану суб’єктами правотворчої діяльності можуть також бути:\n1) начальники обласних та районних військових адміністрацій;\n2) керівники обласних та районних військово-цивільних адміністрацій.\n2. Під час дії в Україні або в окремих її місцевостях воєнного або надзвичайного стану, правового режиму зони надзвичайної екологічної ситуації та якщо відсутня об’єктивна можливість виконання вимог цього Закону в повному обсязі, суб’єкти правотворчої діяльності можуть приймати (видавати) нормативно-правові акти без дотримання вимог:\n1) статей 20-27 , частини другої , пунктів 2 , 4 , 5 частини третьої статті 29, статей 30 , 45 цього Закону - щодо проектів нормативно-правових актів, розроблених і прийнятих (виданих) під час дії воєнного або надзвичайного стану;\n2) статей 67-71 цього Закону - щодо нормативно-правових актів, прийнятих (виданих) до початку дії воєнного або надзвичайного стану.\n3. Нормативно-правовий акт, прийнятий (виданий) під час дії воєнного або надзвичайного стану, запровадження правового режиму зони надзвичайної екологічної ситуації без дотримання вимог статей цього Закону, зазначених у пункті 1 частини другої цієї статті, приймається (видається) на обмежений, визначений у такому акті, строк (термін).\nПродовження дії такого нормативно-правового акта на невизначений строк (термін) здійснюється суб’єктом правотворчої діяльності шляхом прийняття (видання) нового нормативно-правового акта за результатами правового моніторингу нормативно-правового акта, зазначеного в абзаці першому цієї частини. Правовий моніторинг таких нормативно-правових актів після припинення (скасування) воєнного або надзвичайного стану, припинення правового режиму зони надзвичайної екологічної ситуації здійснюється в першочерговому порядку.\n4. Особливості дії нормативно-правових актів, що стосуються прав та основних свобод людини і громадянина, що обмежуються у зв’язку з дією воєнного або надзвичайного стану, визначаються законами України \"Про правовий режим воєнного стану\" та \"Про правовий режим надзвичайного стану\" ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Норма права, нормативно-правовий акт",
      "content": "1. Норма права - це загальнообов’язкове формально визначене правило поведінки, що регулює суспільні відносини, яке охороняється і забезпечується державою.\n2. Нормативно-правовий акт - це офіційний документ, прийнятий (виданий) суб’єктом правотворчої діяльності в установленому Конституцією України та (або) законом порядку у письмовій формі (крім випадків, визначених частиною другою статті 47 цього Закону), який містить норму (норми) права і розрахований на неодноразову реалізацію."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Законодавство України",
      "content": "1. Законодавство України - це взаємопов’язана та упорядкована система нормативно-правових актів України і чинних міжнародних договорів.\nЗаконодавство України структурується від актів вищої юридичної сили до актів нижчої юридичної сили ( стаття 19 цього Закону) з урахуванням:\n1) засад конституційного ладу в Україні;\n2) компетенції та територіальної юрисдикції суб’єкта правотворчої діяльності, визначеної Конституцією України та (або) законом;\n3) інших особливостей, визначених Конституцією України та (або) законом.\n2. Законодавство України включає:\n1) Конституцію України - Основний Закон України;\n2) закони;\n3) підзаконні нормативно-правові акти:\nа) постанови Верховної Ради України, що містять норми права (далі - постанови Верховної Ради України);\nб) укази Президента України, що містять норми права (далі - укази Президента України);\nв) постанови Кабінету Міністрів України, що містять норми права (далі - постанови Кабінету Міністрів України);\nг) накази міністерств, що містять норми права (далі - накази міністерств);\nґ) акти інших державних органів, що містять норми права (далі - нормативно-правові акти інших державних органів);\nд) постанови Верховної Ради Автономної Республіки Крим, постанови Ради міністрів Автономної Республіки Крим, накази міністерств Автономної Республіки Крим, що містять норми права (далі - нормативно-правові акти органів влади Автономної Республіки Крим);\nе) розпорядження голів місцевих державних адміністрацій (з урахуванням особливостей, визначених статтею 7 цього Закону), накази керівників структурних підрозділів місцевих державних адміністрацій, що містять норми права (далі - акти місцевих державних адміністрацій);\nє) акти органів місцевого самоврядування, що містять норми права (далі - нормативно-правові акти місцевого самоврядування), з урахуванням особливостей, визначених статтею 7 цього Закону.\n3. Чинні міжнародні договори, згода на обов’язковість яких надана Верховною Радою України, є частиною законодавства України.\nЧастиною національного законодавства України є також інші чинні міжнародні договори України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Закон",
      "content": "1. Закон - це нормативно-правовий акт, прийнятий Верховною Радою України та (або) на всеукраїнському референдумі в установленому Конституцією України та законом порядку, що регулює найбільш важливі суспільні відносини.\nПорядок прийняття законів Верховною Радою України визначається Конституцією України та Регламентом Верховної Ради України . Законом можуть встановлюватися особливості розроблення та (або) прийняття окремих видів або форм законів.\nЗакон приймається на всеукраїнському референдумі у випадках та у порядку, встановлених Законом України \"Про всеукраїнський референдум\".\nНайбільш важливі суспільні відносини, які мають бути врегульовані законом, визначаються Конституцією України та (або) суб’єктом його прийняття.\n2. Закон приймається у формі:\n1) кодексу України (далі - кодекс);\n2) закону України (далі - первинний закон);\n3) закону України про внесення змін до кодексу, первинного закону (далі - закон про внесення змін);\n4) закону України про надання згоди Верховною Радою України на обов’язковість або денонсацію міжнародного договору України (далі - закон про міжнародний договір);\n5) закону України про затвердження (далі - закон про затвердження):\nа) Регламенту Верховної Ради України;\nб) Державного бюджету України;\nв) загальної структури, чисельності, визначення функцій Служби безпеки України, Збройних Сил України, інших утворених відповідно до законів України військових формувань, а також Міністерства внутрішніх справ України;\nг) державних символів України;\nґ) інших правових актів Верховної Ради України або норм права у визначених Конституцією України та (або) законом випадках;\n6) схвалення чи затвердження нормативно-правових актів інших органів у визначених Конституцією України випадках (далі - закон про схвалення):\nа) указів Президента України про введення воєнного чи надзвичайного стану в Україні або в окремих її місцевостях, про загальну або часткову мобілізацію, про оголошення окремих місцевостей зонами надзвичайної екологічної ситуації;\nб) рішення про надання військової допомоги іншим державам, про направлення підрозділів Збройних Сил України до іншої держави чи про допуск підрозділів збройних сил інших держав на територію України;\nв) Конституції Автономної Республіки Крим, змін до неї;\nг) інших визначених Конституцією України правових актів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Кодекс",
      "content": "1. Кодекс - це закон, який створений шляхом систематизації норм права, містить загальні засади, на підставі яких комплексно регулює однорідну сферу суспільних відносин, забезпечуючи стабільність правового регулювання.\n2. При прийнятті законів, що розвивають положення кодексу у відповідній сфері, повинні дотримуватися основні принципи правового регулювання суспільних відносин, встановлені кодексом.\n3. Якщо суб’єкт права законодавчої ініціативи подає до Верховної Ради України проект закону, що регулює суспільні відносини інакше, ніж кодекс, він зобов’язаний одночасно подати проект закону про внесення змін до кодексу. Такий законопроект розглядається Верховною Радою України одночасно з відповідним проектом закону про внесення змін до кодексу.\n4. Якщо проект кодексу передбачає прийняття на його виконання інших законів чи підзаконних нормативно-правових актів, до проекту кодексу додається перелік таких нормативно-правових актів з визначенням їхніх цілей, завдань, структури та основних положень.\n5. Особливості структури кодексу визначені частиною третьою статті 32 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Первинний закон",
      "content": "1. Первинний закон - це закон, що системно регулює окрему сферу суспільних відносин.\nПервинний закон приймається Верховною Радою України, як правило, у разі:\n1) виникнення нової сфери суспільних відносин;\n2) суттєвої зміни суспільних відносин, врегульованих законом;\n3) необхідності за результатами здійснення правового моніторингу;\n4) упорядкування або систематизації інших первинних законів.\n2. Особливості структури первинного закону визначені частиною другою статті 32 цього Закону.\n3. Суб’єкт права законодавчої ініціативи подає до Верховної Ради України проект первинного закону з урахуванням вимог, визначених частиною восьмою статті 90 Регламенту Верховної Ради України.\n4. Якщо проект первинного закону передбачає прийняття на його виконання підзаконних нормативно-правових актів, до нього додається перелік таких нормативно-правових актів з визначенням їхніх цілей, завдань, структури та основних положень."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Закон про внесення змін",
      "content": "1. Закон про внесення змін - це закон, яким змінюється окремий структурний елемент кодексу або первинного закону.\n2. Закон про внесення змін може передбачати внесення змін до структурного елемента кодексу, первинного закону:\n1) в редакції, чинній на день внесення законопроекту на розгляд Верховної Ради України (із зазначенням закону, що змінив зазначений структурний елемент останнім, якщо до нього вносилися зміни);\n2) у редакції, що не набрала чинності, але міститься в кодексі, первинному законі з відтермінуванням набрання чинності, який був опублікований у порядку, встановленому законом.\n3. Особливості структури закону про внесення змін визначені частиною четвертою статті 32 цього Закону.\n4. Зміни до постанов Верховної Ради України вносяться постановами Верховної Ради України. Внесення змін до постанов Верховної Ради України законом можливе за сукупності таких умов:\n1) здійснюється системний перегляд законодавства України у зв’язку із запровадженням законом нового регулювання суспільних відносин;\n2) постанова містить норму права, що стосується предмета нового регулювання суспільних відносин, запровадження якого передбачено законопроектом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Закон про міжнародний договір",
      "content": "1. Порядок розроблення проекту закону про міжнародний договір, його розгляду і прийняття визначається законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Закон про затвердження",
      "content": "1. У випадках, передбачених Конституцією України та (або) законом, Верховна Рада України затверджує законом Державний бюджет України, Регламент Верховної Ради України , а також інші акти, що містять норми права, або окремі норми права ( пункт 5 частини другої статті 10 цього Закону).\n2. Акт Верховної Ради України або окремі норми права, що затверджуються законом, є його невід’ємними складовими і мають силу закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Закон про схвалення",
      "content": "1. У випадках, передбачених Конституцією України , Верховна Рада України схвалює або затверджує законом нормативно-правові акти інших органів ( пункт 6 частини другої статті 10 цього Закону)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Підзаконний нормативно-правовий акт",
      "content": "1. Підзаконний нормативно-правовий акт - це акт, прийнятий (виданий) суб’єктом правотворчої діяльності на основі та на виконання Конституції України , законів, чинних міжнародних договорів України та спрямований на їх реалізацію.\nПідзаконні нормативно-правові акти мають відповідати Конституції України , законам, чинним міжнародним договорам України, підзаконним нормативно-правовим актам вищої юридичної сили та узгоджуватися між собою.\n2. Підзаконний нормативно-правовий акт приймається (видається) у визначеній Конституцією України та (або) законом формі ( пункт 3 частини другої статті 9 цього Закону). Визначення Конституцією України та (або) законом форми підзаконного нормативно-правового акта не є делегуванням законодавчих повноважень щодо кола суспільних відносин, що може регулюватися виключно законом.\nУ разі якщо Конституцією України та (або) законом передбачено прийняття (видання) підзаконного нормативно-правового акта у формі положення, порядку, інструкції, правил або іншого виду акта, що містить норми права, такий акт затверджується суб’єктом правотворчої діяльності підзаконним нормативно-правовим актом, визначеним пунктом 3 частини другої статті 9 цього Закону. Затверджений акт є невід’ємною складовою підзаконного нормативно-правового акта, яким його затверджено, та має силу такого підзаконного нормативно-правового акта.\n3. У випадках та в межах, передбачених законом, актами Президента України, Кабінету Міністрів України, суб’єкти правотворчої діяльності можуть приймати спільні підзаконні нормативно-правові акти."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Модельний підзаконний нормативно-правовий акт",
      "content": "1. Модельний підзаконний нормативно-правовий акт - це нормативно-правовий акт, що визначає типові, стандартизовані форми нормативно-правових актів чи інших документів. Модельний підзаконний нормативно-правовий акт може оформлюватися як додаток до іншого нормативно-правового акта або затверджуватися підзаконним нормативно-правовим актом, визначеним пунктом 3 частини другої статті 9 цього Закону.\n2. Модельний підзаконний нормативно-правовий акт приймається (видається) у формі зразкового документа, типового документа, типової угоди (договору) або в іншій формі, визначеній законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Юридична сила та ієрархія нормативно-правових актів",
      "content": "1. Юридична сила - це властивість нормативно-правових актів та встановлених ними норм права, що є основою для визначення співвідношення їх взаємної ієрархічної підпорядкованості у системі нормативно-правових актів, зумовленого сукупністю ознак, що випливають із:\n1) засад конституційного ладу в Україні;\n2) компетенції та територіальної юрисдикції суб’єкта правотворчої діяльності, визначених Конституцією України та (або) законом;\n3) інших особливостей, визначених Конституцією України та (або) законом.\n2. З урахуванням вимог частини першої цієї статті в Україні встановлюється така ієрархія нормативно-правових актів:\n1) Конституція України в системі нормативно-правових актів України має найвищу юридичну силу і є обов’язковою до виконання на території України;\n2) чинні міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, укладаються відповідно до Конституції України та мають на території України вищу юридичну силу, ніж нормативно-правові акти, зазначені у пунктах 3-13 цієї частини, і є обов’язковими до виконання на території України;\n3) закони приймаються на основі Конституції України , чинних міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, мають на території України вищу юридичну силу, ніж нормативно-правові акти, зазначені у пунктах 4-13 цієї частини, і є обов’язковими до виконання на території України;\n4) постанови Верховної Ради України, укази Президента України приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, мають на території України вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктами 5-13 цієї частини, і є обов’язковими до виконання на території України;\n5) постанови Кабінету Міністрів України, нормативно-правові акти Національного банку України приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України та указів Президента України, мають на території України вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктами 6-13 цієї частини, і є обов’язковими до виконання на території України;\n6) накази міністерств приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, мають на території України вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктами 8-13 цієї частини, і є обов’язковими до виконання на території України;\n7) нормативно-правові акти інших державних органів приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, мають на території України вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктами 8-13 цієї частини, і є обов’язковими до виконання на території України;\n8) постанови Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, Конституції Автономної Республіки Крим, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів, мають на території Автономної Республіки Крим вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктом 10 цієї частини, і є обов’язковими до виконання на території Автономної Республіки Крим;\n9) акти обласних державних адміністрацій приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів, мають на території відповідної області вищу юридичну силу, ніж нормативно-правові акти, передбачені пунктом 12 цієї частини, і є обов’язковими до виконання на території відповідної області;\n10) накази міністерств Автономної Республіки Крим приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, Конституції Автономної Республіки Крим, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів, постанов Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим і є обов’язковими до виконання на території Автономної Республіки Крим;\n11) акти Київської та Севастопольської міських державних адміністрацій приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів і є обов’язковими до виконання на території відповідно міста Києва та міста Севастополя;\n12) акти районних державних адміністрацій приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів, актів голів обласних державних адміністрацій, а акти районних державних адміністрацій в Автономній Республіці Крим - також на основі Конституції Автономної Республіки Крим, рішень та постанов Верховної Ради Автономної Республіки Крим, рішень Ради міністрів Автономної Республіки Крим, прийнятих у межах їх повноважень, і є обов’язковими до виконання на території відповідного району;\n13) акти органів місцевого самоврядування приймаються на основі та на виконання Конституції України та (або) законів, чинних міжнародних договорів України і є обов’язковими до виконання на території відповідної адміністративно-територіальної одиниці (територіальної громади)."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Документи публічної політики",
      "content": "1. Документи публічної політики в розумінні цього Закону - це документи, що готуються з метою ефективного формування, розроблення та оцінки державної (в тому числі державної регіональної) та місцевої політики, щоб вона досягала своїх цілей у найбільш ефективний та результативний спосіб.\nДокументи публічної політики розробляються з метою визначення проблем, що існують у суспільних відносинах, оптимальних способів їх вирішення, а також прогнозування перспективного розвитку правового регулювання суспільних відносин.\n2. Документами публічної політики є:\n1) аналітичні документи публічної політики;\n2) прогнозні документи публічної політики;\n3) програмні документи публічної політики."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Аналітичні документи публічної політики",
      "content": "1. Аналітичними документами публічної політики є:\n1) зелена книга - аналітичний документ, що розробляється з метою визначення та детального опису проблеми, яка існує у суспільних відносинах та потребує вирішення, а також для надання можливості заінтересованим особам надати свої пропозиції щодо способів вирішення такої проблеми;\n2) оцінка впливу - аналітичний документ, що розробляється з урахуванням зеленої книги та проведених публічних консультацій, в якому визначаються варіанти вирішення проблеми, що існує у суспільних відносинах, та оцінюється вплив кожного з варіантів на суспільство та (або) на окремі соціальні групи, сектори чи галузі, а також соціальні, правові, політичні, економічні, екологічні, адміністративні та (або) інші можливі наслідки;\n3) біла книга - аналітичний документ, у якому на основі оцінки впливу та обраного оптимального варіанту вирішення проблеми, що існує у суспільних відносинах, визначається стратегія її вирішення шляхом розроблення відповідного законопроекту, викладаються його основні положення;\n4) концепція проекту нормативно-правового акта ( стаття 27 цього Закону).\n2. Аналітичні документи публічної політики, передбачені пунктами 1-3 частини першої цієї статті, можуть розроблятися для підготовки проектів первинних законів, кодексів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прогнозні документи публічної політики",
      "content": "1. Прогнозні документи публічної політики (далі - документи юридичного прогнозування) розробляються з метою визначення перспективного правового регулювання суспільних відносин, підвищення ефективності планування правотворчої діяльності, уніфікації та систематизації законодавства України.\n2. Документи юридичного прогнозування можуть розроблятися суб’єктами правотворчої діяльності на підставі рекомендацій суб’єктів наукової, науково-технічної діяльності, суб’єктів забезпечення правотворчої діяльності.\n3. У документах юридичного прогнозування відображаються:\n1) тенденції розвитку сучасної правової системи;\n2) соціальні потреби, публічні інтереси та суспільні відносини, що потребують врегулювання шляхом правотворчої діяльності;\n3) перспективні форми і методи правового регулювання суспільних відносин;\n4) системність регулювання суспільних відносин;\n5) оцінка впливу на суспільні відносини запропонованого правового регулювання.\n4. Наукова концепція розвитку законодавства України - це документ юридичного прогнозування рекомендаційного характеру, в якому на теоретико-емпіричній основі здійснюється системне прогнозування розвитку законодавства України, його окремих сфер, галузей та напрямів.\nРозроблення Наукової концепції розвитку законодавства України здійснюється один раз на п’ять років Національною академією наук України.\nНаукова концепція розвитку законодавства України надсилається до Кабінету Міністрів України для її врахування під час планування правотворчої діяльності.\n5. Міністерство, що забезпечує формування та реалізує державну політику у сферах освіти і науки, наукової, науково-технічної діяльності, у порядку , встановленому Кабінетом Міністрів України, здійснює моніторинг наукових результатів у захищених дисертаціях на здобуття ступеня або наукового ступеня у сфері права та передає такі результати до міністерства, що забезпечує формування державної правової політики, для врахування їх у правотворчій діяльності."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Програмні документи публічної політики",
      "content": "1. Програмні документи публічної політики - це документи програмно-цільового характеру, в яких відображаються пріоритетні напрями розвитку публічної політики, визначаються та обґрунтовуються стратегічні цілі публічної політики.\n2. Програмний документ публічної політики приймається, видається або укладається у формі:\n1) встановленій Конституцією України та (або) законом:\nа) Послання Президента України до Верховної Ради України \"Про внутрішнє та зовнішнє становище України\";\nб) Угоди про коаліцію депутатських фракцій у Верховній Раді України (Коаліційна угода);\nв) Програми діяльності Кабінету Міністрів України;\nг) загальнодержавної програми економічного, соціального розвитку;\nґ) програми Автономної Республіки Крим з питань соціально-економічного та культурного розвитку, раціонального природокористування, охорони довкілля;\nд) місцевої або регіональної програми соціально-економічного та культурного розвитку;\n2) доктрини, стратегії - для розроблення документів прогнозування розвитку країни, окремого виду суспільних відносин на довготривалий період та способів досягнення поставленої мети;\n3) програми, плану - для розроблення послідовності реалізації заходів, необхідних для досягнення поставленої мети."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Засади планування правотворчої діяльності",
      "content": "1. З метою забезпечення прогнозованого розвитку публічної політики, єдності, безперервності процесу підготовки та прийняття (видання) нормативно-правових актів, узгодженої правотворчої діяльності суб’єкти правотворчої діяльності здійснюють її планування шляхом прийняття документів:\n1) поточного планування (строком до одного року);\n2) перспективного планування (строком понад один рік).\n2. Планування правотворчої діяльності здійснюється з урахуванням:\n1) міжнародно-правових зобов’язань України, а також напрямів, пріоритетів та цілей, визначених програмними документами;\n2) документів публічної політики, передбачених статтями 23 , 27 цього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості планування правотворчої діяльності з розроблення проектів законів",
      "content": "1. З метою забезпечення поточного планування правотворчої діяльності Верховна Рада України щороку в січні, наприкінці чергової сесії, затверджує план законопроектної роботи Верховної Ради України на поточний рік, що включає період двох наступних чергових сесій. План законопроектної роботи Верховної Ради України формується у порядку, визначеному Регламентом Верховної Ради України .\n2. Перспективне планування правотворчої діяльності з розроблення проектів законів забезпечується шляхом схвалення Програми діяльності Кабінету Міністрів України, розроблення та затвердження інших планів та програм перспективного розвитку законодавства України.\n3. Невід’ємною складовою Програми діяльності Кабінету Міністрів України є орієнтовний перелік проектів законів, що мають бути ним розроблені на її виконання."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Особливості планування правотворчої діяльності з розроблення проектів підзаконних нормативно-правових актів",
      "content": "1. З метою забезпечення одночасного набрання чинності законами та необхідними для їх реалізації підзаконними нормативно-правовими актами планування розроблення підзаконних нормативно-правових актів здійснюється з урахуванням плану законопроектної роботи Верховної Ради України на відповідний рік.\n2. Особливості планування правотворчої діяльності з розроблення проектів підзаконних нормативно-правових актів Верховної Ради Автономної Республіки Крим, представницьких органів місцевого самоврядування визначаються прийнятими відповідно до Конституції України та (або) закону (в Автономній Республіці Крим - також Конституції Автономної Республіки Крим) регламентами зазначених суб’єктів правотворчої діяльності."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Концепція проекту нормативно-правового акта",
      "content": "1. Концепція проекту нормативно-правового акта (далі - концепція) містить обраний підхід до регулювання суспільних відносин, мету і завдання правового регулювання, обґрунтування необхідності прийняття нормативно-правового акта, описує нові права і обов’язки учасників суспільних відносин (зміну прав і обов’язків учасників суспільних відносин), а також прогнозовані соціально-економічні та інші наслідки його реалізації.\n2. Розроблення концепції проекту кодексу або первинного закону є обов’язковим.\nРозроблення концепції проектів інших нормативно-правових актів здійснюється за рішенням суб’єкта правотворчої діяльності.\n3. Концепція проекту кодексу або первинного закону представляється суб’єктом законодавчої ініціативи на засіданні комітету Верховної Ради України, який відповідно до предметів відання комітетів є головним з підготовки і попереднього розгляду такого законопроекту.\n4. У концепції викладаються результати проведених суб’єктом правотворчої ініціативи необхідних аналітичних досліджень, а саме:\n1) аналіз відповідних суспільних відносин та стану їх правового регулювання із зазначенням переліку нормативно-правових актів, якими здійснюється їх правове регулювання;\n2) дослідження можливості врегулювання відповідних суспільних відносин без прийняття (видання) нормативно-правового акта;\n3) обґрунтування необхідності та підстав розроблення проекту нормативно-правового акта;\n4) визначення мети проекту нормативно-правового акта, предмета правового регулювання, основних правових механізмів реалізації нормативно-правового акта з обґрунтуванням їх ефективності;\n5) результати необхідних фінансово-економічних розрахунків відповідно до законодавства України, якщо прийняття (видання) нормативно-правового акта призведе до зменшення надходжень та (або) збільшення витрат бюджету;\n6) оцінка відповідності запропонованого правового регулювання міжнародно-правовим зобов’язанням України, а саме двостороннім та багатостороннім угодам, міжнародним договорам України у сфері європейської інтеграції та праву Європейського Союзу (acquis ЄС), а також щодо приєднання до міжнародних організацій, згода на обов’язковість яких надана Верховною Радою України, у тому числі, але не виключно, положенням Конвенції про захист прав людини і основоположних свобод і Протоколів до неї та практиці Європейського суду з прав людини;\n7) результати публічних консультацій (у разі їх проведення);\n8) організаційні заходи щодо підготовки проекту нормативно-правового акта та його реалізації після прийняття (видання), у тому числі визначення переліку нормативно-правових актів, прийняття яких або зміни до яких необхідні для реалізації його положень;\n9) орієнтовна структура проекту нормативно-правового акта, зміст його основних положень."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Правотворча ініціатива",
      "content": "1. Правотворчою ініціативою є подання проекту нормативно-правового акта на розгляд суб’єкта правотворчої діяльності. Суб’єкти подання, порядок та спосіб подання правотворчої ініціативи визначаються Конституцією України та (або) законом, а також прийнятим відповідно до них актом та (або) дорученням суб’єкта правотворчої діяльності, до компетенції якого належить прийняття (видання) відповідного нормативно-правового акта."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Розроблення проекту нормативно-правового акта",
      "content": "1. Розроблення проекту нормативно-правового акта може здійснюватися:\n1) суб’єктом правотворчої діяльності;\n2) суб’єктом правотворчої ініціативи;\n3) іншим учасником правотворчої діяльності або спільно декількома суб’єктами правотворчої діяльності (у випадках, передбачених Конституцією України та (або) законом, а також прийнятим відповідно до них актом та (або) дорученням суб’єкта правотворчої діяльності, до компетенції якого належить прийняття (видання) відповідного нормативно-правового акта).\n2. Проект нормативно-правового акта розробляється на основі концепції проекту нормативно-правового акта у випадках, передбачених статтею 27 цього Закону. Під час розроблення проекту нормативно-правового акта можуть враховуватися аналітичні документи публічної політики, підготовлені відповідно до цього Закону, на основі яких була розроблена концепція нормативно-правового акта.\nПід час розроблення проекту нормативно-правового акта враховуються звіти за результатами правового моніторингу нормативно-правових актів, предметом регулювання яких є суспільні відносини, що охоплюються предметом регулювання відповідного нормативно-правового акта.\n3. Розроблення проекту нормативно-правового акта включає такі етапи:\n1) підготовка тексту проекту нормативно-правового акта, пояснювальної записки та інших супровідних документів до нього;\n2) здійснення оцінки впливу проекту нормативно-правового акта на суспільні відносини з викладенням її результатів у пояснювальній записці;\n3) здійснення оцінки відповідності проекту нормативно-правового акта зобов’язанням України у сфері європейської інтеграції та праву Європейського Союзу (acquis ЄС);\n4) організаційно-технічне забезпечення підготовки проекту нормативно-правового акта;\n5) проведення публічних консультацій (крім випадків, передбачених законом);\n6) погодження проекту нормативно-правового акта з відповідними органами державної влади, органами місцевого самоврядування у випадках, встановлених законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Оцінка впливу проекту нормативно-правового акта",
      "content": "1. Суб’єкт правотворчої ініціативи здійснює оцінку впливу проекту нормативно-правового акта на суспільні відносини та викладає у пояснювальній записці:\n1) актуальність та важливість проблеми, яка потребує врегулювання шляхом прийняття (видання) нормативно-правового акта;\n2) альтернативні шляхи вирішення проблеми, яка потребує правового врегулювання, з визначенням економічних, соціальних, фінансових, бюджетних, екологічних, демографічних, регуляторних, інвестиційних, гендерних, дискримінаційних, корупційних та інших наслідків, а також стану виконання Україною міжнародних зобов’язань для кожного з альтернативних шляхів;\n3) кількісні та якісні показники, за якими оцінюється прогнозований вплив на суспільні відносини кожного з альтернативних шляхів;\n4) найбільш оптимальний шлях вирішення проблеми з поясненням причинно-наслідкового зв’язку між обраним шляхом та очікуваним впливом на суспільні відносини проекту нормативно-правового акта;\n5) способи здійснення правового моніторингу та критерії (показники) його здійснення у разі прийняття проекту нормативно-правового акта;\n6) критерії (показники), за якими здійснюватиметься правовий моніторинг у разі прийняття проекту нормативно-правового акта.\n2. Аналіз регуляторного впливу проектів регуляторних актів здійснюється відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Техніка нормопроектування",
      "content": "1. Техніка нормопроектування - це сукупність техніко-правових засобів, способів, прийомів та методів, за допомогою яких створюється проект нормативно-правового акта.\n2. Проекти нормативно-правових актів розробляються з дотриманням правил техніки нормопроектування, встановлених цим Законом.\n3. Міністерство, що забезпечує формування державної правової політики, розробляє рекомендації щодо застосування загальних правил техніки нормопроектування. Верховна Рада України, Президент України, Кабінет Міністрів України можуть видавати рекомендації щодо особливостей техніки нормопроектування нормативно-правових актів, що ними приймаються (видаються)."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Структура нормативно-правового акта",
      "content": "1. Залежно від предмета правового регулювання нормативно-правового акта, обсягів та характеру його положень норми права, як правило, групуються в тексті за окремими ознаками:\n1) загальні положення (визначення термінів, предмет регулювання, сфера дії, інші норми права, важливі для розуміння змісту всього нормативно-правового акта);\n2) права та обов’язки суб’єктів, на яких поширюватиметься дія нормативно-правового акта;\n3) положення щодо обсягу повноважень органів державної влади, інших державних органів, органів місцевого самоврядування та їх посадових осіб, що будуть впроваджувати нормативно-правовий акт;\n4) процедура (спосіб здійснення повноважень), за якої органи державної влади, інші державні органи, органи місцевого самоврядування, їх посадові особи будуть виконувати нормативно-правовий акт;\n5) порядок фінансування впровадження нормативно-правового акта;\n6) порядок вирішення спорів, що можуть виникнути у процесі впровадження нормативно-правового акта, та відповідальність за порушення вимог нормативно-правового акта (для первинних законів, кодексів);\n7) порядок введення в дію нормативно-правового акта, що включає сукупність положень про:\nа) порядок переходу від існуючого регулювання до регулювання, передбаченого нормативно-правовим актом (перехідні положення нормативно-правового акта);\nб) набрання ним чинності, внесення змін до чинних нормативно-правових актів, а також втрату чинності нормативно-правовими актами або їхніми окремими структурними елементами (прикінцеві положення нормативно-правового акта).\n2. Структура первинного закону складається з таких елементів:\n1) назва;\n2) преамбула (за необхідності);\n3) розділи, підрозділи, глави, параграфи, підрозділи параграфів (за необхідності), що об’єднують статті закону залежно від його обсягу і змісту;\n4) статті, що складаються з частин статей;\n5) частини статей можуть включати:\nа) абзаци;\nб) пункти;\nв) підпункти пунктів;\n6) примітки до статті або до її структурного елемента ( пункти 4 , 5 цієї частини) - як виняток, у разі якщо при формулюванні норми права використання структурних елементів, передбачених пунктами 4, 5 цієї частини, не дає можливості забезпечити охоплення всієї необхідної сфери її дії без порушення цілісності змісту;\n7) перехідні положення (за необхідності);\n8) прикінцеві положення;\n9) додатки (за необхідності).\n3. Кодекси, крім структурних елементів, передбачених частиною другою цієї статті, можуть складатися також з частин (загальної та спеціальної) або книг.\nУ загальній частині (першій книзі) кодексу викладаються загальні засади правового регулювання (принципи, загальні положення та основні інститути правового регулювання) у відповідній сфері суспільних відносин. У спеціальних частинах (наступних книгах) кодексу викладаються групи норм права, об’єднані за специфічною ознакою (ознаками), які визначають особливості правового регулювання у відповідній сфері суспільних відносин.\nПравило, викладене в абзаці другому цієї частини, не виключає можливості визначення іншої структури кодексу.\n4. Структура закону про внесення змін складається з його назви, преамбули (за необхідності) та двох розділів:\n1) розділ I, в якому розміщуються зміни, що вносяться до структурних елементів одного або декількох первинних законів, кодексів;\n2) розділ II, в якому розміщуються:\nа) норма права про порядок набрання чинності законом про внесення змін;\nб) доручення Кабінету Міністрів України, іншому державному органу, пов’язані з набранням чинності законом про внесення змін.\n5. У розділі II закону про внесення змін не можуть розміщуватися:\n1) зміни до структурних елементів кодексу, первинного закону, закону про внесення змін, закону (норм права) про визнання іншого первинного закону, кодексу, їх окремого структурного елемента такими, що втратили чинність;\n2) перехідні положення, пов’язані з впровадженням змін, розміщених у розділі I закону про внесення змін.\n6. Особливості структури законів про затвердження та про схвалення визначено статтями 15 і 16 цього Закону. Структура правового акта, що затверджується або схвалюється таким законом, залежить від його виду та змісту і може складатися з:\n1) структурних елементів, визначених частиною другою цієї статті;\n2) структурних елементів, визначених частиною сьомою цієї статті;\n3) пунктів, що встановлюють окремі норми права.\n7. Структура підзаконного нормативно-правового акта складається з таких елементів:\n1) назва;\n2) преамбула (за необхідності);\n3) розділи, підрозділи, параграфи (об’єднують пункти підзаконного нормативно-правового акта залежно від його обсягу і змісту);\n4) статті (для Указу Президента України);\n5) пункти, що можуть складатися з підпунктів; абзаци пунктів та підпунктів; примітки;\n6) додатки (за необхідності).\n8. Норми права у нормативно-правовому акті групуються за спільними ознаками та розподіляються між його структурними елементами.\n9. Використання у статтях (для законів) та пунктах (для підзаконних нормативно-правових актів) рубрик нижчого рівня ( пункт 4 частини другої, пункт 4 частини сьомої цієї статті) має відповідати таким вимогам:\n1) усі пункти та підпункти повинні мати спільні характеристики;\n2) вступний абзац має узгоджуватися з кожним пунктом (підпунктом) і разом становити одне зрозуміле речення;\n3) нумерація кожного пункту (підпункту) має бути послідовною (наростаючим підсумком);\n4) пункти та підпункти мають містити положення, що стосуються виключно переліку споріднених положень.\n10. Використання у структурних елементах нормативно-правового акта рубрик нижчого рівня здійснюється уніфіковано по всьому тексту нормативно-правового акта.\n11. Норми права, які змінюють нормативно-правовий акт, мають викладатися з урахуванням його структури."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Позначення структурних елементів нормативно-правового акта",
      "content": "1. Структурні елементи нормативно-правового акта, передбачені пунктами 3 і 4 частини другої, частиною третьою та пунктом 3 частини сьомої статті 32 цього Закону, повинні мати коротку та чітко сформульовану назву, що відображає їх зміст.\n2. Нумерація книг, частин, розділів, глав і статей є наскрізною та не змінюється при подальшому внесенні змін до нормативно-правового акта. Нумерація структурних елементів нормативно-правового акта має забезпечувати логічну побудову, а також чіткість і зрозумілість структури нормативно-правового акта.\nСтруктурні елементи нормативно-правового акта, як правило, нумеруються:\n1) книги - числівником, що наводиться словом; частини - словами \"загальна\" та \"спеціальна\";\n2) розділи - римськими цифрами;\n3) глави, підрозділи, параграфи, підрозділи параграфів, статті, частини статті - арабськими цифрами;\n4) пункти - арабськими цифрами з дужкою;\n5) підпункти - буквами українського алфавіту з дужкою;\n6) підпункти підпунктів, абзаци частин - починаються з абзацного відступу без позначення цифрою чи буквою.\n3. У нормативно-правовому акті може використовуватися інша система позначення його структурних елементів, за умови дотримання вимог абзацу першого частини другої цієї статті.\n4. Примітки до статей (пунктів) позначаються словом \"Примітка\". Якщо приміток декілька, вони нумеруються арабськими цифрами наростаючим підсумком.\n5. Для письмового посилання на структурний елемент нормативно-правового акта можуть використовуватися скорочення:\n1) книга - \"кн.\";\n2) розділ - \"розд.\";\n3) глава - \"гл.\";\n4) підрозділ - \"підрозд.\";\n5) параграф - \"§\";\n6) підрозділ параграфа - \"підрозд. §\";\n7) стаття - \"ст.\";\n8) частина - \"ч.\";\n9) пункт - \"п.\";\n10) підпункт - \"пп.\";\n11) абзац - \"абз.\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Вимоги до змісту нормативно-правового акта",
      "content": "1. Норми права, що містяться у нормативно-правовому акті, мають відповідати таким вимогам:\n1) однозначності їх розуміння (ясність, точність, доступність для розуміння та реалізації);\n2) передбачуваності (прогнозованості) результатів їх реалізації;\n3) їх відповідності нормативно-правовим актам вищої юридичної сили та узгодженості з нормативно-правовими актами рівної юридичної сили;\n4) уніфікованості вжитої в них термінології;\n5) спорідненості та логічної послідовності їх викладення:\nа) до нормативно-правового акта включаються лише ті норми права, що стосуються його предмета регулювання;\nб) норми права викладаються, як правило, у хронологічній послідовності розвитку процесів у рамках відповідних суспільних відносин;\nв) норми права викладаються у нормативно-правовому акті послідовно та взаємоузгоджено (кожна наступна норма права повинна несуперечливо випливати з попередньої);\nг) послідовність викладення норм права здійснюється з дотриманням причинно-наслідкових зв’язків між структурними елементами нормативно-правового акта, у тому числі структурними елементами різних рівнів;\nґ) норми права загального характеру викладаються раніше, ніж спеціальні норми права;\nд) винятки з правила викладаються після загального правила;\nе) викладення норм права здійснюється з урахуванням коректного співвідношення цілого і його частини.\n2. Терміни та поняття, що вживаються у нормативно-правовому акті, мають бути уніфіковані впродовж усього його тексту (без використання синонімів та словосполучень, що мають подібне лексичне значення), зокрема:\n1) однакові слова чи словосполучення мають вживатися для позначення однакових термінів і понять та узгоджуватися з термінологією, що вживається в інших нормативно-правових актах, що регулюють відповідну сферу суспільних відносин;\n2) для різних термінів та понять мають вживатися різні слова чи словосполучення.\n3. Написання числівників, що вживаються у тексті нормативно-правового акта (за винятком нумерації структурних елементів нормативно-правового акта, що здійснюється відповідно до статті 33 цього Закону), має бути уніфікованим впродовж усього його тексту.\n4. Нормативно-правовий акт має:\n1) охоплювати всю необхідну сферу його дії;\n2) не містити норм права, що не відповідають Конституції України та нормативно-правовим актам вищої юридичної сили та (або) не узгоджуються з нормами права нормативно-правових актів рівної юридичної сили (за винятком внесення змін до таких актів);\n3) не містити дублюючих норм права, а також не повторювати норм права іншого нормативно-правового акта;\n4) не містити норм права, що не узгоджуються між собою."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Мова та стиль нормативно-правового акта",
      "content": "1. Текст нормативно-правового акта має викладатися державною мовою відповідно до стандартів української правничої термінології та українського правопису, затвердженого відповідно до Закону України \"Про забезпечення функціонування української мови як державної\".\nДля формулювання норм права у нормативно-правових актах використовується офіційно-діловий стиль, для якого характерні:\n1) нейтральність і стриманість, відсутність емоційної, експресивної, розмовної лексики та індивідуальних авторських рис;\n2) використання віддієслівних іменників, безособових і наказових форм дієслова;\n3) використання прямого порядку слів у реченні.\n2. Терміни, що вживаються у тексті нормативно-правового акта, мають відповідати термінології Конституції України , цього Закону, інших законів, а також нормативно-правових актів вищої юридичної сили.\n3. Терміни, що вживаються в тексті нормативно-правового акта, повинні бути короткими, лексично правильно сформульованими, однозначними, зрозумілими. Перевага надається загальновживаній та (або) спеціальній термінології державної мови.\n4. Обмеженому використанню при формулюванні норм права підлягають:\n1) запозичені іншомовні слова у разі, якщо в українській мові існують рівнозначні відповідники;\n2) терміни, що позначають вузькоспеціальні поняття, крім випадків використання їх у сферах правового регулювання, в яких вони є професійно необхідними (з обов’язковим їх визначенням);\n3) застарілі терміни, крім випадків необхідності забезпечення історико-правової відповідності, з обов’язковим уточненням їх сучасного значення;\n4) іменники та займенники, що акцентують на гендерних відмінностях осіб;\n5) прислівникові та дієприслівникові звороти.\n5. З метою забезпечення єдності термінології, що вживається у нормативно-правових актах України, створюється Єдиний глосарій правових термінів.\nНаповнення, зберігання, обробка та використання Єдиного глосарія правових термінів забезпечується міністерством, що забезпечує формування державної правової політики. Інформація з Єдиного глосарія правових термінів є відкритою, загальнодоступною публічною інформацією у формі відкритих даних, що надається безоплатно та підлягає оприлюдненню на офіційному веб-сайті міністерства, що забезпечує формування державної правової політики.\nПоложення про Єдиний глосарій правових термінів затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Реквізити нормативно-правового акта",
      "content": "1. Нормативно-правовий акт містить такі реквізити:\n1) зображення малого Державного Герба України;\n2) повна назва суб’єкта правотворчої діяльності (крім законів), вид нормативно-правового акта, дата його прийняття (видання);\n3) назва нормативно-правового акта;\n4) текст нормативно-правового акта;\n5) посада (пост), ім’я (прізвище, власне ім’я та по батькові (або ініціали імені та (або) по батькові), якщо інше не випливає із закону або звичаю національної меншини, до якої вона належить) уповноваженої на це Конституцією України та (або) законом посадової особи, яка підписала нормативно-правовий акт;\n6) дата, номер нормативно-правового акта та номер державної реєстрації підзаконного нормативно-правового акта, якщо він підлягає такій реєстрації."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Назва нормативно-правового акта",
      "content": "1. Нормативно-правовий акт, у тому числі нормативно-правовий акт про внесення змін до інших нормативно-правових актів, повинен мати лаконічну назву, що відображає предмет його регулювання.\n2. Нормативно-правовий акт не може мати назву, що збігається з назвою чинного нормативно-правового акта вищої або рівної юридичної сили."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Преамбула нормативно-правового акта",
      "content": "1. Преамбула - це вступна частина нормативно-правового акта, в якій можуть визначатися передумова прийняття нормативно-правового акта, роз’яснюватися мета і підстава його прийняття, визначатися основні завдання, на виконання яких спрямована його дія, інші важливі для суб’єкта правотворчості обставини, що впливають на прийняття цього нормативно-правового акта.\nУ преамбулі нормативно-правового акта, спрямованого на виконання зобов’язань України у сфері європейської інтеграції, адаптацію законодавства України до положень права Європейського Союзу (acquis ЄС), наводиться посилання на відповідні акти права Європейського Союзу (acquis ЄС).\n2. Преамбула закону не може містити норм права.\n3. Преамбула закону є його невід’ємною частиною і враховується при офіційному тлумаченні та реалізації нормативно-правового акта."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Перехідні положення нормативно-правового акта",
      "content": "1. Перехідні положення включаються до нормативно-правового акта у разі, якщо:\n1) реалізація нормативно-правового акта здійснюватиметься поетапно (при цьому текст кожної тимчасової норми права, включеної до цього розділу, має вказувати на строк (термін), протягом якого діятиме зазначена тимчасова норма);\n2) нормативно-правовими актами, що застосовувалися до набрання чинності прийнятим (виданим) нормативно-правовим актом, встановлювався інший порядок регулювання відповідних суспільних відносин;\n3) акт має зворотну дію в часі (пом’якшує або скасовує відповідальність особи);\n4) необхідно передбачити збереження обсягу і змісту норм права, спрямованих на захист прав і свобод громадян та інтересів юридичних осіб, що існували за попереднього регулювання;\n5) зберігається чинність реєстраційних документів, ліцензій, сертифікатів, інших виданих органами державної влади, іншими державними органами, органами місцевого самоврядування, їх посадовими особами документів;\n6) необхідно здійснити одноразові компенсаційні дії чи відшкодування категоріям суб’єктів, що мають понести різного роду збитки, втрати, обмеження у зв’язку з реалізацією нормативно-правового акта;\n7) необхідно передбачити інші норми права тимчасового характеру, спрямовані на його реалізацію.\n2. Перехідні положення нормативно-правового акта не можуть містити:\n1) норм права постійної дії;\n2) норм індивідуального характеру.\n3. Перехідні положення не можуть міститися в нормативно-правовому акті про внесення змін до іншого нормативно-правового акта, а також у нормативно-правовому акті про визнання таким, що втратив чинність, іншого нормативно-правового акта чи окремого його структурного елемента.\nПри внесенні змін до нормативно-правового акта за необхідності врегулювання питань, що мають визначатися як перехідні положення, відповідні зміни повинні вноситися до розділу \"Перехідні положення\" нормативно-правового акта, до якого вносяться зміни."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Прикінцеві положення нормативно-правового акта",
      "content": "1. Прикінцеві положення розміщуються в кінці тексту нормативно-правового акта і містять:\n1) строк (термін) набрання чинності нормативно-правовим актом, а за необхідності - його окремими положеннями;\n2) перелік нормативно-правових актів або їх окремих структурних елементів, що втрачають чинність у зв’язку з його прийняттям (виданням);\n3) зміни, що вносяться до інших нормативно-правових актів у зв’язку з його прийняттям (виданням).\n2. Якщо окремий структурний елемент нормативно-правового акта набирає чинності в інший строк (термін), ніж нормативно-правовий акт, відповідна норма права (з посиланням на її нумерацію) має бути чітко визначена і оформлена як виняток із загального порядку набрання чинності у тому самому пункті нормативно-правового акта (у пункті 1 розділу \"Прикінцеві положення\" нормативно-правового акта).\n3. Строк (термін) набрання чинності нормативно-правовим актом має визначатися з урахуванням часу, необхідного для:\n1) ознайомлення з новим регулюванням та упорядкуванням відповідно до нього свого життя та (або) своєї діяльності суб’єктам, на яких поширюється дія нормативно-правового акта;\n2) підготовки та здійснення заходів реалізації нормативно-правового акта відповідними органами державної влади, іншими державними органами, органами місцевого самоврядування, їх посадовими особами, включаючи розроблення нормативно-правових актів, прийняття яких передбачено ним (якщо проекти таких нормативно-правових актів не були розроблені раніше).\n4. За необхідності прикінцеві положення можуть містити доручення, пов’язані з набранням чинності нормативно-правовим актом.\n5. Якщо первинним законом, кодексом передбачається прийняття підзаконних нормативно-правових актів, визначений ним суб’єкт правотворчої діяльності вживає заходів щодо прийняття та (або) оновлення передбачених ним підзаконних нормативно-правових актів без додаткових доручень. Такі підзаконні нормативно-правові акти повинні набирати чинності одночасно з набранням чинності відповідним первинним законом, кодексом."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Додаток до нормативно-правового акта",
      "content": "1. Нормативно-правовий акт може мати додатки, в яких розміщуються норми права, які неможливо викласти у стандартній формі, визначеній статтею 32 цього Закону, але які водночас не можуть бути врегульовані іншим нормативно-правовим актом.\nДодаток до нормативно-правового акта є його невід’ємною частиною та має таку саму юридичну силу, як і відповідний нормативно-правовий акт.\n2. Посилання на додаток повинно міститися у нормі права, яка його стосується.\n3. У додатку до нормативно-правового акта можуть міститися:\n1) перелік нормативно-правових актів або їх окремих структурних елементів, які визнаються такими, що втратили чинність у зв’язку з його прийняттям (виданням);\n2) строк (термін) виконання, перелік суб’єктів, об’єктів, форми та зразки документів;\n3) картографічні чи графічні матеріали, що відображають чи ілюструють норми права, включені до нормативно-правового акта;\n4) інші норми права, необхідні для виконання нормативно-правового акта, якщо їх неможливо передбачити в його тексті.\n4. Якщо нормативно-правовий акт має декілька додатків, вони нумеруються арабськими цифрами наростаючим підсумком."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Внесення змін до нормативно-правового акта",
      "content": "1. Зміни до нормативно-правового акта можуть вноситися шляхом зміни окремих його структурних елементів. Основною метою внесення змін до нормативно-правового акта, як правило, є:\n1) необхідність зміни регулювання суспільних відносин, якщо це може бути здійснено в межах чинного нормативно-правового акта (для первинного закону, кодексу);\n2) врегулювання змінених суспільних відносин, якщо це може бути здійснено в межах чинного нормативно-правового акта (для первинного закону, кодексу);\n3) визнання Конституційним Судом України нормативно-правового акта чи окремого його структурного елемента таким, що не відповідає Конституції України (є неконституційним);\n4) зміна законодавчого регулювання відповідних суспільних відносин (для підзаконного нормативно-правового акта);\n5) усунення колізій, прогалин у нормативно-правових актах у зв’язку з прийняттям (виданням) нового нормативно-правового акта, якщо це не було зроблено під час його прийняття (видання);\n6) виправлення помилок у нормативно-правовому акті.\n2. Зміни до нормативно-правового акта вносяться тим суб’єктом правотворчої діяльності, який прийняв (видав) цей акт, якщо інше не передбачено Конституцією України .\n3. Зміни до нормативно-правового акта вносяться шляхом прийняття (видання) нормативно-правового акта такої самої юридичної сили, якщо інше не передбачено Конституцією України та (або) законом.\n4. Зміни, що вносяться до нормативно-правового акта, змінюють норми права такого нормативно-правового акта в момент набрання чинності нормативно-правовим актом (відповідної норми права), яким вносяться такі зміни. Посилання на норму права, до якої внесені зміни, має містити вказівку на чинний нормативно-правовий акт, який змінив її останнім.\n5. Внесення змін до нормативно-правового акта про внесення змін не допускається, крім внесення змін до структурного елемента такого акта, що містить положення про набрання ним чинності. Така зміна може вноситися до опублікованого нормативно-правового акта про внесення змін у період до набрання ним чинності.\nВнесення змін до нормативно-правового акта чи його структурного елемента, який було визнано таким, що втратив чинність, не допускається.\n6. Формулювання тексту проекту нормативно-правового акта про внесення змін здійснюється шляхом:\n1) викладення його структурного елемента в новій редакції;\n2) заміни його структурного елемента одним або декількома новими структурними елементами такого самого рівня;\n3) виключення та (або) включення раніше виключеного його структурного елемента;\n4) доповнення нормативно-правового акта чи його структурного елемента новим структурним елементом відповідного рівня.\n7. У разі викладення структурного елемента нормативно-правового акта в новій редакції попередня його редакція втрачає чинність з дня набрання чинності новою редакцією цього структурного елемента.\n8. Якщо зміни вносяться до декількох нормативно-правових актів, вони розміщуються у хронологічному порядку прийняття нормативно-правових актів, до яких вносяться зміни, з урахуванням дати їх опублікування. Якщо в переліку актів, до яких вносяться зміни, є кодекси, вони розташовуються на початку тексту проекту за цим самим правилом.\n9. У разі внесення змін до структурного елемента нормативно-правового акта, що має декілька частин, пунктів, підпунктів, абзаців, зазначається місце розташування таких змін, а також зміна нумерації наступних структурних елементів аналогічного рівня (за їх наявності), крім випадку, передбаченого частиною десятою цієї статті.\n10. У разі доповнення нормативно-правового акта новим розділом, главою чи статтею загальна нумерація відповідних структурних одиниць того самого рівня не змінюється. Новому структурному елементу присвоюється номер останнього структурного елемента відповідного рівня, після якого він буде розташований, із зазначенням індексу у вигляді надрядкової арабської цифри, починаючи з одиниці без дефісу перед ним. Якщо таких структурних одиниць декілька, нумерація індексу здійснюється послідовно, наростаючим числом.\nІндекси не застосовуються у випадку доповнення статті новою частиною. У такому разі частини перенумеровуються, забезпечуючи їх наскрізну нумерацію наростаючим числом.\n11. У кожній нормі права, що буде внесена до нормативно-правового акта нормативно-правовим актом про внесення змін, ставляться всі розділові знаки, що вимагаються правописом, з урахуванням змісту нормативно-правового акта, до якого буде внесена така норма. Текст такої норми права береться в лапки."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Подання проекту нормативно-правового акта",
      "content": "1. Суб’єкт правотворчої ініціативи за процедурою, встановленою Конституцією України , законом, іншим нормативно-правовим актом, реалізує правотворчу ініціативу шляхом подання в установленому порядку проекту нормативно-правового акта.\n2. Разом із проектом нормативно-правового акта подаються:\n1) концепція (у разі її наявності);\n2) пояснювальна записка з викладенням результатів проведення оцінки потенційного впливу проекту нормативно-правового акта на суспільні відносини, висновками експертиз, якщо такі проводилися, результатами публічних консультацій (у разі їх проведення);\n3) перелік нормативно-правових актів, які необхідно прийняти або змінити для реалізації положень нормативно-правового акта в разі його прийняття (для первинних законів, кодексів);\n4) аналітичні документи публічної політики, на підставі яких розроблено концепцію та проект нормативно-правового акта (у разі їх наявності);\n5) інші супровідні документи до проекту нормативно-правового акта, передбачені законодавством України.\n3. Проект нормативно-правового акта, прийняття якого призведе до збільшення витрат бюджету та (або) до зменшення надходжень бюджету, подається на розгляд суб’єкта правотворчої діяльності з обґрунтуванням очікуваних фінансових наслідків прийняття проекту нормативно-правового акта, у тому числі з викладенням потенційного впливу проекту нормативно-правового акта на дохідну та видаткову частини бюджету, з необхідними розрахунками витрат та (або) обсягів зменшення надходжень бюджету, пропозиціями щодо визначення джерел їх покриття, з викладенням нових фінансових зобов’язань держави у разі їх виникнення, описом порядку (принципів) визначення розміру податків, мита чи інших форм зборів згідно із проектом нормативно-правового акта із доданням відповідних розрахунків, якщо правовим регулюванням проекту нормативно-правового акта запроваджується, змінюється або скасовується правове регулювання у відповідній сфері суспільних відносин.\n4. Проект нормативно-правового акта, спрямований на виконання зобов’язань України у сфері європейської інтеграції, адаптацію законодавства України до положень права Європейського Союзу (acquis ЄС), вноситься з інформацією про його відповідність (постатейною таблицею відповідності) зобов’язанням України у сфері європейської інтеграції та праву Європейського Союзу (acquis ЄС)."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Експертиза проекту нормативно-правового акта",
      "content": "1. Проект нормативно-правового акта підлягає обов’язковій експертизі на відповідність зобов’язанням України у сфері європейської інтеграції та праву Європейського Союзу (acquis ЄС), а також науковій, юридичній (правовій), антикорупційній, гендерно-правовій, антидискримінаційній та іншим експертизам, визначеним законом (далі - обов’язкова експертиза).\nОбов’язкова експертиза проекту нормативно-правового акта здійснюється суб’єктом забезпечення правотворчої діяльності в порядку, визначеному законодавством України.\n2. За рішенням суб’єкта правотворчої діяльності або за рішенням іншого уповноваженого законом суб’єкта щодо проекту нормативно-правового акта також можуть бути проведені у встановленому законодавством України порядку додаткові експертизи з питань, визначених частиною першою цієї статті, а також:\n1) на відповідність положенням Конвенції про захист прав людини і основоположних свобод і Протоколів до неї, практиці Європейського суду з прав людини;\n2) фінансово-економічна;\n3) цифрова;\n4) щодо впливу на показники бюджету та відповідність законам, що регулюють бюджетні відносини;\n5) щодо впливу на показники економічного і соціального розвитку та відповідності зобов’язанням України за Угодою про заснування Світової організації торгівлі ;\n6) з інших питань, що можуть вплинути на якість проекту нормативно-правового акта.\n3. Щодо проектів нормативно-правових актів може проводитися незалежна експертиза експертними організаціями з числа наукових, освітніх, міжнародних та інших організацій відповідного профілю, експертами з числа вчених і фахівців. Головною експертною установою з проведення юридичної (правової) експертизи проектів законів є Національна академія наук України. Порядок направлення проектів законів до Національної академії наук України для проведення юридичної (правової) експертизи визначається законодавством України.\nНезалежна експертиза проектів нормативно-правових актів, що містять інформацію з обмеженим доступом, не проводиться."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Публічні консультації",
      "content": "1. Публічні консультації щодо проекту нормативно-правового акта проводяться суб’єктом правотворчої діяльності та (або) іншим уповноваженим законом суб’єктом з метою реалізації принципів відкритості та прозорості правотворчої діяльності.\n2. Проведення публічних консультацій щодо проекту нормативно-правового акта здійснюється в порядку, визначеному законом."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Порядок розгляду проекту і прийняття (видання) нормативно-правового акта",
      "content": "1. Суб’єкт правотворчої діяльності розглядає проект нормативно-правового акта та приймає (видає) нормативно-правовий акт з додержанням процедури, визначеної Конституцією України та (або) законом, іншими нормативно-правовими актами.\nПорядок розгляду проектів законів і прийняття законів визначається Конституцією України та Регламентом Верховної Ради України .\nОкремі процедури розгляду проектів підзаконних нормативно-правових актів можуть визначатися підзаконними нормативно-правовими актами, прийнятими відповідно до закону.\n2. Повноваження суб’єкта правотворчої діяльності щодо прийняття (видання) нормативно-правового акта включає також повноваження щодо:\n1) внесення змін до нормативно-правового акта;\n2) зупинення дії окремого структурного елемента нормативно-правового акта на визначений строк (термін);\n3) дострокового відновлення дії окремого структурного елемента нормативно-правового акта, дія якого була зупинена на визначений строк (термін);\n4) визнання нормативно-правового акта або окремого його структурного елемента таким, що втратив чинність.\n3. Суб’єкт правотворчої діяльності приймає (видає) нормативно-правовий акт з урахуванням затвердженого ним плану правотворчої діяльності ( статті 25-26 цього Закону)."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Підписання прийнятого (виданого) нормативно-правового акта",
      "content": "1. Офіційний текст прийнятого (виданого) суб’єктом правотворчої діяльності нормативно-правового акта (далі - офіційний текст нормативно-правового акта) підписується особою (особами), уповноваженою (уповноваженими) на це Конституцією України та (або) законом.\n2. Підписання офіційного тексту нормативно-правового акта (крім законів України та постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України) може здійснюватися шляхом накладення кваліфікованого електронного підпису у порядку, визначеному законом.\n3. Конституцією України та (або) законом можуть встановлюватися інші вимоги щодо підписання прийнятих (виданих) нормативно-правових актів."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Доведення нормативно-правових актів до відома населення",
      "content": "1. Нормативно-правові акти після їх прийняття (видання) та підписання відповідно до Конституції та (або) законів України доводяться до відома населення шляхом:\n1) офіційного оприлюднення (для законів України);\n2) опублікування в офіційних друкованих виданнях суб’єктів правотворчої діяльності;\n3) розміщення на офіційних веб-сайтах суб’єктів правотворчої діяльності;\n4) оголошення у медіа;\n5) оприлюднення в інший спосіб, встановлений законом (для актів органів місцевого самоврядування).\n2. Офіційне оприлюднення законів України здійснюється Президентом України після їх підписання шляхом розміщення текстів цих законів на офіційному веб-сайті Президента України. У випадках, передбачених частиною четвертою статті 94 Конституції України, офіційне оприлюднення законів України здійснюється Головою Верховної Ради України на офіційному веб-сайті Верховної Ради України.\nПісля офіційного оприлюднення закони України передаються для опублікування в офіційних друкованих виданнях Верховної Ради України.\n3. Опублікування нормативно-правових актів здійснюється в офіційних друкованих виданнях, а у випадках, визначених законом, у друкованих медіа, засновниками (власниками) яких є державні органи, органи місцевого самоврядування та юридичні особи, засновані такими органами.\nСтандарти шрифтового оформлення тексту нормативно-правового акта, що використовуються при його офіційному опублікуванні або розміщенні на офіційних веб-сайтах, визначаються Кабінетом Міністрів України.\n4. Нормативно-правовий акт суб’єкта правотворчої діяльності розміщується на його офіційному веб-сайті відповідно до Закону України \"Про доступ до публічної інформації\", якщо іншим законом не визначено спеціальний порядок та строк (термін) такого розміщення.\n5. Оголошення про прийняття (видання) суб’єктами правотворчої діяльності нормативно-правових актів здійснюється ними через загальнонаціональні телеканали і радіоканали, а у випадках, визначених законом, в інших медіа.\n6. Доведення до відома населення нормативно-правових актів, визначених частиною другою статті 53 цього Закону, здійснюється після їх державної реєстрації та включення до Єдиного державного реєстру нормативно-правових актів із зазначенням відповідного реєстраційного коду."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Набрання чинності нормативно-правовим актом",
      "content": "1. Нормативно-правовий акт набирає чинності у порядку та строк (термін), визначені Конституцією України та (або) законом, але не раніше дня його опублікування, крім випадку, передбаченого частиною третьою цієї статті.\n2. Закон України набирає чинності через 10 днів з дня його офіційного оприлюднення, якщо інше не передбачено самим законом, але не раніше дня його опублікування.\n3. У випадках, передбачених законом, нормативно-правовий акт або окремий його структурний елемент, що містить інформацію з обмеженим доступом (крім закону), не підлягає офіційному оприлюдненню і набирає чинності з дня його доведення в установленому порядку до адресатів, якщо нормативно-правовим актом не встановлено більш пізній строк (термін) набрання чинності."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Зупинення дії нормативно-правового акта",
      "content": "1. Дія нормативно-правового акта чи окремого його структурного елемента може бути зупинена:\n1) суб’єктом правотворчої діяльності, що прийняв (видав) відповідний нормативно-правовий акт, на визначений строк (термін), якщо існують обґрунтовані підстави для можливості відновлення їхньої дії після закінчення такого строку (терміну);\n2) судом для забезпечення позову в порядку, встановленому Кодексом адміністративного судочинства України (крім законів);\n3) суб’єктом, визначеним Конституцією України та (або) законом, у встановлених Конституцією України випадках.\n2. Суб’єкт правотворчої діяльності приймає рішення про зупинення дії окремого структурного елемента прийнятого (виданого) ним нормативно-правового акта шляхом прийняття (видання) нормативно-правового акта (окремої норми права у нормативно-правовому акті з відповідним предметом правового регулювання) в установленому цим Законом порядку із зазначенням підстав такого зупинення та строку (терміну), на який зупиняється відповідний структурний елемент нормативно-правового акта.\nЗупинення дії структурного елемента нормативно-правового акта на невизначений строк (термін) не допускається.\n3. У разі припинення обставин, що були причинами для зупинення дії структурного елемента нормативно-правового акта, суб’єкт правотворчої діяльності може прийняти (видати) нормативно-правовий акт про дострокове відновлення дії зупиненого структурного елемента нормативно-правового акта.\n4. За необхідності зупинення дії всього нормативно-правового акта суб’єкт правотворчої діяльності розробляє та приймає (видає) новий нормативно-правовий акт у встановленому цим Законом порядку, визнавши таким, що втратив чинність, нормативно-правовий акт, дію якого необхідно зупинити."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Оригінал нормативно-правового акта",
      "content": "1. Примірник прийнятого (виданого) нормативно-правового акта, підписаний уповноваженою на це Конституцією України та (або) законом особою (особами) у встановленому законом порядку, є оригіналом. Усі інші примірники нормативно-правового акта є його копіями.\n2. Оригінали нормативно-правових актів вилучаються з цивільного обороту і не підлягають відчуженню, зокрема оригінали:\n1) Конституції України , законів, постанов Верховної Ради України, указів Президента України, постанов Кабінету Міністрів України, наказів міністерств, нормативно-правових актів інших державних органів, актів місцевих державних адміністрацій;\n2) нормативно-правових актів органів влади Автономної Республіки Крим;\n3) нормативно-правових актів місцевого самоврядування.\n3. Оригінал нормативно-правового акта зберігається у встановленому законодавством України порядку.\n4. Право власності на нормативно-правові акти визначається відповідно до Конституції України та (або) закону."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Консолідований текст нормативно-правового акта",
      "content": "1. Консолідований текст нормативно-правового акта (далі - консолідований текст) є технічним інструментом ознайомлення з поточною чинною редакцією кожної норми права та (або) редакцією кожної норми права, чинність якої відтерміновано, у відповідному нормативно-правовому акті. Консолідований текст сукупно включає:\n1) текст первинного нормативно-правового акта;\n2) зміни до нормативно-правового акта та (або) інші дії, визначені частиною другою статті 46 цього Закону, внесені нормативно-правовими актами, що набрали чинності;\n3) зміни до нормативно-правового акта та (або) інші дії, визначені частиною другою статті 46 цього Закону, внесені нормативно-правовими актами, що були опубліковані у встановленому цим Законом порядку, набрання чинності яких відтерміновано на визначений строк (термін) (за їх наявності).\n2. Консолідований текст не є нормативно-правовим актом.\nКонсолідований текст має забезпечувати доступ користувача до текстів нормативно-правового акта та нормативно-правових актів, якими вносяться до нього зміни чи передбачаються інші дії, визначені частиною другою статті 46 цього Закону, шляхом гіперпосилання.\n3. З метою забезпечення ефективного та якісного доступу населення до правової інформації консолідовані тексти розміщуються суб’єктами, визначеними цією частиною, на власних веб-сайтах, зокрема:\n1) суб’єкт правотворчої діяльності розміщує консолідовані тексти прийнятих (виданих) ним нормативно-правових актів;\n2) міністерство, що забезпечує формування державної правової політики, веде облік і розміщує консолідовані тексти нормативно-правових актів, включених до Єдиного державного реєстру нормативно-правових актів.\n4. Доступ до баз даних консолідованих текстів на офіційних веб-сайтах суб’єктів, визначених частиною третьою цієї статті, є вільним та безоплатним.\n5. У разі розбіжності консолідованих текстів перевагу має оригінал відповідного нормативно-правового акта ( стаття 51 цього Закону)."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Засади державної реєстрації підзаконних нормативно-правових актів",
      "content": "1. Державна реєстрація підзаконного нормативно-правового акта (далі - державна реєстрація) полягає у проведенні його юридичної (правової) експертизи на предмет відповідності:\n1) Конституції та законам України;\n2) Конвенції про захист прав людини і основоположних свобод і Протоколам до неї, міжнародним договорам України, згоду на обов’язковість яких надано Верховною Радою України, зобов’язанням України у сфері європейської інтеграції та праву Європейського Союзу (acquis ЄС);\n3) практиці Європейського суду з прав людини;\n4) правилам техніки нормопроектування.\n2. Державна реєстрація здійснюється міністерством, що забезпечує формування державної правової політики, щодо підзаконних нормативно-правових актів:\n1) прийнятих суб’єктами правотворчої діяльності, визначеними пунктами 5 , 6 частини другої статті 4 цього Закону (крім нормативно-правових актів, прийнятих Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг);\n2) необхідність державної реєстрації яких передбачена законом."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Порядок проведення державної реєстрації підзаконних нормативно-правових актів",
      "content": "1. Суб’єкт правотворчої діяльності, що прийняв (видав) підзаконний нормативно-правовий акт, передбачений частиною другою статті 53 цього Закону, зобов’язаний протягом трьох робочих днів з дня його прийняття подати такий акт до міністерства, що забезпечує формування державної правової політики, для проведення його державної реєстрації.\n2. Юридична (правова) експертиза нормативно-правового акта проводиться протягом 15 робочих днів з дня його надходження до міністерства, що забезпечує формування державної правової політики. За необхідності (проведення аналізу нормативно-правового акта із залученням експертів, вивчення значної кількості актів законодавства, великого обсягу нормативно-правового акта (понад 50 сторінок), інших об’єктивних обставин, що унеможливлюють проведення юридичної (правової) експертизи нормативно-правового акта протягом 15 днів з дня його надходження) цей строк може бути продовжений міністерством, що забезпечує формування державної правової політики, але не більш як на 10 робочих днів, про що повідомляється суб’єкт правотворчої діяльності, що надіслав нормативно-правовий акт на державну реєстрацію.\n3. У разі відповідності підзаконного нормативно-правового акта, поданого на державну реєстрацію, вимогам, передбаченим частиною першою статті 53 цього Закону, міністерство, що забезпечує формування державної правової політики, приймає рішення про його державну реєстрацію в межах строку, визначеного частиною другою цієї статті, та включає його до Єдиного державного реєстру нормативно-правових актів ( стаття 56 цього Закону).\n4. У разі невідповідності підзаконного нормативно-правового акта, поданого на державну реєстрацію, вимогам, передбаченим частиною першою статті 53 цього Закону, міністерство, що забезпечує формування державної правової політики, в межах строку, визначеного частиною другою цієї статті, приймає рішення про відмову в державній реєстрації та повертає його суб’єкту правотворчої діяльності на доопрацювання із зазначенням вичерпного переліку підстав для відмови.\nСуб’єкт правотворчої діяльності подає доопрацьований нормативно-правовий акт на державну реєстрацію в порядку, визначеному частиною першою цієї статті.\n5. Порядок проведення юридичної (правової) експертизи підзаконних нормативно-правових актів, прийняття рішення про їх державну реєстрацію або про відмову в такій реєстрації, включення їх до Єдиного державного реєстру нормативно-правових актів встановлюється Кабінетом Міністрів України.\n6. Підзаконні нормативно-правові акти, передбачені частиною другою статті 53 цього Закону, не включені до Єдиного державного реєстру нормативно-правових актів, є нечинними і не підлягають офіційному оприлюдненню."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Облік нормативно-правових актів",
      "content": "1. Облік нормативно-правових актів здійснюється:\n1) суб’єктом правотворчої діяльності;\n2) міністерством, що забезпечує формування державної правової політики.\n2. Суб’єкт правотворчої діяльності здійснює облік прийнятих (виданих) ним нормативно-правових актів, забезпечує зберігання їх оригіналів.\n3. Міністерство, що забезпечує формування державної правової політики, здійснює державний облік прийнятих суб’єктами правотворчої діяльності нормативно-правових актів шляхом включення їх до Єдиного державного реєстру нормативно-правових актів ( стаття 56 цього Закону)."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Єдиний державний реєстр нормативно-правових актів",
      "content": "1. Єдиний державний реєстр нормативно-правових актів (далі - Реєстр) - державна інформаційно-комунікаційна система, що забезпечує збирання, накопичення, реєстрацію, облік та зберігання нормативно-правових актів.\n2. Держателем Реєстру є міністерство, що забезпечує формування державної правової політики.\n3. Адміністратор Реєстру є юридичною особою публічного права. Адміністратор Реєстру здійснює:\n1) заходи із створення, доопрацювання та супроводження програмного забезпечення Реєстру;\n2) технічне і технологічне забезпечення, збереження та захист даних, що містяться в Реєстрі;\n3) інші заходи технічного адміністрування, визначені Кабінетом Міністрів України та Держателем Реєстру.\n4. Єдиний державний реєстр нормативно-правових актів ведеться державною мовою.\n5. До Реєстру включаються:\n1) закони, постанови Верховної Ради України, укази Президента України, постанови Кабінету Міністрів України, нормативно-правові акти Національного банку України, Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, - після їх опублікування/оприлюднення в порядку, встановленому законом;\n2) підзаконні нормативно-правові акти, визначені частиною другою статті 53 цього Закону, - після їх державної реєстрації в порядку, встановленому статтею 54 цього Закону.\n6. Нормативно-правові акти, визначені пунктом 1 частини п’ятої цієї статті, подаються відповідним суб’єктом правотворчої діяльності Держателю Реєстру для реєстрації в Реєстрі протягом 24 годин з дня їх опублікування у порядку, визначеному законом.\n7. Держатель Реєстру включає в Реєстр з присвоєнням реєстраційного коду:\n1) нормативно-правовий акт, визначений пунктом 1 частини п’ятої цієї статті, - протягом 24 годин з дня його отримання;\n2) підзаконний нормативно-правовий акт, що підлягає державній реєстрації, - після проведення його юридичної (правової) експертизи ( статті 53 , 54 цього Закону) у строк, визначений частинами другою і третьою статті 54 цього Закону.\n8. До Реєстру вносяться такі дані про нормативно-правовий акт:\n1) назва суб’єкта правотворчої діяльності, що прийняв (видав) нормативно-правовий акт;\n2) дата і номер нормативно-правового акта;\n3) назва нормативно-правового акта;\n4) текст нормативно-правового акта;\n5) інформація про опублікування нормативно-правового акта та дату набрання ним чинності;\n6) дата державної реєстрації підзаконного нормативно-правового акта із зазначенням відповідного реєстраційного номера (для підзаконних нормативно-правових актів, визначених частиною другою статті 53 цього Закону);\n7) дата включення нормативно-правового акта до Реєстру із зазначенням присвоєного йому реєстраційного коду ( частина сьома цієї статті).\n9. Підзаконний нормативно-правовий акт, що містить державну таємницю, включається до відповідного розділу Реєстру з обмеженням \"Таємно\".\nНормативно-правові акти, що містять службову інформацію, включаються до відповідного розділу Реєстру з обмеженням \"Для службового користування\".\n10. Обробка нормативно-правових актів у Реєстрі здійснюється відповідно до закону із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю. Підтвердження відповідності комплексної системи захисту інформації здійснюється за результатами державної експертизи, яка проводиться з урахуванням галузевих вимог та норм інформаційної безпеки, у порядку, встановленому законодавством України.\n11. Порядок ведення Реєстру, доступу до нього та користування ним встановлюється Кабінетом Міністрів України.\n12. Інформація з Реєстру є відкритою, загальнодоступною (крім інформації з обмеженим доступом) публічною інформацією у формі відкритих даних, що надається безоплатно та підлягає оприлюдненню на офіційному веб-сайті Держателя Реєстру та на Єдиному державному веб-порталі відкритих даних.\nРозділ Х. ДІЯ НОРМАТИВНО-ПРАВОВОГО АКТА"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Дія нормативно-правового акта у часі",
      "content": "1. Дія нормативно-правового акта у часі - це реалізація нормативно-правового акта щодо суспільних відносин, що виникли після набрання ним чинності або до набрання ним чинності і тривали станом на дату набрання актом чинності. Дія нормативно-правового акта поширюється на суспільні відносини, що виникли (тривають) після набрання ним чинності, якщо інше не передбачено Конституцією України чи законом.\n2. Дія нормативно-правового акта починається з моменту набрання ним чинності, якщо інше не передбачено законом, і закінчується моментом припинення його дії.\n3. Моментом набрання чинності нормативно-правовим актом є 0 годин дня, наступного за днем його опублікування в порядку, встановленому законом, якщо:\n1) інше не визначено Конституцією України та (або) законом;\n2) більш пізній строк (термін) не встановлено самим нормативно-правовим актом.\n4. Якщо момент набрання чинності нормативно-правовим актом визначено конкретним строком (терміном), такий нормативно-правовий акт вважається чинним з 0 годин настання відповідно визначеного у ньому дня або події.\n5. За необхідності первинний закон, кодекс чи окремі їх структурні елементи можуть вводитися в дію пізніше моменту набрання ним чинності. Введення в дію окремих структурних елементів первинного закону, кодексу не може передувати моменту набрання ним чинності в цілому. Норми права щодо строку (терміну) та умов введення в дію інших структурних елементів первинного закону, кодексу набирають чинності одночасно з набранням чинності таким первинним законом, кодексом.\n6. Моментом припинення дії нормативно-правового акта є 24 година дня відповідного строку (терміну), якщо інше не визначено Конституцією України , законом або більш пізній строк (термін) не встановлено самим нормативно-правовим актом.\nЯкщо момент припинення дії нормативно-правового акта визначено вказівкою на конкретний строк (термін), дія такого нормативно-правового акта вважається припиненою з 0 годин настання відповідно визначеного у ньому дня або події.\nУ разі якщо строк припинення дії нормативно-правового акта визначається роками, такий строк спливає у відповідні місяць та число останнього року строку.\nУ разі якщо строк припинення дії нормативно-правового акта визначається місяцями, то він спливає у відповідне число останнього місяця строку. Якщо дата закінчення строку, визначеного місяцями, припадає на такий місяць, в якому немає відповідного числа, строк спливає в останній день цього місяця.\nУ разі якщо припинення дії нормативно-правового акта здійснюється суб’єктом правотворчої діяльності в порядку, встановленому законом, строк (термін) припинення дії нормативно-правового акта визначається відповідним нормативно-правовим актом.\nУ разі якщо припинення дії нормативно-правового акта здійснюється на підставі рішення суду, дія нормативно-правового акта припиняється з моменту набрання законної сили відповідним рішенням суду.\n7. Строк (термін) дії може визначатися для всього нормативно-правового акта або окремого його структурного елемента.\n8. Нормативно-правовий акт діє безстроково, якщо в його тексті не визначено інше."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Пряма дія нормативно-правового акта у часі",
      "content": "1. Пряма дія нормативно-правового акта у часі означає, що його норми поширюються на суспільні відносини, що виникли після набрання ним чинності.\n2. Норми нормативно-правового акта поширюються на суспільні відносини, що виникли до дня набрання ним чинності та продовжують існувати на день набрання ним чинності, з дня набрання чинності цим нормативно-правовим актом."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Зворотна дія нормативно-правового акта у часі",
      "content": "1. Зворотна дія нормативно-правового акта у часі - це реалізація нормативно-правового акта щодо суспільних відносин, що виникли до дня набрання ним чинності, правове регулювання яких змінюється таким нормативно-правовим актом.\n2. Закони та інші нормативно-правові акти не мають зворотної дії в часі, крім випадків, визначених Конституцією України ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Припинення дії нормативно-правового акта або окремого його структурного елемента",
      "content": "1. Дія нормативно-правового акта або окремого його структурного елемента припиняється внаслідок:\n1) втрати ним або його окремим структурним елементом чинності;\n2) закінчення строку (терміну) їх дії, у разі якщо такий строк (термін) визначено у відповідному нормативно-правовому акті;\n3) скасування у випадках, визначених Конституцією України та (або) законом.\n2. У випадку, передбаченому пунктом 2 частини першої цієї статті, суб’єкт правотворчої діяльності не приймає додатково рішення про втрату чинності цим нормативно-правовим актом або окремим його структурним елементом. Такий нормативно-правовий акт або окремий його структурний елемент втрачає чинність у строк (термін), визначений у цьому нормативно-правовому акті.\n3. Нормативно-правовий акт або окремий його структурний елемент припиняє свою дію за правилами, визначеними частиною шостою статті 57 цього Закону."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Втрата чинності нормативно-правовим актом або окремим його структурним елементом",
      "content": "1. Нормативно-правовий акт або окремий його структурний елемент визнається таким, що втратив чинність, у разі, якщо:\n1) рішення про втрату чинності ним або його окремим структурним елементом було прийнято на всеукраїнському референдумі (для законів);\n2) суб’єкт правотворчої діяльності прийняв (видав) у встановленому цим Законом порядку рішення про визнання прийнятого (виданого) ним нормативно-правового акта або окремого його структурного елемента таким, що втратив чинність;\n3) Конституційним Судом України прийнято рішення про визнання нормативно-правового акта або окремого його структурного елемента таким, що не відповідає Конституції України (є неконституційним) (для законів, інших нормативно-правових актів Верховної Ради України, нормативно-правових актів Президента України, Кабінету Міністрів України, Верховної Ради Автономної Республіки Крим);\n4) судом прийнято рішення про визнання його або окремого його структурного елемента протиправним та нечинним (для підзаконних нормативно-правових актів);\n5) в інших випадках, визначених законом.\n2. Суб’єкт правотворчої діяльності приймає рішення про втрату чинності нормативно-правовим актом або окремим його структурним елементом у разі, як правило, якщо:\n1) нормативно-правовий акт або окремий його структурний елемент втратив актуальність;\n2) ним прийнято (видано) новий нормативно-правовий акт, що регулює ті самі суспільні відносини.\n3. Норми права про визнання нормативно-правового акта, окремого його структурного елемента такими, що втратили чинність, розміщуються в розділі \"Прикінцеві положення\" відповідного нормативно-правового акта.\n4. Окремим нормативно-правовим актом може затверджуватися перелік нормативно-правових актів, що визнаються такими, що втратили чинність, у разі, якщо при прийнятті відповідного нормативно-правового акта системний перегляд чинного на той час законодавства України не було здійснено.\n5. Визнання нормативно-правового акта або окремого його структурного елемента таким, що не відповідає Конституції України (є неконституційним), або таким, що втратив чинність, не відновлює дію нормативно-правового акта або його окремого структурного елемента, що діяв до набрання чинності нормативно-правовим актом або окремим його структурним елементом, що визнаний таким, що не відповідає Конституції України (є неконституційним), або таким, що втратив чинність.\n6. Текст законопроекту про втрату чинності первинним законом, кодексом або окремими їх структурними елементами, що приймається на всеукраїнському референдумі, розробляється в порядку, встановленому Законом України \"Про всеукраїнський референдум\", з урахуванням принципів правотворчої діяльності, визначених цим Законом.\nПорядок прийняття закону про втрату чинності первинним законом, кодексом або окремими їх структурними елементами на всеукраїнському референдумі визначається Законом України \"Про всеукраїнський референдум\" та законом про народну законодавчу ініціативу.\n7. У випадках, передбачених Конституцією України , нормативно-правовий акт або окремий його структурний елемент, що визнаний неконституційним, втрачає чинність з дня ухвалення Конституційним Судом України рішення про його неконституційність, якщо інше не встановлено самим рішенням, але не раніше дня його ухвалення."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Скасування підзаконного нормативно-правового акта або окремого його структурного елемента",
      "content": "1. У випадках, передбачених Конституцією України та (або) законом, підзаконний нормативно-правовий акт або окремий його структурний елемент може бути скасований:\n1) Президентом України - нормативно-правовий акт:\nа) Ради міністрів Автономної Республіки Крим;\nб) голови місцевої державної адміністрації;\n2) Кабінетом Міністрів України - нормативно-правовий акт міністерства;\n3) головою місцевої державної адміністрації вищого рівня - розпорядження голови місцевої державної адміністрації нижчого рівня;\n4) іншим суб’єктом правотворчої діяльності - у випадках і порядку, визначених Конституцією України .\n2. У рішенні про скасування підзаконного нормативно-правового акта або окремого його структурного елемента зазначаються підстави для його скасування.\nПідставою для скасування підзаконного нормативно-правового акта або окремого його структурного елемента є:\n1) невідповідність нормативно-правового акта або окремого його структурного елемента Конституції України та (або) закону;\n2) невідповідність нормативно-правового акта або окремого його структурного елемента нормативно-правовим актам, що мають вищу юридичну силу;\n3) інші підстави, визначені Конституцією України та (або) законом.\n3. Скасований нормативно-правовий акт втрачає чинність з дня набрання чинності нормативно-правовим актом про його скасування.\n4. У разі скасування нормативно-правового акта або окремого його структурного елемента дія нормативно-правового акта або окремого його структурного елемента, що діяв до прийняття (видання) скасованого нормативно-правового акта, автоматично не відновлюється.\n5. Суб’єкт правотворчої діяльності, нормативно-правовий акт якого скасовано повністю чи в окремій частині, зобов’язаний в межах своєї компетенції прийняти (видати) нормативно-правовий акт, яким врегулювати суспільні відносини, що виникли під час дії скасованого нормативно-правового акта."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Дія нормативно-правового акта в просторі",
      "content": "1. Дія нормативно-правового акта в просторі визначається відповідно до компетенції суб’єкта правотворчої діяльності і може поширюватися на всю територію України, відповідну адміністративно-територіальну одиницю (одиниці) або на певну її (їх) частину."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Дія нормативно-правового акта за колом суб’єктів",
      "content": "1. Дія нормативно-правового акта поширюється на громадян України, іноземців, осіб без громадянства, юридичних осіб, інших суб’єктів правовідносин, осіб, які перебувають на території, на яку поширюється його дія, і яких він стосується, крім випадків, передбачених нормативно-правовим актом."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Усунення правових прогалин та їх подолання",
      "content": "1. Правова прогалина - це повна або часткова відсутність норми права, що не забезпечує завершеність правового регулювання відповідних суспільних відносин.\n2. У разі виявлення правової прогалини відповідний суб’єкт правотворчої діяльності зобов’язаний прийняти (видати) нормативно-правовий акт, що її усуває, актом того самого виду, що містить прогалину. Усунення правової прогалини шляхом прийняття (видання) нормативно-правового акта нижчої юридичної сили не допускається.\n3. Суд для подолання правової прогалини може застосовувати у випадках, передбачених законом:\n1) аналогію закону - шляхом застосування до неврегульованих суспільних відносин положень закону, який регулює подібні суспільні відносини;\n2) аналогію права - шляхом застосування до суспільних відносин, не врегульованих нормативно-правовими актами, загальних принципів права.\n4. Аналогія закону або аналогія права не застосовується для визначення підстав, меж повноважень та способу дій органів державної влади, органів місцевого самоврядування, їх посадових осіб, притягнення особи до юридичної відповідальності."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Подолання колізій норм права під час реалізації нормативно-правових актів",
      "content": "1. Колізія норм права - це протиріччя або невідповідність між нормами права у нормативно-правових актах, що регулюють одні й ті самі суспільні відносини.\nПротиріччя між нормами права у нормативно-правових актах - це колізія норм права в нормативно-правових актах рівної юридичної сили.\nНевідповідність між нормами права у нормативно-правових актах - це колізія норм права в нормативно-правових актах різної юридичної сили.\n2. У разі виявлення колізії між кодексом і первинним законом пріоритет у застосуванні має норма права, що міститься у кодексі, якщо інше не передбачено таким кодексом.\n3. У разі виявлення колізії між нормативно-правовими актами різної юридичної сили пріоритет у застосуванні мають норми, що містяться у нормативно-правовому акті вищої юридичної сили. У разі виявлення колізії між нормативно-правовими актами рівної юридичної сили пріоритет у застосуванні мають:\n1) норми, що містяться в нормативно-правових актах спеціального законодавства України (крім випадку, визначеного частиною другою цієї статті);\n2) норми, що містяться у нормативно-правових актах, що вступили в дію пізніше."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Мета, суб’єкти, складові та строки правового моніторингу",
      "content": "1. Правовий моніторинг - це систематична комплексна контрольна діяльність, спрямована на відстеження, аналіз та оцінку реалізації прийнятих нормативно-правових актів щодо:\n1) уведення їх у дію в повному обсязі (набрання нормативно-правовими актами чинності, реалізації норм права, викладених у їх перехідних положеннях, прийняття (видання) підзаконних нормативно-правових актів, спрямованих на реалізацію нормативно-правових актів, щодо яких проводиться правовий моніторинг);\n2) досягнення запланованих цілей нормативно-правового регулювання, їх впливу на суспільство та (або) на окремі соціальні групи, сектори чи галузі, а також визначення соціальних, правових, політичних, економічних, екологічних, адміністративних та (або) інших можливих запланованих наслідків чи виявлення незапланованих наслідків.\n2. Правовий моніторинг здійснюється:\n1) суб’єктами правотворчої діяльності - щодо прийнятих (виданих) ними нормативно-правових актів;\n2) іншими учасниками правотворчої діяльності - у випадках та порядку, встановлених законом.\n3. Правовий моніторинг включає:\n1) юридичну оцінку нормативно-правового акта (далі - юридична оцінка), що включає здійснення аналізу:\nа) факту своєчасності прийняття (видання) підзаконних нормативно-правових актів, спрямованих на реалізацію нормативно-правового акта, щодо якого проводиться правовий моніторинг;\nб) відповідності прийнятих (виданих) підзаконних нормативно-правових актів нормативно-правовому акту, щодо якого проводиться правовий моніторинг;\nв) рішень Конституційного Суду України та (або) інших судів стосовно нормативно-правового акта та (або) його окремих структурних елементів, щодо якого (яких) проводиться правовий моніторинг;\n2) оцінку ефективності реалізації нормативно-правового акта (далі - оцінка ефективності реалізації), що включає здійснення аналізу щодо:\nа) встановлення стадії реалізації нормативно-правового акта;\nб) ефективності і результативності нормативно-правового акта та прийнятих на його виконання підзаконних нормативно-правових актів;\nв) запланованого та незапланованого впливу на учасників суспільних відносин, на яких поширюється його дія;\nг) інших чинників, що впливають на його реалізацію та досягнення мети його прийняття (видання).\n4. Юридична оцінка здійснюється не раніш як через рік з дня набрання нормативно-правовим актом чинності, якщо інший строк не встановлено самим нормативно-правовим актом.\nОцінка ефективності реалізації здійснюється, як правило, через три роки з дня набрання нормативно-правовим актом чинності. Більш ранній строк здійснення оцінки ефективності реалізації можливий у разі виявлення непередбачуваних негативних наслідків реалізації нормативно-правового акта або якщо більш ранній строк не встановлено самим нормативно-правовим актом у разі:\n1) прийняття нормативно-правового акта за скороченою чи спрощеною процедурою;\n2) набрання чинності нормативно-правовим актом негайно після дня його опублікування.\n5. Правовий моніторинг щодо законів здійснюється Верховною Радою України та її органами відповідно до цього Закону, Регламенту Верховної Ради України , Закону України \"Про комітети Верховної Ради України\", інших законів.\nПравовий моніторинг щодо підзаконних нормативно-правових актів здійснюється відповідно до закону в порядку , встановленому Кабінетом Міністрів України.\n6. За наслідками здійсненого правового моніторингу нормативно-правового акта може бути:\n1) розроблено та прийнято (видано) у встановленому цим Законом порядку нормативно-правовий акт про внесення необхідних змін до нормативно-правового акта, щодо якого проводиться правовий моніторинг;\n2) прийнято (видано) нормативно-правовий акт про визнання його або окремого його структурного елемента таким, що втратив чинність;\n3) прийнято (видано) нормативно-правовий акт про зупинення дії окремого структурного елемента нормативно-правового акта;\n4) прийнято (видано) нормативно-правовий акт про дострокове відновлення дії окремого структурного елемента нормативно-правового акта, дію якого було зупинено на визначений строк (термін);\n5) прийнято (видано) нормативно-правовий акт про інше рішення, передбачене цим Законом, щодо подальшої його дії;\n6) вжито інформаційних, адміністративних, організаційних та (або) інших заходів у межах повноважень суб’єкта, що здійснює правовий моніторинг нормативно-правового акта, спрямованих на належну реалізацію нормативно-правового акта."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Етапи здійснення правового моніторингу",
      "content": "1. Здійснення правового моніторингу включає:\n1) відбір нормативно-правових актів, щодо яких протягом поточного року буде здійснюватися їх юридична оцінка та (або) оцінка ефективності їх реалізації (далі - відібрані нормативно-правові акти);\n2) установлення строків здійснення, мети та обсягу правового моніторингу щодо кожного з відібраних нормативно-правових актів, а також визначення джерел інформації та даних, необхідних для оцінки таких нормативно-правових актів;\n3) збір інформації та даних, необхідних для здійснення правового моніторингу щодо кожного з відібраних нормативно-правових актів;\n4) аналіз зібраної інформації та даних;\n5) підготовку, прийняття та оприлюднення звіту за результатами правового моніторингу щодо кожного з відібраних нормативно-правових актів.\n2. Відбір нормативно-правових актів, щодо яких протягом поточного року буде проводитися їх юридична оцінка та (або) оцінка ефективності їх реалізації, здійснюється з урахуванням:\n1) суспільної важливості нормативно-правового акта;\n2) його впливу на права та основні свободи людини і громадянина.\n3. При встановленні обсягу правового моніторингу можуть визначатися:\n1) нормативно-правові акти;\n2) окремі структурні елементи відібраних нормативно-правових актів;\n3) набори нормативно-правових актів або окремих їх структурних елементів, що регулюють обрану сферу суспільних відносин (для виявлення узгодженості їх реалізації).\n4. Джерелами інформації та даних, необхідних для оцінки таких нормативно-правових актів, можуть бути:\n1) звіти органів державної влади, органів місцевого самоврядування, їх посадових осіб, складені на підставі закону;\n2) результати парламентських та комітетських слухань;\n3) розукрупнені статистичні дані;\n4) судова практика;\n5) наукові дослідження;\n6) звіти та інша інформація, опубліковані міжнародними організаціями, громадськими організаціями та політичними партіями;\n7) звіти, підготовлені за результатами проведених публічних консультацій;\n8) звернення громадян;\n9) інші джерела, в тому числі відкриті, що містять необхідну для здійснення правового моніторингу інформацію.\n5. Аналіз зібраної інформації та даних повинен ґрунтуватися на причинно-наслідковому зв’язку між набранням нормативно-правовим актом чинності та результатами його реалізації. Такий аналіз має також оцінювати ступінь впливу нормативно-правового акта на суспільні відносини у кількісних та якісних показниках (у тому числі порівняно з показниками, зазначеними в оцінці впливу, підготовленій відповідно до цього Закону)."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Звіт про результати правового моніторингу нормативно-правового акта",
      "content": "1. Щодо кожного нормативно-правового акта, відібраного для здійснення правового моніторингу, за наслідками його здійснення готується звіт, що має містити:\n1) інформацію про отримані інформацію та дані, а також про способи проведення їх аналізу;\n2) інформацію про ступінь впливу нормативно-правового акта на суспільні відносини у кількісних та якісних показниках;\n3) висновки щодо проведених юридичної оцінки та (або) оцінки ефективності реалізації нормативно-правового акта;\n4) рекомендації щодо підвищення ефективності реалізації нормативно-правового акта або обґрунтування необхідності внесення до нього змін, визнання його таким, що втратив чинність, прийняття (видання) нового нормативно-правового акта для врегулювання відповідних суспільних відносин;\n5) пропозиції до документів планування правотворчої діяльності.\n2. Звіт про результати правового моніторингу нормативно-правового акта публікується на офіційному веб-сайті суб’єкта правотворчої діяльності.\nЗвіт про результати правового моніторингу закону схвалюється Верховною Радою України та надсилається до Кабінету Міністрів України для реалізації передбачених ним рекомендацій."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Особливості правового моніторингу нормативно-правових актів, включених до Єдиного державного реєстру нормативно-правових актів",
      "content": "1. Правовий моніторинг нормативно-правових актів, включених до Єдиного державного реєстру нормативно-правових актів, здійснюється міністерством, що забезпечує формування державної правової політики.\n2. За результатами правового моніторингу нормативно-правових актів, включених до Єдиного державного реєстру нормативно-правових актів, міністерство, що забезпечує формування державної правової політики, у разі виявлення нормативно-правових актів (крім законів, постанов Верховної Ради України та указів Президента України), що не відповідають Конституції України та (або) закону, а також колізій у нормативно-правових актах вживає таких заходів:\n1) звертається до суб’єкта правотворчої діяльності з пропозицією про необхідність внесення змін, зупинення чи дострокового відновлення дії структурного елемента відповідного нормативно-правового акта або визнання його чи окремого його структурного елемента таким, що втратив чинність;\n2) звертається до відповідного вищого органу (за наявності) з пропозицією забезпечити внесення змін, зупинення чи дострокове відновлення дії структурного елемента відповідного нормативно-правового акта або визнання його таким, що втратив чинність, відповідним суб’єктом правотворчої діяльності.\n3. У разі якщо суб’єкти правотворчої діяльності, зазначені у пунктах 1 , 2 частини другої цієї статті, не вжили відповідних заходів, міністерство, що забезпечує формування державної правової політики, за дорученням Кабінету Міністрів України може підготувати проект змін до такого нормативно-правового акта. Такий проект направляється відповідному суб’єкту правотворчої діяльності в установленому Конституцією України та (або) законом порядку.\n4. За результатами правового моніторингу законів, постанов Верховної Ради України та указів Президента України, включених до Єдиного державного реєстру нормативно-правових актів, міністерство, що забезпечує формування державної правової політики, у разі виявлення таких нормативно-правових актів, що не відповідають Конституції України та (або) закону, а також колізій у таких нормативно-правових актах звертається до Кабінету Міністрів України з пропозицією ініціювати у встановленому Конституцією України та (або) законом порядку питання про необхідність внесення змін, зупинення чи дострокового відновлення дії структурного елемента відповідного нормативно-правового акта або визнання його чи окремого його структурного елемента таким, що втратив чинність.\n5. Порядок здійснення правового моніторингу нормативно-правових актів , включених до Єдиного державного реєстру нормативно-правових актів, визначається Кабінетом Міністрів України з урахуванням вимог, встановлених цим Законом."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Особливості правового моніторингу за результатами аналізу судової статистики та узагальнення судової практики",
      "content": "1. Верховний Суд за результатами аналізу судової статистики та узагальнення судової практики може звернутися до суб’єкта правотворчої діяльності з пропозицією щодо необхідності прийняття, внесення змін, зупинення або дострокового відновлення дії структурного елемента відповідного нормативно-правового акта, визнання його таким, що втратив чинність.\n1. Основи законодавства України та декрети Кабінету Міністрів України, чинні на день набрання чинності цим Законом, мають статус закону до набрання чинності відповідними нормативно-правовими актами Верховної Ради України, прийнятими у формі, визначеній статтею 10 цього Закону.\n2. До набрання чинності відповідними нормативно-правовими актами, прийнятими належними суб’єктами правотворчої діяльності, до системи нормативно-правових актів України належать акти органів державної влади і управління Союзу РСР, Української РСР, Української СРР, які не суперечать Конституції України та щодо яких не прийнято рішення щодо їх незастосування на території України та (або) припинення їх дії.\n3. Рішення за результатами правового моніторингу, передбаченого цим Законом, щодо застосування нормативно-правових актів органів державної влади та управління Союзу РСР, Української РСР, Української СРР приймаються:\n1) Верховною Радою України - щодо законів, основ законодавства Союзу РСР, нормативно-правових актів Президента Союзу РСР, З’їзду народних депутатів Союзу РСР, Верховної Ради Союзу РСР, Президії Верховної Ради Союзу РСР, з’їзду Рад Союзу РСР, Центрального виконавчого комітету Союзу РСР, Президії Центрального виконавчого комітету Союзу РСР, Центрального виконавчого комітету Союзу РСР і Ради народних комісарів Союзу РСР, Ради народних комісарів Союзу РСР і ЦК ВКП(б), законів Української РСР, нормативно-правових актів Верховної Ради Української РСР, Президії Верховної Ради Української РСР, Всеукраїнського Центрального Виконавчого Комітету, Президії Всеукраїнського Центрального Виконавчого Комітету, Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів Української РСР, Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів Української СРР;\n2) Кабінетом Міністрів України - щодо нормативно-правових актів Ради міністрів Союзу РСР, Ради міністрів Союзу РСР і ЦК КПРС, Всесоюзної центральної ради професійних спілок, Ради Народних Комісарів Союзу РСР, Ради Міністрів Української РСР, Ради народних комісарів Української РСР, Ради народних комісарів Української СРР, нормативно-правових актів міністерств, народних комісаріатів, відомств, інших органів державного управління Союзу РСР, Української РСР та Української СРР.\n4. Суб’єктам правотворчої діяльності, визначеним пунктами 2-6 частини другої статті 4 цього Закону, або їх правонаступникам протягом 12 місяців з дня введення в дію цього Закону подати держателю Єдиного державного реєстру нормативно-правових актів тексти чинних нормативно-правових актів, прийнятих ними з 24 серпня 1991 року до дня введення цього Закону в дію та не включених до Єдиного державного реєстру нормативно-правових актів.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один рік з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX, крім:\n1) статей 20-22 , пункту 2 частини другої статті 24, абзацу другого частини другої статті 29, пункту 4 частини другої статті 43 цього Закону, які набирають чинності і вводяться в дію з урахуванням порядку, визначеного абзацом першим цього пункту, але не раніше ніж через п’ять років з дня набрання чинності цим Законом;\n2) абзацу другого частини шостої статті 4 (в частині публічних консультацій), пункту 7 частини четвертої статті 27, пункту 5 частини третьої статті 29, статті 45 , пункту 7 частини четвертої статті 68 цього Закону, які набирають чинності і вводяться в дію з урахуванням порядку, визначеного абзацом першим цього пункту, але не раніше дня набрання чинності Законом України \"Про публічні консультації\";\n3) абзацу другого частини шостої статті 4 цього Закону (в частині лобізму та лобістської діяльності), який набирає чинності та вводиться в дію з урахуванням порядку, визначеного абзацом першим цього пункту, але не раніше дня набрання чинності законом щодо лобізму та лобістської діяльності;\n4) пункту 2 цього розділу, який набирає чинності у день введення цього Закону в дію;\n5) пунктів 3 і 4 цього розділу, які набирають чинності і вводяться в дію з дня, наступного за днем опублікування цього Закону.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\nа) пункт 18 частини першої статті 4 викласти в такій редакції:\n\"18) нормативно-правовий акт - акт, визначений частиною другою статті 8 Закону України \"Про правотворчу діяльність\";\";\nб) частину третю статті 245 викласти в такій редакції:\n\"3. У разі визнання протиправним та нечинним нормативно-правового акта або скасування індивідуального акта суд може зобов’язати суб’єкта владних повноважень вчинити необхідні дії з метою відновлення прав, свобод чи інтересів позивача, за захистом яких він звернувся до суду.\";\n2) у статті 6 Закону України \"Про державне регулювання ринків капіталу та організованих товарних ринків\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами):\nа) частини двадцять сьому і двадцять восьму викласти в такій редакції:\n\"Нормативно-правові акти Національної комісії з цінних паперів та фондового ринку підлягають державній реєстрації Міністерством юстиції України.\nНаціональна комісія з цінних паперів та фондового ринку веде облік всіх прийнятих нею рішень і нормативно-правових актів та забезпечує вільний і безоплатний доступ до них на своєму офіційному веб-сайті.\";\nб) після частини двадцять восьмої доповнити новою частиною такого змісту:\n\"Нормативно-правові акти Національної комісії з цінних паперів та фондового ринку, що пройшли державну реєстрацію, набирають чинності з дня їх опублікування, якщо інше не передбачено самими актами, але не раніше дня їх опублікування.\".\nУ зв’язку з цим частини двадцять дев’яту - тридцять другу вважати відповідно частинами тридцятою - тридцять третьою;\n3) у статті 8 Закону України \"Про обов’язковий примірник документів\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 199 із наступними змінами):\nа) у частині першій:\nу пункті 1 слова \"Верховній Раді України\" виключити;\nпункт 9 викласти в такій редакції:\n\"9) обов’язковий безоплатний примірник нормативно-правових актів, довідкових, енциклопедичних та наукових видань у сфері правознавства - Конституційному Суду України;\";\nдоповнити пунктом 10 такого змісту:\n\"10) обов’язкові примірники документів, передбачені пунктами 1, 7, 9 цієї статті, - Верховній Раді України.\";\nб) частину другу викласти в такій редакції:\n\"Обов’язкові примірники документів, зазначені у пунктах 1, 2, 3, абзацах четвертому та п’ятому пункту 4, пунктах 5-7, 9, 10 цієї статті, доставляються (надсилаються) у день виходу у світ першої частини тиражу.\";\n4) у Законі України \"Про комітети Верховної Ради України\" (Відомості Верховної Ради України, 2006 р., № 17, ст. 146; 2021 р., № 6, ст. 45):\nа) пункт 6 частини першої статті 12 викласти в такій редакції:\n\"6) внесенні пропозицій щодо поточного та перспективного планування законопроектної роботи;\";\nб) пункт 1 частини першої статті 14 викласти в такій редакції:\n\"1) здійсненні правового моніторингу законодавчих актів у порядку, встановленому законом, підготовці та внесенні на розгляд Верховної Ради України звітів за результатами такого моніторингу;\";\nв) пункт 7 частини першої статті 16 викласти в такій редакції:\n\"7) враховувати у законопроектній роботі результати здійсненого відповідно до закону правового моніторингу законодавчих актів;\";\nг) статтю 24 викласти в такій редакції:\n\" Стаття 24. Здійснення комітетами правового моніторингу законодавчих актів з питань, віднесених до предметів їх відання\n1. Комітети з питань, віднесених до предметів їх відання, здійснюють правовий моніторинг законодавчих актів у порядку, встановленому законом. За результатами такого моніторингу комітет готує звіт, який вносить на розгляд Верховної Ради України. Вимоги до звіту визначаються законом.\";\nґ) частину третю статті 25 -1 викласти в такій редакції:\n\"3. Під час розгляду звіту Кабінету Міністрів України, підготовки рекомендацій Кабінету Міністрів України комітети використовують інформацію, отриману ними під час реалізації контрольної функції, у тому числі при здійсненні правового моніторингу, від Уповноваженого Верховної Ради України з прав людини, Рахункової палати, інших державних органів, органів місцевого самоврядування, їх посадових осіб, громадських об’єднань і громадян.\";\nд) у статті 41 :\nчастину третю викласти в такій редакції:\n\"3. У планах роботи комітетів визначаються (окремо для законопроектної та контрольної функцій):\n1) заходи;\n2) строки (терміни) виконання заходів;\n3) відповідальні за виконання заходів члени комітету;\n4) працівники секретаріату комітету, залучені до підготовки та виконання заходів.\";\nдоповнити частиною четвертою такого змісту:\n\"4. Планування роботи комітетів здійснюється з урахуванням:\n1) плану законопроектної роботи Верховної Ради України на відповідний рік (для законопроектної функції);\n2) плану здійснення Верховною Радою України правового моніторингу протягом відповідного року (для контрольної функції).\";\nе) текст статті 53 викласти в такій редакції:\n\"1. Комітет звітує про свою роботу перед Верховною Радою України у випадках, передбачених цим Законом та Регламентом Верховної Ради України .\n2. Наприкінці кожної чергової сесії Верховної Ради України комітет розглядає питання про стан виконання плану законопроектної роботи Верховної Ради України та плану здійснення правового моніторингу законодавчих актів, а також про іншу діяльність комітету у період цієї сесії і затверджує шляхом прийняття рішення звіт про діяльність комітету протягом відповідної сесії Верховної Ради України.\";\n5) у Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\nа) частину п’яту статті 7 викласти в такій редакції:\n\"5. Апарат Верховної Ради забезпечує ведення бази даних нормативно-правової інформації \"Законодавство України\", що містить консолідовані тексти прийнятих Верховною Радою актів. Консолідовані тексти зберігаються у формі комп’ютерного файла, цілісність якого забезпечується за допомогою спеціальних засобів захисту інформації. Доступ до такої бази даних на офіційному веб-сайті Верховної Ради є вільним та безоплатним.\";\nб) статтю 19 -1 викласти в такій редакції:\n\" Стаття 19 -1 . План законопроектної роботи Верховної Ради\n1. Кабінет Міністрів України щороку до 1 листопада подає до Верховної Ради перелік питань, що потребуватимуть законодавчого врегулювання протягом наступного року (далі - перелік урядових законодавчих ініціатив), з урахуванням Програми діяльності Кабінету Міністрів України.\n2. Перелік урядових законодавчих ініціатив складається із зазначенням:\n1) пріоритетності питань, пропонованих для включення до плану законопроектної роботи Верховної Ради на відповідний рік;\n2) інформації про належність питань, що потребують законодавчого врегулювання, до питань, спрямованих на адаптацію законодавства України до положень права Європейського Союзу (acquis ЄС) в частині виконання міжнародно-правових зобов’язань України у сфері європейської інтеграції;\n3) їх орієнтовних назв, обґрунтування необхідності розроблення відповідних законопроектів, їх цілей, завдань, структури та основних положень;\n4) строків (термінів) подання до Верховної Ради;\n5) суб’єктів, відповідальних за їх розроблення.\n3. Голова Верховної Ради України направляє перелік урядових законодавчих ініціатив до комітетів.\n4. Комітети щороку до 1 грудня подають до комітету, до предмета відання якого належать питання планування діяльності Верховної Ради, складені відповідно до предметів їх відання переліки питань, що потребуватимуть законодавчого врегулювання протягом наступного року, з урахуванням переліку урядових законодавчих ініціатив, з дотриманням вимог, визначених частиною другою цієї статті.\n5. Комітет, до предмета відання якого належать питання планування діяльності Верховної Ради, на основі переліку урядових законодавчих ініціатив та переліків, поданих комітетами (частини перша і четверта цієї статті), готує проект плану законопроектної роботи Верховної Ради на наступний рік та направляє його Голові Верховної Ради України для оформлення і реєстрації відповідного проекту постанови Верховної Ради.\n6. Питання у проекті плану законопроектної роботи Верховної Ради викладаються:\n1) двома розділами:\nа) розділ I - перелік питань, що потребують законодавчого врегулювання, спрямованих на адаптацію законодавства України до положень права Європейського Союзу (acquis ЄС) в частині виконання міжнародно-правових зобов’язань України у сфері європейської інтеграції;\nб) розділ II - перелік інших питань, що потребують законодавчого врегулювання;\n2) у порядку пріоритетності їх внесення та розгляду із зазначенням:\nа) обґрунтування необхідності розроблення відповідних законопроектів;\nб) їх орієнтовних назв, цілей, завдань та основних положень;\nв) строків (термінів) подання до Верховної Ради;\nг) суб’єктів, відповідальних за їх розроблення.\n7. Голова Верховної Ради України може повернути проект плану законопроектної роботи Верховної Ради на наступний рік, сформований без дотримання вимог цієї статті, для доопрацювання до комітету, до предмета відання якого належать питання планування діяльності Верховної Ради.\n8. Верховна Рада щороку у січні, наприкінці чергової сесії, за поданням Голови Верховної Ради України (частина п’ята цієї статті) затверджує план законопроектної роботи Верховної Ради на поточний рік, що включає період двох наступних чергових сесій.\n9. Зміни до затвердженого плану законопроектної роботи Верховної Ради можуть вноситися не менш як через два місяці після його затвердження та не пізніше ніж за два місяці до закінчення відповідного року. Відповідний проект постанови Верховної Ради попередньо розглядається комітетом, до предмета відання якого належать питання планування діяльності Верховної Ради.\n10. Комітети щокварталу подають до комітету, до предмета відання якого належать питання планування діяльності Верховної Ради, інформацію про стан виконання плану законопроектної роботи Верховної Ради України на поточний рік.\n11. Комітет, до предмета відання якого належать питання планування діяльності Верховної Ради, щороку у січні, наприкінці чергової сесії, подає на розгляд Верховної Ради звіт про стан виконання плану законопроектної роботи Верховної Ради за попередній рік та розміщує його на офіційному веб-сайті Верховної Ради.\nНа вимогу не менш як однієї п’ятої народних депутатів від конституційного складу Верховної Ради або за пропозицією Погоджувальної ради, підтриманою не менш як третиною народних депутатів від конституційного складу Верховної Ради, комітет, до предмета відання якого належать питання планування діяльності Верховної Ради, звітує про стан виконання плану законопроектної роботи Верховної Ради за попередній рік на пленарному засіданні Верховної Ради.\n12. За результатами розгляду звіту про стан виконання плану законопроектної роботи Верховна Рада може прийняти таке рішення:\n1) взяти до відома звіт про стан виконання плану законопроектної роботи Верховної Ради за відповідний рік;\n2) доручити комітетам першочергово підготувати або розглянути законопроекти, визначені у плані законопроектної роботи як пріоритетні;\n3) доручити комітетам включити окремі нерозглянуті пропозиції до проекту плану законопроектної роботи Верховної Ради на наступний рік.\n13. Звіт про стан виконання плану законопроектної роботи Верховної Ради розміщується на офіційному веб-сайті Верховної Ради.\";\nв) доповнити статтею 19 -2 такого змісту:\n\" Стаття 19 -2 . План здійснення Верховною Радою правового моніторингу\n1. Комітети щороку до 1 грудня подають до комітету, до предмета відання якого належать питання планування діяльності Верховної Ради, складені відповідно до предметів їх відання переліки законодавчих актів (не більше двох актів), що потребуватимуть здійснення правового моніторингу протягом наступного року.\n2. Комітет, до предмета відання якого належать питання планування діяльності Верховної Ради, на основі поданих комітетами переліків (частина перша цієї статті) готує проект плану здійснення Верховною Радою правового моніторингу на наступний рік та направляє його Голові Верховної Ради України для оформлення і реєстрації відповідного проекту постанови Верховної Ради.\n3. Верховна Рада щороку у січні, наприкінці чергової сесії, за поданням Голови Верховної Ради України затверджує план здійснення Верховною Радою правового моніторингу на наступний рік. Зазначений план має містити строки (терміни) розгляду Верховною Радою звітів, підготовлених за результатами здійсненого правового моніторингу. План здійснення Верховною Радою правового моніторингу є основою для планування комітетами здійснення ними контрольної функції.\n4. Звіти за результатами правового моніторингу схвалюються Верховною Радою та направляються до Кабінету Міністрів України для врахування при підготовці переліку урядових законодавчих ініціатив (частина перша статті 19 -1 ), а також здійснення інших заходів, спрямованих на ефективну реалізацію відповідних законодавчих актів.\";\nг) частину другу статті 20 викласти в такій редакції:\n\"2. Порядок денний сесії Верховної Ради включає три розділи, в яких визначається черговість розгляду Верховною Радою питань порядку денного:\nрозділ перший - питання, включені до плану законопроектної роботи Верховної Ради, повністю підготовлені для розгляду Верховною Радою та у встановленому порядку надані народним депутатам;\nрозділ другий - питання, не включені до плану законопроектної роботи Верховної Ради, повністю підготовлені для розгляду Верховною Радою та у встановленому порядку надані народним депутатам;\nрозділ третій - питання, підготовку і доопрацювання яких Верховна Рада доручає здійснити комітетам, тимчасовим спеціальним комісіям, а також законопроекти, визначені Президентом України як невідкладні.\";\nґ) частину першу статті 21 викласти в такій редакції:\n\"1. Пропозиції щодо проекту порядку денного сесії Верховної Ради узагальнюються Апаратом Верховної Ради за поданнями комітетів, тимчасових слідчих комісій та тимчасових спеціальних комісій про включення питань до певного розділу порядку денного сесії з урахуванням визначеної ними пріоритетності розгляду питань, включених до плану законопроектної роботи Верховної Ради. Після їх обговорення та схвалення Погоджувальною радою проект постанови про порядок денний сесії Верховної Ради вноситься Головою Верховної Ради України для затвердження Верховною Радою.\";\nд) частину першу статті 24 викласти в такій редакції:\n\"1. Проект розкладу пленарних засідань сесії Верховної Ради на кожний місяць сесії готується Апаратом Верховної Ради за поданнями комітетів, тимчасових спеціальних комісій та тимчасових слідчих комісій з урахуванням визначеної ними пріоритетності розгляду питань, включених до плану законопроектної роботи Верховної Ради, пропозицій депутатських фракцій (депутатських груп) відповідно до затвердженого порядку денного сесії Верховної Ради і подається на розгляд Погоджувальної ради. Проект розкладу пленарних засідань Верховної Ради має містити інформацію про день і час проведення та порядок денний пленарних засідань, перелік законопроектів (у тому числі альтернативних) із зазначенням назви, реєстраційного номера, суб’єкта права законодавчої ініціативи, дати їх надання народним депутатам.\";\nе) пункт 1 частини чотирнадцятої статті 73 викласти в такій редакції:\n\"1) погоджує проект плану законопроектної роботи Верховної Ради на відповідний рік, рекомендує його Верховній Раді для затвердження та вносить пропозицію щодо заслуховування звіту про стан виконання плану законопроектної роботи Верховної Ради за попередній рік, підготовленого комітетом, до предмета відання якого належать питання планування діяльності Верховної Ради, на пленарному засіданні Верховної Ради;\";\nє) частину восьму статті 90 викласти в такій редакції:\n\"8. Якщо для реалізації положень поданого законопроекту після його прийняття необхідні зміни до інших законів, такі зміни викладаються в розділі \"Прикінцеві положення\" цього законопроекту або в одночасно внесеному його ініціатором окремому законопроекті. До законопроекту додається перелік законів та інших нормативних актів, прийняття або перегляд яких необхідно здійснити для реалізації положень законопроекту в разі його прийняття.\";\nж) пункт 1 частини першої статті 91 викласти в такій редакції:\n\"1) обґрунтування необхідності прийняття законопроекту, цілі, завдання і основні його положення, місце в системі законодавства України, інформацію щодо включення питання до плану законопроектної роботи Верховної Ради на відповідний рік;\";\nз) друге речення частини першої статті 139 викласти в такій редакції: \"Закони набирають чинності за умови їх опублікування у газеті \"Голос України\".\";\n6) статтю 15 -1 Закону України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314; із змінами, внесеними Законом України від 13 грудня 2022 року № 2849-IX) викласти в такій редакції:\n\" Стаття 15 -1 . Офіційні друковані видання\n1. Офіційні друковані видання видаються суб’єктами, визначеними Законом України \"Про правотворчу діяльність\", з метою опублікування нормативно-правових актів, рішень цих органів та інформації, обов’язковість опублікування якої передбачена законодавством України.\n2. Забороняється розміщувати в офіційних друкованих виданнях рекламу або будь-яку іншу інформацію, обов’язковість опублікування якої не передбачена законодавством України.\";\n8) у частині першій статті 11 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222; 2021 р., № 6, ст. 45):\nа) абзац перший доповнити реченням такого змісту: \"Програма діяльності Кабінету Міністрів України може враховувати аналітичні документи публічної політики та враховує прогнозні і програмні документи публічної політики, розроблені відповідно до Закону України \"Про правотворчу діяльність\".\";\nб) доповнити абзацом третім такого змісту:\n\"Невід’ємною частиною Програми діяльності Кабінету Міністрів України є орієнтовний перелік проектів законів, які мають бути розроблені ним на її виконання.\";\n9) частину п’яту статті 6 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; із змінами, внесеними Законом України від 30 березня 2021 року № 1369-IX) доповнити новим абзацом такого змісту:\n\"У разі наявності у захищеній здобувачем дисертації у сфері права результатів досліджень, що можуть мати практичне значення для правотворчої діяльності, центральний орган виконавчої влади у сфері освіти і науки у порядку, встановленому Кабінетом Міністрів України, щокварталу узагальнює та надсилає відповідну інформацію до Міністерства юстиції України для подальшого використання у правотворчій діяльності.\";\n10) абзац третій частини п’ятої статті 55 Закону України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056) викласти в такій редакції:\n\"Національне агентство інформує відповідний комітет Верховної Ради України або Кабінет Міністрів України про проведення антикорупційної експертизи проекту нормативно-правового акта та її результати.\";\n11) абзац п’ятий частини другої статті 9 Закону України \"Про прокуратуру\" (Відомості Верховної Ради України, 2015 р., № 2-3, ст. 12; 2019 р., № 42, ст. 238) викласти в такій редакції:\n\"Накази Генерального прокурора, що є нормативно-правовими актами, підлягають державній реєстрації Міністерством юстиції України, якщо вони прийняті спільно з іншими суб’єктами правотворчої діяльності. Накази Генерального прокурора, що не підлягають державній реєстрації, набирають чинності з дня їх опублікування, якщо інше не передбачено самими наказами, але не раніше дня їх опублікування.\";\n12) статтю 30 Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25) доповнити частиною другою такого змісту:\n\"2. Для врахування наукового результату у правотворчій діяльності центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері наукової і науково-технічної діяльності, щокварталу надсилає до Міністерства юстиції України інформацію про наукові узагальнення в галузях права, отримані у процесі наукових досліджень.\";\n13) частину першу статті 12 Закону України \"Про Державне бюро розслідувань\" (Відомості Верховної Ради України, 2016 р., № 6, ст. 55; 2020 р., № 6, ст. 33) доповнити пунктом 8 -1 такого змісту:\n\"8 -1 ) видає накази Директора Державного бюро розслідувань, що є нормативно-правовими актами, підлягають державній реєстрації Міністерством юстиції України та включаються до Єдиного державного реєстру нормативно-правових актів. Накази Директора Державного бюро розслідувань, що є нормативно-правовими актами та пройшли державну реєстрацію, набирають чинності з дня їх опублікування, якщо інше не передбачено самими наказами, але не раніше дня їх опублікування;\";\n14) статтю 14 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833; 2020 р., № 26, ст. 172; 2023 р., № 77, ст. 270), доповнити частиною десятою такого змісту:\n\"10. Рішення Регулятора або його окрема частина можуть бути оскаржені фізичними та/або юридичними особами до адміністративного суду в порядку, встановленому законом\";\n15) частину шосту статті 87 Закону України \"Про медіа\" від 13 грудня 2022 року № 2849-IX викласти в такій редакції:\n\"6. Нормативно-правові акти Національної ради підлягають державній реєстрації Міністерством юстиції України та включаються до Єдиного державного реєстру нормативно-правових актів.\nНаціональна рада веде облік всіх прийнятих нею нормативно-правових актів та забезпечує вільний та безоплатний доступ до них на своєму офіційному веб-сайті.\nНормативно-правові акти Національної ради, що пройшли державну реєстрацію, набирають чинності з дня їх опублікування, якщо інше не передбачено самими актами, але не раніше дня їх опублікування.\".\n3. Комітетам Верховної Ради України з питань правової політики та з питань Регламенту, депутатської етики та організації роботи Верховної Ради України у шестимісячний строк з дня набрання чинності цим Законом підготувати пропозиції щодо внесення змін до Регламенту Верховної Ради України , що випливають із цього Закону.\n4. Кабінету Міністрів України:\n1) у шестимісячний строк з дня набрання чинності цим Законом:\nа) подати до Верховної Ради України:\nзаконопроект щодо лобізму та лобістської діяльності;\nпропозиції щодо систематизації норм права, що належать до предметів регулювання основ законодавства України та декретів Кабінету Міністрів України, чинних на день набрання чинності цим Законом;\nпропозиції щодо удосконалення правового регулювання, визначеного статтею 13 Закону України \"Про правовий режим воєнного стану\" та статтею 15 Закону України \"Про правовий режим надзвичайного стану\", права власності на нормативно-правові акти, а також щодо внесення змін до інших законів, що випливають із цього Закону;\nпропозиції щодо кодифікації (рекодифікації, декодифікації) національного законодавства;\nб) затвердити стандарти шрифтового оформлення тексту нормативно-правового акта, що використовуються при його офіційному опублікуванні чи розміщенні на веб-сайтах суб’єктів правотворчої діяльності , передбачивши набрання ними чинності одночасно з введенням в дію цього Закону;\nв) розробити порядок моніторингу наукового результату у захищених дисертаціях на здобуття ступеня або наукового ступеня у сфері права та імплементації такого наукового результату у правотворчу діяльність, передбачивши набрання ним чинності одночасно з введенням в дію цього Закону;\nг) привести свої нормативно-правові акти у відповідність із цим Законом, передбачивши набрання ними чинності одночасно з введенням в дію цього Закону;\nґ) забезпечити приведення нормативно-правових актів міністерств у відповідність із цим Законом, передбачивши набрання ними чинності одночасно з введенням в дію цього Закону;\n2) до дня введення цього Закону в дію у межах повноважень вжити заходів для інституційного забезпечення виконання Національною академією наук України завдань, визначених частиною четвертою статті 22, частиною третьою статті 44 цього Закону;\n3) через один рік після введення в дію цього Закону поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}