{
  "id": "ua-law-3344-20",
  "type": "statute",
  "title": "Закон України (3344-20)",
  "title_en": "",
  "short_name": "3344-20",
  "status": "in_force",
  "issued_date": "2023-08-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3344-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Ліміти доз професійного опромінення",
      "content": "Ліміт ефективної дози професійного опромінення становить 20 мЗв за будь-який окремий рік. Дозволяється встановлення ефективної дози професійного опромінення до 50 мЗв на рік, за умови що середня річна доза протягом будь-яких п’яти послідовних років, у тому числі років з перевищенням ліміту, становить не більше 20 мЗв.\nЛіміт еквівалентної дози професійного опромінення для кришталика ока становить 20 мЗв за окремий рік або 100 мЗв протягом будь-яких п’яти послідовних років, за умови що максимальна річна доза становить 50 мЗв за окремий рік, як зазначено у частині першій цієї статті.\nЛіміт еквівалентної дози професійного опромінення для шкіри становить 500 мЗв на рік. Це обмеження застосовується до усередненої дози для 1 сантиметра квадратного шкіри, незалежно від того, яку ділянку шкіри опромінено.\nЛіміт еквівалентної дози професійного опромінення для кінцівок становить 500 мЗв на рік.\nДля стажерів та здобувачів освіти віком 18 років і старше, які під час навчання працюють з джерелами іонізуючого випромінювання, застосовуються ліміти ефективної та еквівалентної доз професійного опромінення, встановлені відповідно до цієї статті.\nДля стажерів та здобувачів освіти віком від 16 до 18 років, які під час навчання працюють з джерелами іонізуючого випромінювання:\nліміт еквівалентної дози професійного опромінення для шкіри становить 50 мЗв на рік. Це обмеження застосовується до усередненої дози для 1 сантиметра квадратного шкіри, незалежно від того, яку ділянку шкіри опромінено;\nліміт еквівалентної дози професійного опромінення для кінцівок становить 50 мЗв на рік.\nДля вагітних жінок, які працюють в умовах впливу іонізуючого випромінювання та належать до персоналу, роботодавець забезпечує умови праці, за яких ефективна доза професійного опромінення не перевищує 1 мЗв за весь період вагітності.\nЖінки, які здійснюють грудне вигодовування дитини, не залучаються до робіт, під час яких можливе потрапляння радіонуклідів до організму людини. Умови праці, передбачені цією частиною та частиною п’ятою цієї статті, мають бути забезпечені з моменту повідомлення роботодавця про вагітність та/або про здійснення грудного вигодовування дитини протягом усього їх періоду.\nМедичні та інші працівники, здобувачі освіти, які працюють з джерелами іонізуючого випромінювання, мають бути поінформовані роботодавцем про ризики для здоров’я, з якими пов’язана їхня робота, про загальні процедури радіаційного захисту та запобіжні заходи, яких необхідно вжити під час перебування на робочому місці з метою запобігання негативному впливу іонізуючого випромінювання, а також про алгоритм вжиття невідкладних заходів у разі виникнення радіаційної аварії.\nДія цієї статті поширюється також на осіб, які виконують тимчасову роботу, пов’язану з використанням джерел іонізуючого випромінювання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Захист осіб, які залучаються до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків",
      "content": "Опромінення осіб, які залучаються до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, понад ліміти доз професійного опромінення, встановлені частиною першою статті 6 цього Закону, допускається лише на добровільних засадах, з обов’язковим здійсненням контролю та обліку індивідуальних доз опромінення персоналу і щорічною передачею інформації про отримані такими особами дози опромінення до Державного регістру джерел іонізуючого випромінювання та індивідуальних доз опромінення.\nДля професійного опромінення в ситуації аварійного опромінення встановлюються референтні рівні нижче ефективної дози опромінення 100 мЗв.\nЗалучення до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків осіб, які мають медичні протипоказання, осіб віком до 18 років та жінок дітородного віку забороняється.\nДля врятування життя, запобігання серйозному впливу іонізуючого випромінювання на здоров’я людини, запобігання розвитку радіаційної аварії та опромінення великої кількості людей дозволяється встановлення референтного рівня ефективної дози опромінення залучених осіб вище 100 мЗв, але не більше 500 мЗв, за згодою залучених осіб, які повністю поінформовані про ризики для здоров’я від впливу іонізуючого випромінювання. Кандидатури зазначених осіб повинні визначатися завчасно та узгоджуватися відповідно до вимог норм радіаційної безпеки.\nЮридичні особи та фізичні особи - підприємці, які здійснюють практичну діяльність, несуть відповідальність за захист осіб, залучених до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, від впливу іонізуючого випромінювання, завчасно надають таким особам належну та актуалізовану інформацію про ризики для здоров’я, з якими може бути пов’язана їх участь у виконанні робіт з реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, і про вжиття необхідних заходів безпеки\";\n7) у статті 8 -1 :\nв абзаці четвертому слова \"основної дозової межі індивідуального\" замінити словами \"лімітів доз\";\nв абзаці шостому слова \"річної основної дозової межі\" замінити словами \"лімітів доз\";\nабзац сьомий викласти в такій редакції:\n\"затвердження Положення та персонального складу Національної комісії з радіаційного захисту населення України. Персональний склад Національної комісії з радіаційного захисту населення України виконує свої повноваження до затвердження Верховною Радою України нового персонального складу Національної комісії з радіаційного захисту населення України\";\n8) статтю 9 викласти в такій редакції:\n\" Стаття 9. Повноваження Кабінету Міністрів України, міністерств, інших центральних органів виконавчої влади щодо забезпечення захисту людини від впливу іонізуючого випромінювання\nДо повноважень Кабінету Міністрів України щодо забезпечення захисту людини від впливу іонізуючого випромінювання належить:\nзатвердження плану заходів щодо зниження рівня опромінення населення радоном та продуктами його розпаду, мінімізації довгострокових ризиків від поширення радону в житлових та нежитлових будівлях, на робочих місцях, від будь-якого джерела проникнення радону з ґрунту, будівельних матеріалів або води;\nзатвердження державного плану реагування на аварійні ситуації;\nзатвердження стратегії поводження з матеріалами, забрудненими природними радіонуклідами;\nзатвердження порядку проведення оцінки стану захисту людини від впливу іонізуючого випромінювання та ведення екологічних паспортів територій;\nорганізація і здійснення нагляду за виконанням заходів щодо захисту людини від впливу іонізуючого випромінювання на відповідних територіях обласними державними адміністраціями;\nзатвердження порядку створення єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nзатвердження порядку реєстрації джерел іонізуючого випромінювання, контролю та обліку індивідуальних доз опромінення, положення про Державний регістр джерел іонізуючого випромінювання та індивідуальних доз опромінення;\nздійснення міжнародного співробітництва у сфері захисту людини від впливу іонізуючого випромінювання.\nДо повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, належить:\nзабезпечення формування державної політики щодо захисту людини від впливу іонізуючого випромінювання у сфері охорони здоров’я;\nкоординація медико-санітарних заходів та заходів щодо готовності, запобігання, реагування і ліквідації наслідків аварійних ситуацій, що пов’язані з небезпечними факторами радіологічної природи у сфері охорони здоров’я;\nзатвердження норм радіаційної безпеки;\nучасть у міжнародному співробітництві та сприяння впровадженню кращого міжнародного досвіду щодо захисту людини від впливу іонізуючого випромінювання у сфері охорони здоров’я, забезпечення санітарного та епідемічного благополуччя населення.\nДо повноважень міністерств та інших центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах, щодо забезпечення захисту людини від впливу іонізуючого випромінювання належить:\nрозроблення та затвердження галузевого плану реагування на аварійні ситуації;\nметодичне керівництво системою обліку та контролю доз опромінення працівників на підприємствах та в установах;\nорганізація і контроль виконання заходів щодо захисту людини від впливу іонізуючого випромінювання;\nздійснення контролю за безпечним веденням практичної діяльності;\nрозроблення та впровадження правил, виконання яких забезпечує безпечність практичної діяльності.\nДо повноважень органу державного регулювання ядерної та радіаційної безпеки належить:\nзабезпечення формування та реалізація державної політики у сфері безпеки використання ядерної енергії та радіаційної безпеки, під час поводження з матеріалами з підвищеним вмістом природних радіонуклідів, що утворюються та/або виробляються в результаті провадження видів діяльності, не пов’язаних з використанням ядерної енергії;\nзабезпечення організації створення та функціонування єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nрозроблення і затвердження норм, правил та стандартів з ядерної та радіаційної безпеки;\nздійснення державного нагляду у сфері безпеки використання ядерної енергії та радіаційної безпеки, під час поводження з матеріалами з підвищеним вмістом природних радіонуклідів, що утворюються та/або виробляються в результаті провадження видів діяльності, не пов’язаних з використанням ядерної енергії;\nвстановлення вимог до планів реагування на аварійні ситуації на об’єктовому рівні;\nздійснення повноважень компетентного органу з фізичного захисту ядерного матеріалу та ядерних установок відповідно до Конвенції про фізичний захист ядерного матеріалу та ядерних установок, з питань безпечного перевезення радіоактивних матеріалів відповідно до правил ядерної та радіаційної безпеки при перевезенні радіоактивних матеріалів, з питань аварійного оповіщення та інформування згідно з Конвенцією про оперативне оповіщення про ядерні аварії;\nздійснення міжнародного співробітництва щодо захисту людини від впливу іонізуючого випромінювання\";\n9) у статті 10 :\nабзац другий викласти в такій редакції:\n\"прийняття згідно із законодавством України рішень щодо застосування на відповідній території заходів захисту осіб з населення від впливу іонізуючого випромінювання, які можуть зазнати шкідливого впливу іонізуючого випромінювання у разі виникнення аварійної ситуації та радіаційних аварій, та постійне інформування про них громадськості\";\nв абзаці восьмому слова \"організація контролю\" замінити словами \"організація та контроль\";\nдоповнити абзацом дванадцятим такого змісту:\n\"розроблення та затвердження планів реагування на аварійні ситуації на відповідній території, підтримання їх в актуальному стані\";\n10) доповнити статтею 10 -1 такого змісту:\n\" Стаття 10 -1 . Повноваження Національної комісії з радіаційного захисту населення України\nДо повноважень Національної комісії з радіаційного захисту населення України належить:\nучасть у розробленні державного плану реагування на аварійні ситуації та його підтриманні в актуальному стані на основі оцінки небезпек і ризиків;\nздійснення науково-методичного супроводу:\nфункціонування єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nрозроблення та впровадження державних санітарних норм і правил радіаційної безпеки, норм і правил з ядерної та радіаційної безпеки;\nрозроблення проектів нормативно-правових актів у частині впливу радіаційного чинника на функціонування екосистем і здоров’я людини;\nздійснення науково-експертної оцінки:\nнауково-дослідних та інших робіт щодо визначення рівня опромінення населення радоном та продуктами його розпаду;\nмінімізації довгострокових ризиків від поширення радону в житлових та нежитлових будівлях, на робочих місцях, від будь-якого джерела проникнення радону з ґрунту, будівельних матеріалів або води;\nпроектів регіональних програм захисту людини від впливу іонізуючого випромінювання;\nпроектів рішень про обсяги досліджень доз опромінення населення;\nстану захисту населення України від впливу іонізуючого випромінювання та надання рекомендацій місцевим органам виконавчої влади та органам місцевого самоврядування з питань його оптимізації\";\n11) у статті 11 :\nв абзаці шостому частини другої слова \"допустимих дозових меж\" замінити словами \"лімітів доз опромінення\";\nу частині третій слово \"радіаційно-екологічний\" замінити словом \"екологічний\";\nу частині четвертій слово \"радіаційно-екологічного\" замінити словом \"екологічного\";\n12) у статті 13 :\nу назві слова \"фізичних та юридичних осіб\" замінити словами \"юридичних осіб та фізичних осіб - підприємців\";\nв абзаці першому слова \"Юридичні та фізичні особи\" замінити словами \"Юридичні особи та фізичні особи - підприємці\";\nабзац п’ятий доповнити словами \"та щорічну передачу інформації про отримані дози до Державного регістру джерел іонізуючого випромінювання та індивідуальних доз опромінення\";\n13) у статті 14 :\nу назві слова \"юридичних і фізичних осіб\" замінити словами \"юридичних осіб та фізичних осіб - підприємців\";\nперше речення абзацу першого частини першої викласти в такій редакції:\n\"Юридичні особи та фізичні особи - підприємці, які здійснюють практичну діяльність, забезпечують постійну готовність до реагування на аварійні ситуації і радіаційні аварії та до ліквідації наслідків радіаційних аварій згідно з вимогами норм і правил з ядерної та радіаційної безпеки, інших нормативно-правових актів та умов отриманих відповідно до закону документів дозвільного характеру\";\nу частині другій:\nв абзаці першому слова \"юридичні та фізичні особи\" замінити словами \"юридичні особи та фізичні особи - підприємці\";\nв абзаці третьому слова \"радіаційної безпеки, місцеві\" замінити словами \"радіаційної безпеки, заклади громадського здоров’я, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, місцеві\";\n14) статтю 15 доповнити частиною третьою такого змісту:\n\"Референтні рівні концентрації радону та гамма-випромінювання від будівельних матеріалів у приміщеннях, а також вимоги щодо поводження із залишками переробки природних радіоактивних матеріалів у будівельні матеріали визначаються нормами радіаційної безпеки\";\n15) статтю 16 доповнити частиною третьою такого змісту:\n\"Навмисне додавання радіоактивних речовин під час виробництва харчових продуктів, кормів для тварин, косметичних засобів, а також ввезення на територію України або вивезення за її межі продуктів, що містять радіоактивні речовини, забороняються\";\n16) у статті 17 :\nчастини першу і другу викласти в такій редакції:\n\"Використання у медичній практиці будь-яких джерел іонізуючого випромінювання повинно здійснюватися з обов’язковим застосуванням засобів колективного та індивідуального захисту, контролю лімітів доз опромінення працівників, обґрунтуванням та оптимізацією процедур медичного опромінення.\nСукупна потенційна користь медичного опромінення має перевищувати можливу шкоду, яку може спричинити таке опромінення для здоров’я конкретної особи, враховуючи ефективність, користь та ризики доступних альтернативних нерадіаційних методів, що застосовуються з такою самою метою (принцип обґрунтування медичного опромінення)\";\nпісля частини другої доповнити трьома новими частинами такого змісту:\n\"Застосування принципу обґрунтування медичного опромінення передбачає три етапи:\nобґрунтування нових видів медичного опромінення перед їх загальним впровадженням з метою підтвердження, що медичне опромінення приносить суспільству більше користі, ніж шкоди;\nпопереднє обґрунтування індивідуального медичного опромінення з урахуванням конкретних цілей медичного опромінення і показників стану здоров’я особи, медичне опромінення якої проводитиметься;\nобґрунтування застосування конкретної процедури медичного опромінення для конкретного пацієнта з визначенням переваг користі над шкодою.\nЗахист людини від впливу іонізуючого випромінювання під час медичного опромінення здійснюється з дотриманням принципу оптимізації, що означає підтримку доз опромінення на максимально низькому рівні, якого можливо досягти з урахуванням соціальних та економічних факторів, та полягає у керуванні дозою опромінення пацієнта.\nКерування дозою опромінення пацієнта здійснюється шляхом використання діагностичних референтних рівнів, які є мірою оцінки дози опромінення пацієнта як оптимальної, при конкретному методі медичного діагностичного радіологічного дослідження\".\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами шостою - десятою;\n17) у статті 18 :\nу частині першій:\nперше речення після слів \"робочих місць\" доповнити словами \"для яких можливе перевищення лімітів доз опромінення\";\nдоповнити другим реченням такого змісту: \"Для цілей перевірки дотримання ліміту річної дози опромінення населення використовують оцінку ефективної та/або еквівалентної річної дози опромінення для репрезентативної особи\";\nчастину другу виключити;\n18) у статті 19 :\nу назві і тексті слова \"річної основної дозової межі\" замінити словами \"ліміту доз\";\nу частині другій слова \"допустимої межі\" замінити словами \"допустимого ліміту дози\";\n19) у частині першій статті 20 слова \"життю та здоров’ю людей, а також майну фізичних осіб\" замінити словами \"життю, здоров’ю та майну людей, а також майну фізичних осіб - підприємців та юридичних осіб\";\n20) у статті 21 :\nчастину першу викласти в такій редакції:\n\"Виплата компенсації за перевищення лімітів доз опромінення та відшкодування шкоди, заподіяної внаслідок впливу іонізуючого випромінювання, забезпечуються за рахунок коштів та/або майна юридичних та фізичних осіб, внаслідок практичної діяльності яких допущено таке перевищення\";\nу частині другій слова \"річної основної дозової межі\" замінити словами \"лімітів доз\".\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}