{
  "id": "ua-law-3342-20",
  "type": "statute",
  "title": "Закон України (3342-20)",
  "title_en": "",
  "short_name": "3342-20",
  "status": "in_force",
  "issued_date": "2023-08-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3342-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art49-1",
      "section": "49-1",
      "title": "Стаття 49-1. Порядок виконання покарання у виді пробаційного нагляду",
      "content": "1. Виконання покарання у виді пробаційного нагляду покладається на уповноважені органи з питань пробації за місцем проживання засудженого.\n2. Судове рішення виконується не пізніше десятиденного строку з дня набрання ним законної сили або звернення його до виконання.\n3. Уповноважений орган з питань пробації:\n1) веде облік засуджених до покарання у виді пробаційного нагляду;\n2) роз’яснює засудженим порядок відбування покарання;\n3) здійснює контроль за додержанням засудженими порядку відбування покарання;\n4) визначає порядок та періодичність явки засудженого на реєстрацію;\n5) здійснює контроль за виконанням засудженим обов’язків, покладених на нього судом, звертається до суду з поданням про зміну покладених обов’язків за результатами оцінки ризику вчинення засудженим повторного кримінального правопорушення;\n6) за заявою засудженого, на якого покладено обов’язок використовувати електронний засіб контролю та нагляду і проживати за вказаною в рішенні суду адресою, звертається до суду з поданням про зміну визначеної в рішенні суду адреси місця відбування покарання;\n7) вживає заходів з припинення порушень виконання судового рішення;\n8) вживає першочергових заходів з виявлення засуджених, місцезнаходження яких невідоме;\n9) звертається до відповідних правоохоронних органів щодо розшуку засуджених, місцезнаходження яких невідоме;\n10) звертається до правоохоронних органів з поданням про притягнення до кримінальної відповідальності осіб, які ухиляються від відбування покарання.\n4. Засуджені до покарання у виді пробаційного нагляду зобов’язані:\n1) виконувати визначені законом та покладені судом обов’язки;\n2) з’являтися за викликом до уповноваженого органу з питань пробації.\n5. Поважними причинами неявки засудженого за викликом уповноваженого органу з питань пробації у призначений строк є несвоєчасне одержання виклику, хвороба та інші обставини, що фактично позбавляють засудженого можливості своєчасно прибути за викликом і які документально підтверджені.\n6. Порядок застосування електронних засобів контролю та нагляду за поведінкою осіб, на яких покладено цей обов’язок , затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art49-2",
      "section": "49-2",
      "title": "Стаття 49-2. Обчислення строку покарання у виді пробаційного нагляду",
      "content": "1. Строк покарання у виді пробаційного нагляду обчислюється з дня постановки засудженого на облік уповноваженим органом з питань пробації.\n2. У строк покарання за правилами, передбаченими статтею 72 Кримінального кодексу України, зараховується час попереднього ув’язнення або цілодобового домашнього арешту."
    },
    {
      "provision_ref": "art49-3",
      "section": "49-3",
      "title": "Стаття 49-3. Наслідки ухилення від відбування покарання у виді пробаційного нагляду",
      "content": "1. У разі невиконання засудженим обов’язків, передбачених статтею 49 -1 цього Кодексу, вчинення адміністративного правопорушення із засудженим проводиться індивідуальна профілактична бесіда та застосовується письмове попередження про притягнення до кримінальної відповідальності. Письмове попередження не застосовується, якщо покладений обов’язок не був виконаний з поважних причин. У разі ухилення засудженого від прибуття за викликом уповноваженого органу з питань пробації письмове попередження вважається винесеним, якщо його направлено через Національного оператора поштового зв’язку або вручено в інший спосіб та отримано підтвердження про його вручення.\n2. Стосовно засудженого, який ухиляється від відбування покарання у виді пробаційного нагляду, уповноважений орган з питань пробації надсилає матеріали до органів Національної поліції для вирішення питання про притягнення до кримінальної відповідальності відповідно до статті 389 Кримінального кодексу України.\n3. Ухиленням від відбування покарання у виді пробаційного нагляду є систематичне невиконання засудженим обов’язків, передбачених статтею 49 -1 цього Кодексу, або вчинення адміністративних правопорушень, зникнення з місця проживання, створення умисних перешкод для функціонування електронного засобу контролю та нагляду. Систематичним вважається невиконання без поважних причин три і більше разів обов’язків, передбачених статтею 49 -1 цього Кодексу, покладених на особу рішенням суду, або вчинення трьох і більше адміністративних правопорушень\";\nд) статті 50-54 виключити;\nе) у статті 153 :\nу частині першій слово \"арешту\" замінити словами \"пробаційного нагляду\";\nдоповнити частиною сьомою такого змісту:\n\"7. Уповноважений орган з питань пробації в день закінчення строку покарання у виді пробаційного нагляду, а при звільненні за іншими підставами - не пізніше наступного робочого дня після одержання відповідних документів направляє відповідне повідомлення суду, який постановив вирок. Засудженому на його вимогу може бути видано довідку про відбуття покарання або про звільнення від нього\";\nє) статтю 166 викласти в такій редакції:\n\" Стаття 166. Відповідальність осіб, звільнених від відбування покарання з випробуванням\n1. У разі невиконання засудженим, звільненим від відбування покарання з випробуванням, покладеного на нього обов’язку, вчинення адміністративного правопорушення із засудженим проводиться індивідуальна профілактична бесіда та застосовується письмове попередження про скасування звільнення від відбування покарання з випробуванням і направлення для відбування призначеного покарання. Письмове попередження не застосовується, якщо покладений обов’язок не був виконаний з поважних причин. У разі ухилення засудженого від прибуття за викликом уповноваженого органу з питань пробації письмове попередження вважається винесеним, якщо його було направлено поштою за останнім відомим місцем проживання засудженого та отримано підтвердження про його отримання засудженим.\n2. У разі систематичного невиконання засудженим, звільненим від відбування покарання з випробуванням, обов’язків, покладених на нього, систематичного вчинення адміністративних правопорушень уповноважений орган з питань пробації надсилає до суду подання про скасування звільнення від відбування покарання з випробуванням і направлення засудженого для відбування призначеного покарання.\nСистематичним невиконанням покладених на засудженого обов’язків є невиконання протягом іспитового строку три і більше разів одного або кількох обов’язків без поважних причин.\nСистематичним вчиненням адміністративних правопорушень є вчинення трьох і більше адміністративних правопорушень, що посягають на громадський порядок.\n3. У разі відмови суду задовольнити подання про скасування звільнення від відбування покарання з випробуванням повторне направлення до суду такого подання здійснюється у порядку, визначеному цією статтею, із зазначенням додаткових обставин, які свідчать про обґрунтованість такого скасування\";\n2) абзац четвертий частини другої статті 12 Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 232 із наступними змінами) викласти в такій редакції:\n\"осіб, які за вироком суду відбувають покарання у виді громадських робіт, виправних робіт, пробаційного нагляду, позбавлення права обіймати певні посади або займатися певною діяльністю, та осіб, звільнених від відбування покарання з випробуванням, яким заборонено виїжджати за межі України без погодження з уповноваженим органом з питань пробації\";\n3) у Законі України \"Про пробацію\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 93):\nа) пункт 7 частини першої статті 2 після слів \"за рішенням суду особі\" доповнити словами \"засудженій до пробаційного нагляду, або особі\";\nб) у частині першій статті 6:\nабзац третій доповнити словами \"особами, засудженими до покарання у виді пробаційного нагляду та за особами, яким покарання у виді обмеження волі або позбавлення волі на певний строк замінено покаранням у виді пробаційного нагляду\";\nабзац шостий після слів \"стосовно осіб\" доповнити словами \"засуджених до пробаційного нагляду, або осіб\";\nв) у частині другій статті 7:\nабзац третій доповнити словами \"пробаційного нагляду\";\nабзац сьомий після слів \"на певний строк покаранням у виді\" доповнити словами \"пробаційного нагляду\";\nг) у статті 10 :\nчастину першу після слів \"виправних робіт\" та після слів \"покаранням у виді\" доповнити словами \"пробаційного нагляду\";\nчастину третю після слів \"стосовно осіб\" доповнити словами \"засуджених до пробаційного нагляду або\";\nґ) частину сьому статті 12 після слів \"щодо неповнолітніх\" доповнити словами \"засуджених до пробаційного нагляду\";\nд) абзаци третій та четвертий частини першої статті 14 доповнити словами \"пробаційного нагляду\";\nе) у частині першій статті 18:\nабзац четвертий доповнити словами \"пробаційного нагляду\";\nабзац п’ятий після слів \"стосовно осіб\" доповнити словами \"засуджених до пробаційного нагляду\";\n4) у Законі України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами):\nа) у частині першій статті 23:\nпункт 7 після слів \"кримінального покарання\" доповнити словами \"або від виконання обов’язків, визначених законом для суб’єктів пробації\";\nв абзаці першому пункту 27 слова \"здійснює привід у виконавчому провадженні\" замінити словами \"представників уповноважених органів з питань пробації під час відвідування суб’єктів пробації, здійснює привід у виконавчому провадженні, а також суб’єктів пробації, що ухиляються від прибуття за викликом уповноваженого органу з питань пробації\";\nб) пункт 3 частини першої статті 26 доповнити словами \"або від виконання обов’язків, визначених законом для суб’єктів пробації\".\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}