{
  "id": "ua-law-3337-20",
  "type": "statute",
  "title": "Закон України (3337-20)",
  "title_en": "",
  "short_name": "3337-20",
  "status": "in_force",
  "issued_date": "2023-08-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3337-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\n\n(Відомості Верховної Ради (ВВР), 2023, № 90, ст.353)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) частину другу статті 22 доповнити пунктом 3 такого змісту:\n\n\"3) щодо оскарження рішень Національного агентства з питань запобігання корупції про відмову у наданні державного фінансування статутної діяльності політичної партії або про зупинення (припинення) державного фінансування статутної діяльності політичної партії\";\n\n2) абзац перший частини першої статті 271 викласти в такій редакції:\n\n\"1. У справах, визначених статтями 273-277, 280-289, 289 -5 цього Кодексу, суд проголошує повне судове рішення\";\n\n3) параграф 2 глави 11 розділу II доповнити статтею 289 -5 такого змісту:\n\n\" Стаття 289 -5 . Особливості провадження у справах щодо державного фінансування статутної діяльності політичних партій\n\n1. Політична партія, щодо якої Національним агентством з питань запобігання корупції прийнято рішення про відмову у наданні державного фінансування її статутної діяльності або про зупинення (припинення) державного фінансування її статутної діяльності, може оскаржити таке рішення до апеляційного адміністративного суду в апеляційному окрузі, що включає місто Київ. Позовна заява подається до адміністративного суду у місячний строк з дня отримання політичною партією відповідного рішення, але не пізніше шести місяців з дня його оприлюднення на офіційному веб-сайті Національного агентства з питань запобігання корупції.\n\n2. Позовна заява подається у письмовій формі та повинна містити інформацію про:\n\n1) найменування адміністративного суду, до якого подається позовна заява;\n\n2) ім’я (найменування) позивача, поштову адресу, а також номер засобу зв’язку, адресу електронної пошти (за наявності);\n\n3) найменування відповідача, поштову адресу, а також номер засобу зв’язку, адресу електронної пошти (за наявності);\n\n4) номер та дату прийняття оскаржуваного рішення Національного агентства з питань запобігання корупції про відмову в державному фінансуванні статутної діяльності політичної партії чи зупинення (припинення) державного фінансування статутної діяльності політичної партії, дату його отримання політичною партією;\n\n5) перелік документів та інших матеріалів, що додаються.\n\n3. У разі виявлення порушень вимог частини другої цієї статті суд повідомляє про це позивача та визначає строк для усунення недоліків у позовній заяві.\n\nНевиконання вимоги щодо усунення недоліків у визначений судом строк тягне за собою повернення позивачу позовної заяви та доданих до неї документів.\n\nПовернення позовної заяви не є перешкодою для повторного звернення з такою заявою до суду після усунення недоліків.\n\n4. Питання про відкриття провадження в адміністративній справі суд вирішує не пізніше наступного робочого дня з дня надходження позовної заяви.\n\nУ десятиденний строк з дня одержання позовної заяви відповідач має право подати відзив на позовну заяву.\n\n5. Адміністративні справи, визначені цією статтею, вирішуються судом протягом двадцяти днів після відкриття провадження у справі.\n\nПозовна заява розглядається в судовому засіданні з повідомленням позивача, відповідача, інших учасників справи та їх представників про дату, час та місце судового засідання. Неприбуття у судове засідання зазначених осіб, належним чином повідомлених про дату, час та місце розгляду справи, не перешкоджає розгляду справи в суді першої інстанції.\n\n6. Копія рішення суду видається особам, які брали участь у справі, негайно після проголошення такого рішення.\n\n7. Рішення суду за наслідками розгляду справ, визначених цією статтею, можуть бути оскаржені в апеляційному порядку до Верховного Суду у п’ятиденний строк з дня їх проголошення. Учасники справи, які не були присутні при проголошенні рішення суду, мають право оскаржити рішення суду протягом п’яти днів з дня його отримання.\n\n8. Суд апеляційної інстанції розглядає апеляційну скаргу протягом десяти днів з дня її надходження до суду з повідомленням осіб, які беруть участь у справі, про дату, час і місце розгляду справи.\n\nНеприбуття у судове засідання осіб, належним чином повідомлених про дату, час та місце розгляду справи, не перешкоджає апеляційному розгляду.\n\nСуд апеляційної інстанції за наслідками апеляційного розгляду не може повертати справу на новий розгляд. Судове рішення суду апеляційної інстанції є остаточним\".\n\n2. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами):\n\n1) у статті 14 :\n\nпісля частини четвертої доповнити трьома новими частинами такого змісту:\n\n\"Політична партія може розміщувати кошти у національній валюті на поточному або вкладному (депозитному) рахунку в установі банку України під визначений процент (дохід).\n\nКошти, отримані політичною партією з державного бюджету на фінансування її статутної діяльності, можуть бути повністю або частково розміщені під визначений процент (дохід) виключно в установі державного банку України. Строк розміщення коштів не може перевищувати строк для їх використання, визначений частиною першою статті 17 -6 цього Закону.\n\nПроценти (дохід), отримані політичною партією за розміщення на поточному або вкладному (депозитному) рахунку її коштів, заборонено зараховувати на рахунок політичної партії, зазначений у частині другій статті 17 -3 цього Закону. До коштів, отриманих політичною партією як проценти (дохід) за розміщення на поточному або вкладному (депозитному) рахунку коштів політичної партії, отриманих політичною партією з державного бюджету на фінансування її статутної діяльності, застосовуються вимоги цього Закону щодо цільового використання коштів, отриманих політичною партією з державного бюджету на фінансування її статутної діяльності\".\n\nУ зв’язку з цим частини п’яту - тринадцяту вважати відповідно частинами восьмою - шістнадцятою;\n\nчастину чотирнадцяту доповнити пунктами 10 і 11 такого змісту:\n\n\"10) кошти, які отримані політичною партією як проценти (дохід) за розміщення на поточному або вкладному (депозитному) рахунку коштів політичної партії, у тому числі отримані політичною партією з державного бюджету на фінансування її статутної діяльності;\n\n11) кошти, які надійшли з власного рахунку політичної партії або її місцевої організації на інший власний рахунок політичної партії або її місцевої організації\";\n\n2) у статті 15 :\n\nчастини другу і сьому викласти в такій редакції:\n\n\"Здійснюючи внесок на підтримку політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи), особа підтверджує відсутність обмежень щодо здійснення внесків, передбачених частинами першою, третьою - п’ятою цієї статті. Відповідальність за недотримання таких обмежень несе особа, яка здійснює внесок. Партія (її місцева організація, яка в установленому порядку набула статусу юридичної особи) та її уповноважені особи не несуть юридичної відповідальності за порушення вимог, передбачених частинами першою, третьою - п’ятою цієї статті\";\n\n\"У разі отримання грошового внеску від особи, яка відповідно до цього Закону не має права здійснювати такий внесок, або якщо розмір такого внеску перевищує встановлений законом розмір, про що уповноваженій особі політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) достовірно відомо, політична партія (її місцева організація, яка в установленому порядку набула статусу юридичної особи) зобов’язана протягом 30 робочих днів з дня отримання уповноваженою особою політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) відповідної достовірної інформації відмовитися від такого грошового внеску чи його частини (у сумі, на яку грошовий внесок перевищує встановлений цим Законом розмір). На підставі заяви про відмову від грошового внеску чи його частини з цієї або іншої причин, визначених частиною першою цієї статті, за підписом керівника політичної партії (її місцевої організації політичної партії) та відповідної платіжної інструкції установа банку, в якій відкрито рахунок, на який зараховано грошовий внесок, повертає такий внесок чи його частину (у сумі, на яку грошовий внесок перевищує встановлений цим Законом розмір) особі, яка його внесла, а у разі неможливості повернення - перераховує такий внесок чи його частину до державного бюджету. Порядок повернення грошового внеску чи його частини з підстав, зазначених у цій частині, та з інших установлених законом підстав визначає Національний банк України\";\n\nдоповнити частиною восьмою такого змісту:\n\n\"Політична партія має право на власний розсуд відмовитися від грошового внеску до дня подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру за період, в якому отримано такий внесок\";\n\n3) у статті 17 :\n\nу частині одинадцятій:\n\nу пункті 1 слова \"Майно та нематеріальні активи\", в якому\" замінити словами \"Майно та нематеріальні активи станом на кінець звітного періоду\", в якому\";\n\nу пункті 2 слова \"Внески та інші надходження\", в якому\" замінити словами \"Внески та інші надходження за звітний період\", в якому\";\n\nу пункті 3 слова \"Платежі та інші витрати\", в якому\" замінити словами \"Платежі та інші витрати за звітний період\", в якому\";\n\nпункт 4 викласти в такій редакції:\n\n\"4) \"Зобов’язання фінансового характеру станом на кінець звітного періоду\", в якому має бути наведено повну та достовірну інформацію про всі фінансові зобов’язання політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи). Якщо фінансове зобов’язання політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) виникло у звітному періоді та було виконано політичною партією (її місцевою організацією, яка в установленому порядку набула статусу юридичної особи) у цьому самому звітному періоді, таке фінансове зобов’язання не відображається у звіті політичної партії про її майно, доходи, витрати і зобов’язання фінансового характеру\";\n\nпісля частини двадцять п’ятої доповнити новою частиною такого змісту:\n\n\"У разі виявлення під час перевірки звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру чи під час перевірки інформації про порушення законодавства у сфері фінансування політичних партій ознак порушення вимог законодавства Національне агентство з питань запобігання корупції письмово звертається до політичної партії з пропозицією надати пояснення для з’ясування відповідних обставин. Політична партія надає такі пояснення протягом 10 робочих днів з дня отримання зазначеної пропозиції Національного агентства з питань запобігання корупції\".\n\nУ зв’язку з цим частини двадцять шосту і двадцять сьому вважати відповідно частинами двадцять сьомою і двадцять восьмою;\n\n4) у частині першій статті 17 -3 слова i цифру \"не менше 5 відсотків\" замінити словами i цифрою \"не менше 3 відсотків\";\n\n5) частину шосту статті 17 -5 викласти в такій редакції:\n\n\"Кошти, виділені з державного бюджету на фінансування статутної діяльності політичних партій, перераховуються на зазначені рахунки політичних партій у розмірі 25 відсотків загального розміру щорічного державного фінансування для кожної політичної партії не пізніше 10 календарних днів з початку кожного кварталу\";\n\n6) у розділі VI \"Заключні положення\":\n\nпункт 5 викласти в такій редакції:\n\n\"5. За період до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" політичні партії не несуть відповідальності за неподання чи несвоєчасне подання до Національного агентства з питань запобігання корупції звітів про майно, доходи, витрати і зобов’язання фінансового характеру політичних партій, передбачених статтею 17 цього Закону, якщо неподання чи несвоєчасне подання таких звітів пов’язано із здійсненням заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, або із введенням в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX \";\n\nдоповнити пунктами 6-8 такого змісту:\n\n\"6. Звіти про майно, доходи, витрати і зобов’язання фінансового характеру політичних партій, передбачені статтею 17 цього Закону, не подані політичними партіями за попередні звітні періоди у зв’язку із здійсненням заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, а також у зв’язку із введенням в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , подаються до Національного агентства з питань запобігання корупції:\n\nпротягом 120 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" - якщо політична партія не має права на державне фінансування своєї статутної діяльності;\n\nпротягом 90 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" - якщо політична партія має право на державне фінансування своєї статутної діяльності.\n\nПолітичні партії подають такі звіти до Національного агентства з питань запобігання корупції за квартал або за рік.\n\nПолітичні партії можуть подати до Національного агентства з питань запобігання корупції звіт за IV квартал 2023 року протягом 90 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" окремо або звіт за 2023 рік.\n\nУ разі подання політичною партією звіту за рік його перевірка здійснюється за правилами, встановленими для перевірки звіту за квартал.\n\n7. Звіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, подані до Національного агентства з питань запобігання корупції відповідно до пункту 6 цього розділу (у тому числі подані з порушенням строку), перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 90 днів з дня надходження.\n\nЗвіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, подані до Національного агентства з питань запобігання корупції до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\", перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 90 днів з дня набрання чинності зазначеним Законом.\n\n8. Протягом строку дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до дня його припинення або скасування, політична партія звільняється від встановленої законом відповідальності за подання до Національного агентства з питань запобігання корупції неповної та/або недостовірної інформації у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи), якщо таку інформацію неможливо отримати в повному обсязі у зв’язку із:\n\n1) втратою (знищенням чи псуванням) первинних документів, комп’ютерного та іншого обладнання внаслідок воєнних дій, терористичних актів, диверсій, спричинених збройною агресією російської федерації проти України;\n\n2) знаходженням первинних документів, комп’ютерного та іншого обладнання на територіях територіальних громад, що належать до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої російською федерацією території України;\n\n3) іншими обставинами непереборної сили (форс-мажорними обставинами).\n\nОбставини, що свідчать про неможливість отримання політичною партією інформації в повному обсязі, мають бути документально підтверджені. Перелік документів, які підтверджують існування таких обставин та свідчать про неможливість отримання політичною партією інформації в повному обсязі, визначається Кабінетом Міністрів України. Такі документи мають бути подані політичною партією до Національного агентства з питань запобігання корупції протягом трьох робочих днів з дня подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевими організаціями, які у встановленому порядку набули статусу юридичної особи)\".\n\n3. Пункт 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX доповнити підпунктом 8 такого змісту:\n\n\"8) цей Закон не поширюється на відносини, пов’язані із здійсненням державного контролю за діяльністю політичних партій\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через 90 днів з дня його опублікування, крім підпункту 4 пункту 2 розділу I цього Закону, який набирає чинності з дня офіційного оприлюднення результатів наступних чергових або позачергових виборів народних депутатів України, проведених після набрання чинності цим Законом.\n\n2. Кабінету Міністрів України протягом 10 днів з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національному агентству з питань запобігання корупції протягом п’яти днів з дня набрання чинності цим Законом відкрити доступ до відповідних реєстрів, необхідних для здійснення звітування політичних партій.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 серпня 2023 року\n\n№ 3337-IX\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\nЗакон України від 23.08.2023 № 3337-IX\n\nПрийняття від 23.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3337-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}