{
  "id": "ua-law-3343-20",
  "type": "statute",
  "title": "Закон України (3343-20)",
  "title_en": "",
  "short_name": "3343-20",
  "status": "in_force",
  "issued_date": "2023-08-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3343-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення державного управління і регулювання при наданні хмарних послуг\n\n(Відомості Верховної Ради (ВВР), 2023, № 92, ст.357)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину першу статті 7 Закону України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890; із змінами, внесеними законами України від 16 грудня 2020 року № 1089-IX та від 28 липня 2022 року № 2470-IX) після слів \"спеціально уповноваженим центральним органом виконавчої влади з питань організації спеціального зв’язку та захисту інформації\" доповнити словами \"регулятором комунікаційних послуг\".\n\n2. У Законі України \"Про хмарні послуги\" від 17 лютого 2022 року № 2075-IX:\n\n1) частину першу статті 2 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"комунікаційні послуги - хмарні послуги та послуги центрів обробки даних;\n\nрегулятор комунікаційних послуг - центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики у сферах організації спеціального зв’язку, захисту інформації\";\n\n2) у статті 6 :\n\nу назві слова \"при наданні\" замінити словами \"у сфері\";\n\nу частині першій:\n\nв абзаці першому слова \"при наданні\" замінити словами \"у сфері\";\n\nу пункті 3 слова \"що формує та реалізує державну політику при наданні\" замінити словами \"що забезпечує формування та реалізує державну політику у сфері\";\n\n3) абзац другий частини першої статті 7 викласти в такій редакції:\n\n\"реалізує державну політику у сфері хмарних послуг\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2 . Кабінету Міністрів України вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливають з цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 серпня 2023 року\n\n№ 3343-IX\n\nПро внесення змін до деяких законів України щодо удосконалення державного управління і регулювання при наданні хмарних послуг\nЗакон України від 23.08.2023 № 3343-IX\n\nПрийняття від 23.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3343-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}