{
  "id": "ua-law-3321-20",
  "type": "statute",
  "title": "Закон України (3321-20)",
  "title_en": "",
  "short_name": "3321-20",
  "status": "in_force",
  "issued_date": "2023-08-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3321-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера регулювання цього Закону",
      "content": "1. Цей Закон регулює відносини між виконавцем та споживачем щодо надання цифрового контенту та/або цифрової послуги.\n2. Дія цього Закону поширюється також на:\n1) відносини, в яких виконавець на підставі договору надає або зобов’язується надати цифровий контент та/або цифрову послугу споживачу, а споживач надає або зобов’язується надати свої персональні дані, крім випадків, якщо їх надання необхідне виключно для одержання цифрового контенту та/або цифрової послуги, без наміру подальшого використання персональних даних для досягнення будь-яких інших цілей;\n2) відносини, в яких цифровий контент та/або цифрові послуги розробляються відповідно до специфікації споживача;\n3) відносини, в яких виконавець на підставі договору надає або зобов’язується надати цифровий контент на матеріальному носії, що використовується виключно для зберігання такого цифрового контенту.\n3. Дія положень Закону України \"Про захист прав споживачів\" поширюється на суб’єктів, визначених цим Законом у частині відносин, не врегульованих цим Законом.\n4. Дія цього Закону не поширюється на регулювання відносин щодо:\n1) надання цифрового контенту та/або цифрових послуг, що входять до складу товарів з цифровими елементами або взаємопов’язані з такими товарами і надаються разом з ними за договором купівлі-продажу, незалежно від того, здійснюється надання цифрового контенту та/або цифрової послуги продавцем таких товарів чи третьою особою. Цифровий контент та/або цифрова послуга вважаються такими, що надаються у складі товару з цифровими елементами або є взаємопов’язаними з таким товаром, якщо інше прямо не зазначено в договорі купівлі-продажу такого товару, а також якщо товар може використовуватися за цільовим призначенням і без відповідного цифрового контенту та/або цифрової послуги, за умови укладення споживачем окремого договору про надання такого цифрового контенту та/або цифрової послуги, який не є частиною договору купівлі-продажу товару з цифровими елементами;\n2) надання послуг, крім цифрових послуг, в яких електронна форма подання інформації використовується виконавцем виключно як засіб передачі результатів надання таких послуг та/або інших даних споживачу;\n3) надання електронних комунікаційних послуг у розумінні Закону України \"Про електронні комунікації\", крім послуг міжособистісної електронної комунікації без використання нумерації;\n4) надання медичних послуг;\n5) надання фінансових послуг;\n6) надання послуг у сфері азартних ігор за допомогою онлайн-систем та на підставі індивідуального запиту отримувача таких послуг;\n7) передачі виконавцем програмного забезпечення або надання виконавцем доступу до програмного забезпечення на підставі безоплатної публічної ліцензії з відкритим вихідним кодом, якщо персональні дані, надані споживачем, використовуються виконавцем виключно з метою вдосконалення надійності, сумісності та інтероперабельності такого програмного забезпечення;\n8) постачання цифрового контенту необмеженому колу осіб, крім випадків передачі цифрового контенту, який є частиною вистави чи показу певної події, засобами сигнальної трансляції;\n9) надання цифрового контенту суб’єктами владних повноважень, іншими розпорядниками публічної інформації відповідно до Закону України \"Про доступ до публічної інформації\".\n5. Умови договорів про надання цифрового контенту та/або цифрових послуг, які погіршують становище споживача порівняно з тим, що передбачено цим Законом, є нікчемними.\n6. У разі якщо договір між виконавцем і споживачем включає елементи постачання цифрового контенту та/або цифрової послуги та елементи надання інших послуг або товарів, дія цього Закону поширюється лише на положення договору, що стосуються цифрового контенту та/або цифрової послуги."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) виконавець - фізична або юридична особа незалежно від форми власності, яка на підставі укладеного із споживачем договору надає або зобов’язується надати йому цифровий контент та/або цифрову послугу (самостійно або через іншу особу, що діє від її імені або за її дорученням) у межах підприємницької діяльності, що здійснюється такою особою. Виконавець є суб’єктом електронної комерції в розумінні Закону України \"Про електронну комерцію\". Виконавцем може вважатися постачальник послуг проміжного характеру в розумінні Закону України \"Про електронну комерцію\", якщо такий постачальник виступає як безпосередня сторона договору, укладеного із споживачем, щодо надання цифрового контенту та/або цифрової послуги;\n2) довговічний носій - засіб, що дає змогу виконавцю чи споживачу зберігати адресовані йому особисто дані у спосіб, що надає можливість їх подальшого використання протягом строку, достатнього з точки зору характеру таких даних, а також відтворення інформації, яка зберігається на носії, у незмінному вигляді;\n3) інтеграція - поєднання цифрового контенту та/або цифрової послуги з елементами цифрового середовища споживача з метою використання цифрового контенту та/або цифрової послуги згідно з вимогами щодо відповідності, визначеними цим Законом;\n4) інтероперабельність - придатність цифрового контенту та/або цифрової послуги до взаємодії з апаратним чи програмним забезпеченням, відмінним від того, що зазвичай використовується з цифровим контентом та/або цифровою послугою того самого типу;\n5) модифікація - зміна виконавцем цифрового контенту або цифрової послуги, що надаються споживачу безперервно протягом певного строку (зокрема оновлення, покращення цифрового контенту або цифрової послуги тощо);\n6) сумісність - придатність цифрового контенту та/або цифрової послуги до взаємодії з апаратним чи програмним забезпеченням, що зазвичай використовується з таким цифровим контентом та/або цифровою послугою, без необхідності їх перетворення;\n7) товар з цифровими елементами - рухома річ, що містить у собі або пов’язана з використанням цифрового контенту та/або цифрової послуги таким чином, що відсутність цифрового контенту та/або цифрової послуги унеможливлює виконання таким товаром його функцій;\n8) функціональність - придатність цифрового контенту та/або цифрової послуги до виконання своїх функцій відповідно до призначення цифрового контенту та/або цифрової послуги;\n9) цифрова послуга - послуга, що надає можливість споживачу створювати, обробляти, зберігати та поширювати дані у цифровій формі або отримувати доступ до таких даних, а також здійснювати будь-які інші дії з даними у цифровій формі, що були створені чи завантажені споживачем або іншими користувачами такої послуги. До цифрових послуг належать, зокрема такі, що дають змогу створювати, обробляти, отримувати доступ або зберігати дані в цифровій формі, включаючи хостинг файлів, обробку текстів або гри, які пропонуються в середовищі хмарних обчислень і соціальних мережах;\n10) цифрове середовище - апаратне, програмне забезпечення та будь-яке мережеве підключення, що використовується з метою отримання доступу до цифрового контенту та/або цифрової послуги та забезпечує можливість їх використання споживачем;\n11) цифровий контент - дані, які створюються і надаються в цифровій формі. До цифрового контенту належать, зокрема, комп’ютерні програми, застосунки, відеофайли, аудіофайли, музичні файли, цифрові ігри та електронні книги.\n2. Терміни \"споживач\" та \"продавець\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про захист прав споживачів\", терміни \"персональні дані\" та \"обробка персональних даних\" - у значеннях, наведених у Законі України \"Про захист персональних даних\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Надання цифрового контенту та/або цифрової послуги",
      "content": "1. Виконавець зобов’язується надати споживачу цифровий контент та/або цифрову послугу у розумний строк, без невиправданих зволікань, після укладення договору, якщо інше не встановлено договором.\n2. Обов’язок виконавця вважається виконаним, якщо:\n1) цифровий контент чи будь-які засоби, які уможливлюють доступ до цифрового контенту чи його завантаження, стають доступними для споживача безпосередньо або за допомогою фізичного чи віртуального пристосування, обраного споживачем для таких цілей;\n2) цифрова послуга стає доступною для споживача безпосередньо або за допомогою фізичного чи віртуального пристосування, обраного споживачем для таких цілей."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідність цифрового контенту та/або цифрової послуги",
      "content": "1. Виконавець надає або зобов’язується надати цифровий контент та/або цифрову послугу, що відповідають вимогам статей 5-7 цього Закону, без шкоди для третіх осіб, права яких визначені статтею 8 цього Закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єктивні критерії відповідності цифрового контенту та/або цифрової послуги",
      "content": "1. Цифровий контент та/або цифрова послуга вважаються такими, що відповідають умовам договору, якщо:\n1) опис цифрового контенту, його кількість, якість, функціональність, інтероперабельність, сумісність та інші ознаки відповідають умовам укладеного договору;\n2) надані виконавцем цифровий контент та/або цифрова послуга придатні для використання у визначених споживачем цілях, погоджених сторонами на момент укладення договору;\n3) споживачу надається цифровий контент та/або цифрова послуга разом з усіма додатками, приналежностями, застосунками та інструкціями, включаючи рекомендації щодо інсталяції, згідно з умовами договору;\n4) цифровий контент та/або цифрова послуга надаються у найновішій існуючій версії з подальшим оновленням, якщо інше не передбачено умовами договору."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об’єктивні критерії відповідності цифрового контенту та/або цифрової послуги",
      "content": "1. Цифровий контент та/або цифрова послуга, крім суб’єктивних вимог щодо відповідності, повинні також відповідати таким критеріям:\n1) придатність для використання відповідно до мети, з якою зазвичай використовуються цифровий контент та/або цифрова послуга такого самого виду, з урахуванням технічних вимог, передбачених нормативно-правовими актами та/або нормативними документами;\n2) надання у кількості та відповідність вимогам щодо якості, включаючи інтероперабельність, функціональність, сумісність, доступність, безперервність надання та безпечність використання, які є звичайними для цифрового контенту та/або цифрової послуги такого самого виду та на отримання яких споживач може обґрунтовано розраховувати за умовами договору або виходячи із змісту будь-якої публічної заяви виконавця або інших осіб, які брали участь у ланцюзі надання цифрового контенту та/або цифрової послуги, розміщеної у будь-якій формі, придатній для сприйняття споживачем, у тому числі в рекламі чи на етикетці матеріального носія цифрового контенту, крім випадків, якщо:\nа) виконавець не знав і за обставин, що склалися, об’єктивно не міг знати про відповідну публічну заяву; або\nб) цифровий контент та/або цифрова послуга надаються у кількості та якості, що відповідають умовам зміненої публічної заяви, якщо такі зміни були внесені у той самий спосіб, у який була розміщена попередня публічна заява;\nв) публічна заява не могла би вплинути на рішення споживача придбати цифровий контент або замовити цифрову послугу;\n3) надання разом з усіма додатками, приналежностями, застосунками та інструкціями, включаючи рекомендації щодо інсталяції згідно з умовами договору, на отримання яких споживач може обґрунтовано розраховувати;\n4) відповідність демоверсії цифрового контенту та/або цифрової послуги, що надавалася виконавцем споживачу для ознайомлення до моменту укладення договору.\n2. Виконавець зобов’язаний інформувати споживача про необхідність оновлення програмного забезпечення, що підтримує належне функціонування цифрового контенту та/або цифрової послуги, включаючи оновлення програмного забезпечення, спрямованого на захист даних у цифровій формі і збереження відповідності цифрового контенту, що надається, умовам укладеного договору, та забезпечувати надання такого оновлення споживачу:\n1) за договором, що передбачає безперервне надання цифрового контенту та/або цифрової послуги протягом встановленого строку, - упродовж усього такого строку;\n2) за договором, що передбачає одноразове чи кількаразове надання цифрового контенту та/або цифрової послуги, - упродовж строку, протягом якого споживач може обґрунтовано розраховувати на їх отримання, зважаючи на тип, мету цифрового контенту та/або цифрової послуги та враховуючи умови договору.\n3. У разі нездійснення споживачем інсталяції наданих виконавцем оновлень протягом розумного строку виконавець не несе відповідальності за недоліки цифрового контенту та/або цифрової послуги, які виникли в результаті відсутності відповідного оновлення програмного забезпечення, якщо:\n1) виконавець повідомив споживачу про необхідність оновлення програмного забезпечення та можливі наслідки відсутності такого оновлення;\n2) відсутність оновлення або некоректне оновлення споживачем програмного забезпечення не є наслідком недоліків інструкцій щодо здійснення такого оновлення, наданих виконавцем.\n4. Цифровий контент та/або цифрова послуга, що надаються за договором, який передбачає безперервне надання цифрового контенту та/або цифрової послуги протягом встановленого строку, повинні відповідати умовам договору протягом усього такого строку.\n5. Цифровий контент та/або цифрова послуга не вважаються такими, що не відповідають критеріям, передбаченим частинами першою і другою цієї статті, якщо споживачу було повідомлено про відхилення цифрового контенту та/або цифрової послуги від критеріїв щодо відповідності, визначених частиною першою або другою цієї статті, при укладенні договору про надання цифрового контенту та/або цифрової послуги і він прямо і зрозуміло висловив згоду на отримання цифрового контенту та/або цифрової послуги з таким відхиленням.\n6. Цифровий контент та/або цифрова послуга надаються у найновішій існуючій версії, якщо інше не передбачено умовами договору."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Інтеграція цифрового контенту та/або цифрової послуги",
      "content": "1. Будь-яка невідповідність цифрового контенту та/або цифрової послуги, що виникла внаслідок неправильної інтеграції у цифрове середовище споживача, вважається невідповідністю цифрового контенту та/або цифрової послуги, якщо:\n1) інтеграція цифрового контенту та/або цифрової послуги здійснювалася виконавцем або особою, яка діяла за його дорученням;\n2) інтеграція цифрового контенту та/або цифрової послуги здійснювалася споживачем відповідно до наданих виконавцем інструкцій, що містять недоліки."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Права третіх осіб",
      "content": "1. Виконавець гарантує споживачу, що надані ним цифровий контент та/або цифрова послуга не порушують права третіх осіб, у тому числі права інтелектуальної власності.\n2. Якщо обмеження, що виникає внаслідок порушення будь-якого права третьої особи, зокрема права інтелектуальної власності, унеможливлює або обмежує використання цифрового контенту та/або цифрової послуги відповідно до статей 5 , 6 цього Закону, споживач має право на застосування способів захисту, визначених статтею 12 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відповідальність виконавця",
      "content": "1. Виконавець несе відповідальність за будь-яке порушення обов’язку щодо надання цифрового контенту та/або цифрової послуги відповідно до цього Закону.\n2. Якщо договором передбачено разове або кількаразове надання цифрового контенту та/або цифрової послуги, виконавець несе відповідальність за будь-яку невідповідність вимогам, передбаченим статтями 5-7 цього Закону, яка існувала на момент надання цифрового контенту та/або цифрової послуги і була виявлена протягом двох років з моменту надання цифрового контенту та/або цифрової послуги.\nПоложення цієї частини не застосовуються у випадках, передбачених пунктом 2 частини другої статті 6 цього Закону.\n3. Якщо договором передбачено безперервне надання цифрового контенту та/або цифрової послуги упродовж встановленого договором строку, виконавець несе відповідальність за будь-яку невідповідність вимогам статей 5-7 цього Закону, яка існувала та/або була виявлена протягом такого строку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Тягар доказування",
      "content": "1. Тягар доказування надання цифрового контенту та/або цифрової послуги відповідно до статті 3 цього Закону покладається на виконавця.\n2. У випадках, передбачених частиною другою статті 9 цього Закону, тягар доказування відповідності наданого цифрового контенту та/або цифрової послуги на момент надання покладається на виконавця, якщо невідповідність була виявлена протягом одного року з моменту надання цифрового контенту та/або цифрової послуги.\n3. У випадках, передбачених частиною третьою статті 9 цього Закону, тягар доказування відповідності цифрового контенту та/або цифрової послуги протягом встановленого договором строку надання цифрового контенту та/або цифрової послуги покладається на виконавця, якщо невідповідність була виявлена протягом такого строку.\n4. Положення частин другої , третьої цієї статті не застосовуються, якщо виконавець доведе, що цифрове середовище споживача несумісне з технічними вимогами цифрового контенту та/або цифрової послуги, і чітко та зрозуміло повідомив споживачу про такі вимоги до укладення договору.\n5. Споживач зобов’язаний співпрацювати з виконавцем тією мірою, наскільки це можливо і необхідно для того, щоб з’ясувати, чи є причиною невідповідності цифрового контенту та/або цифрової послуги на момент надання цифрового контенту та/або цифрової послуги, зазначений у частинах другій , третій статті 9 цього Закону, несумісність із цифровим середовищем споживача. Обов’язок співпраці обмежується технічно доступними засобами, які є найменш обтяжливими для споживача. Якщо споживач не виконує обов’язок співпраці, і виконавець чітко і зрозуміло повідомив споживачу про таку вимогу до укладення договору, тягар доказування невідповідності на момент, зазначений у частинах другій, третій статті 9 цього Закону, покладається на споживача."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Правові наслідки ненадання цифрового контенту та/або цифрової послуги",
      "content": "1. У разі ненадання виконавцем цифрового контенту та/або цифрової послуги відповідно до статті 3 цього Закону споживач має право вимагати надання таких цифрового контенту та/або цифрової послуги.\nУ разі ненадання виконавцем цифрового контенту та/або цифрової послуги протягом додатково погодженого сторонами строку, а якщо такий строк не погоджено - протягом розумного строку, споживач має право відмовитися від договору.\n2. Положення частини першої цієї статті не застосовуються, а споживач має право відмовитися від договору негайно, якщо:\n1) за наявних обставин є очевидним або виконавець заявив про те, що цифровий контент та/або цифрову послугу не буде надано;\n2) споживач та виконавець домовилися або це випливає з обставин укладення договору, що певний строк надання цифрового контенту та/або цифрової послуги має істотне значення для споживача, а виконавець не надав цифровий контент та/або цифрову послугу протягом такого строку.\n3. У разі відмови споживача від договору відповідно до частин першої , другої цієї статті застосовуються положення статей 13-16 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Правові наслідки невідповідності цифрового контенту та/або цифрової послуги",
      "content": "1. У разі невідповідності наданих цифрового контенту та/або цифрової послуги вимогам, визначеним статтями 5-7 цього Закону, споживач має право вимагати надання цифрового контенту та/або цифрової послуги, приведених у відповідність, або пропорційного зменшення ціни чи відмовитися від договору.\n2. Споживач має право вимагати надання цифрового контенту та/або цифрової послуги, приведених у відповідність, крім випадків, якщо це неможливо або потребує непропорційних витрат виконавця, з урахуванням усіх обставин, включаючи:\n1) вартість цифрового контенту та/або цифрової послуги, якщо вони відповідають вимогам статей 5-8 цього Закону;\n2) ступінь невідповідності цифрового контенту та/або цифрової послуги.\n3. Виконавець зобов’язаний безоплатно привести цифровий контент та/або цифрову послугу у відповідність протягом розумного строку з моменту повідомлення споживачем про невідповідність без будь-яких значних незручностей для споживача, враховуючи характер цифрового контенту та/або цифрової послуги та мету, з якою споживач замовляв цифровий контент та/або цифрову послугу.\n4. Виконавець зобов’язаний безоплатно привести цифровий контент та/або цифрову послугу у відповідність протягом строку, погодженого із споживачем, а якщо такий строк не погоджено - протягом розумного строку та без будь-яких значних незручностей для споживача, враховуючи характер цифрового контенту та/або цифрової послуги та мету, з якою споживач замовляв цифровий контент та/або цифрову послугу.\n5. У разі якщо договором передбачено платне надання цифрового контенту та/або цифрової послуги, споживач має право вимагати пропорційного зменшення ціни або відмовитися від договору відповідно до частини шостої цієї статті у таких випадках:\n1) приведення цифрового контенту та/або цифрової послуги у відповідність з умовами договору є неможливим або відповідно до частини другої цієї статті потребує непропорційних витрат виконавця;\n2) виконавець відповідно до частини третьої цієї статті не привів цифровий контент та/або цифрову послугу у відповідність;\n3) після приведення виконавцем цифрового контенту та/або цифрової послуги у відповідність невідповідність виявлена повторно;\n4) невідповідність цифрового контенту та/або цифрової послуги є настільки істотною, що негайне зменшення ціни або відмова від договору є більш виправданими способами захисту за таких обставин;\n5) за наявних обставин є очевидним або виконавець заявив про те, що цифровий контент та/або цифрова послуга не будуть приведені у відповідність у розумний строк або без істотних незручностей для споживача.\n6. Зменшення ціни договору повинно бути пропорційним зменшенню вартості цифрового контенту та/або цифрової послуги, що були надані споживачу, порівняно з ціною цифрового контенту та/або цифрової послуги, що відповідають вимогам, передбаченим статтями 5-8 цього Закону.\nЯкщо договором передбачено платне надання цифрового контенту та/або цифрової послуги упродовж встановленого договором строку, зменшення ціни застосовується до тієї частини зазначеного строку, протягом якої існувала невідповідність цифрового контенту та/або цифрової послуги вимогам, передбаченим статтями 5-8 цього Закону.\n7. Якщо договором передбачено платне надання цифрового контенту та/або цифрової послуги, споживач має право відмовитися від договору, якщо невідповідність цифрового контенту та/або цифрової послуги вимогам, передбаченим статтями 5-8 цього Закону, є істотною. Тягар доказування того, що невідповідність цифрового контенту та/або цифрової послуги не є істотною, покладається на виконавця."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Право споживача на відмову від договору",
      "content": "1. Споживач має право на відмову від договору шляхом повідомлення виконавця про відмову від договору. Повідомлення про відмову від договору може бути подано в електронній (цифровій) формі. У такому разі договір вважається припиненим з моменту отримання виконавцем заяви споживача про відмову від договору."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Правові наслідки відмови від договору для виконавця",
      "content": "1. У разі відмови споживача від договору виконавець зобов’язаний повернути споживачу всі сплачені за договором кошти.\nЯкщо договором передбачено платне надання цифрового контенту та/або цифрової послуги впродовж встановленого договором строку і цифровий контент та/або цифрова послуга відповідали вимогам, передбаченим статтями 5-8 цього Закону, протягом певного періоду, що передував відмові від договору, виконавець зобов’язаний повернути споживачу частину сплачених за договором коштів пропорційно до періоду, протягом якого цифровий контент та/або цифрова послуга не відповідали вимогам, визначеним статтями 5-8 цього Закону, а також частину сплачених споживачем наперед коштів за період дії договору, який залишився б, якби споживач не відмовився від договору.\n2. При здійсненні обробки персональних даних споживача виконавець зобов’язаний дотримуватися вимог Закону України \"Про захист персональних даних\".\n3. Виконавець зобов’язаний утримуватися від використання будь-якого контенту, відмінного від персональних даних, який наданий або створений споживачем у зв’язку з використанням цифрового контенту та/або цифрової послуги, наданих виконавцем, крім випадків, якщо такий контент:\n1) не має жодної користі без цифрового контенту та/або цифрової послуги, наданих виконавцем;\n2) пов’язаний виключно з діяльністю споживача під час використання цифрового контенту та/або цифрової послуги, наданих виконавцем;\n3) об’єднаний виконавцем з іншими даними і не може бути виокремлений або таке виокремлення потребує непропорційних зусиль;\n4) створений споживачем спільно з іншими споживачами, які мають можливість продовжити використання такого контенту.\n4. Виконавець зобов’язаний на вимогу споживача надати йому будь-який контент, відмінний від персональних даних, який наданий чи створений споживачем при використанні цифрового контенту та/або цифрової послуги, наданих виконавцем, крім випадків, передбачених пунктами 1-3 частини третьої цієї статті.\nСпоживач має право отримати такий контент безоплатно та безперешкодно протягом розумного строку у загальновживаному та машинозчитуваному форматі.\n5. Виконавець, не порушуючи положень частини четвертої цієї статті, має право унеможливити будь-яке подальше використання споживачем цифрового контенту та/або цифрової послуги, наданих виконавцем, у тому числі зробити такий цифровий контент та/або цифрову послугу недоступними для споживача або відключити обліковий запис споживача."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Правові наслідки відмови від договору для споживача",
      "content": "1. У разі відмови від договору споживач зобов’язується утримуватися від використання цифрового контенту та/або цифрової послуги, наданих виконавцем, та від надання їх третім особам.\n2. Якщо цифровий контент був наданий на матеріальному носії, споживач зобов’язаний на вимогу та за рахунок виконавця повернути йому матеріальний носій у розумний строк.\nВимога про повернення матеріального носія має бути пред’явлена виконавцем протягом 14 днів з дня отримання ним заяви споживача про відмову від договору.\n3. Споживач не зобов’язаний оплачувати будь-яке використання цифрового контенту та/або цифрової послуги у період до відмови від договору, протягом якого цифровий контент та/або цифрова послуга не відповідали вимогам, визначеним статтями 5-8 цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Строки та способи задоволення вимог споживача",
      "content": "1. Виконавець зобов’язаний задовольнити вимоги споживача щодо пропорційного зменшення ціни або повернення сплачених ним коштів відповідно до частин четвертої , п’ятої статті 12, частини першої статті 14 цього Закону у розумний строк, але не пізніше 14 днів з дня отримання ним такої вимоги або заяви про відмову від договору.\n2. Виконавець зобов’язаний задовольнити вимоги споживача, передбачені частиною першою цієї статті, щодо часткового або повного повернення сплачених ним коштів у тій самій формі, в якій споживач оплатив вартість цифрового контенту та/або цифрової послуги (у тому числі з використанням тих самих платіжних інструментів), якщо домовленістю із споживачем не обумовлено інше, без покладення на споживача обов’язку із сплати будь-якої комісії чи інших аналогічних платежів, пов’язаних із здійсненням розрахунків.\n3. Виконавець не має права вимагати від споживача будь-яку додаткову плату за виконання ним обов’язків, передбачених цією статтею."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Правові наслідки модифікації цифрового контенту та/або цифрової послуги",
      "content": "1. Якщо договором передбачено надання цифрового контенту та/або цифрової послуги упродовж встановленого договором строку, виконавець має право модифікувати цифровий контент та/або цифрову послугу, навіть якщо така модифікація не є необхідною для забезпечення відповідності цифрового контенту та/або цифрової послуги вимогам цього Закону, якщо виконуються такі умови:\n1) договір передбачає можливість та вагому причину для такої модифікації;\n2) така модифікація проводиться без додаткових витрат споживача;\n3) споживач поінформований у чіткий і зрозумілий спосіб про таку модифікацію;\n4) у випадках, передбачених частиною другою цієї статті, споживачу повідомлено завчасно на довговічному носії про особливості і час здійснення модифікації та про право відмовитися від договору відповідно до частини другої цієї статті або про можливість збереження цифрового контенту та/або цифрової послуги без такої модифікації відповідно до частини четвертої цієї статті.\n2. Споживач має право відмовитися від договору, якщо модифікація негативно впливає на доступ або використання цифрового контенту та/або цифрової послуги споживачем і такий негативний вплив не є незначним. Споживач має право відмовитися від договору без покладення на нього будь-яких пов’язаних з цим платежів протягом 30 днів з дня отримання від виконавця інформації про модифікацію або з дня здійснення виконавцем модифікації цифрового контенту та/або цифрової послуги, залежно від того, яка з цих подій настане пізніше.\n3. У разі відмови споживача від договору на підставі частини другої цієї статті застосовуються положення статей 13-16 цього Закону.\n4. Положення частин другої , третьої цієї статті не застосовуються, якщо виконавець дозволив споживачу без додаткових витрат підтримувати цифровий контент та/або цифрову послугу без модифікації, і при цьому цифровий контент та/або цифрова послуга відповідають вимогам статей 5-8 цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право виконавця на зворотну вимогу",
      "content": "1. У разі якщо ненадання цифрового контенту та/або цифрової послуги або невідповідність цифрового контенту та/або цифрової послуги є наслідком дій чи бездіяльності третіх осіб, виконавець, який задовольнив відповідні вимоги споживача, набуває право на зворотну вимогу (регрес) до таких третіх осіб відповідно до закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Захист прав споживачів цифрового контенту та цифрових послуг",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за додержанням законодавства про захист прав споживачів, зобов’язаний забезпечувати належний рівень захисту споживачів цифрового контенту та цифрових послуг.\nПовноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за додержанням законодавства про захист прав споживачів, які визначені Законом України \"Про захист прав споживачів\", поширюються на захист прав споживачів, визначених цим Законом.\n2. Захист прав споживачів цифрового контенту та цифрових послуг здійснюється відповідно до цього Закону, Закону України \"Про захист прав споживачів\" та інших законів України.\nВиконавець зобов’язаний зареєструватися на Єдиному державному веб-порталі для споживачів у сфері електронної комерції (далі - Портал е-покупець) у порядку і строки, визначені законом.\nСпоживач має право здійснювати захист своїх прав, що виникають у зв’язку з отриманням цифрового контенту та/або цифрових послуг, у спосіб та формі, визначені Законом України \"Про захист прав споживачів\" та іншими законами України, у тому числі шляхом подання скарги до виконавця через Портал е-покупець.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за додержанням законодавства про захист прав споживачів, здійснює державний нагляд (контроль) за додержанням цього Закону у порядку, встановленому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\", з урахуванням особливостей, визначених цим Законом та Законом України \"Про захист прав споживачів\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення прав споживачів, передбачених цим Законом",
      "content": "1. За порушення вимог цього Закону до суб’єктів господарювання застосовуються санкції у вигляді штрафу у разі:\n1) порушення передбачених цим Законом прав споживачів, пов’язаних з наданням цифрового контенту та/або цифрової послуги, - у десятикратному розмірі вартості цифрового контенту та/або цифрової послуги виходячи з цін, що діяли на час придбання такого цифрового контенту та/або цифрової послуги, але не менше п’яти неоподатковуваних мінімумів доходів громадян;\n2) порушення передбачених цим Законом прав споживачів, пов’язаних з відповідністю цифрового контенту та/або цифрової послуги, - у розмірі 300 відсотків вартості наданих цифрового контенту та/або цифрової послуги з порушенням вимог цього Закону щодо відповідності цифрового контенту та/або цифрової послуги, але не менше двадцяти п’яти неоподатковуваних мінімумів доходів громадян, а у разі якщо відповідно до закону суб’єкт господарювання не веде обов’язковий облік доходів і витрат або якщо цифровий контент та/або цифрова послуга були надані в обмін на персональні дані споживача - у розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n2. Суб’єкт господарювання несе відповідальність за своєчасне та повне погашення нарахованих штрафних санкцій і має право їх оскаржити в адміністративному та/або судовому порядку.\n3. Суб’єкт господарювання зобов’язаний сплатити суми штрафних санкцій у порядку та строки, визначені Законом України \"Про захист прав споживачів\".\n4. Наслідки несплати або неналежної сплати суми штрафів визначаються Законом України \"Про захист прав споживачів\".\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня опублікування цього Закону.\n2 . Кабінету Міністрів України:\nу шестимісячний строк з дня опублікування цього Закону подати Верховній Раді України пропозиції щодо удосконалення механізму застосування адміністративно-господарських санкцій до суб’єктів господарювання за порушення вимог цього Закону та механізму адміністративного оскарження рішень щодо застосування відповідних санкцій;\nзабезпечити введення в дію нормативно-правових актів, що випливають із цього Закону, одночасно із набранням чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}