{
  "id": "ua-law-3325-20",
  "type": "statute",
  "title": "Закон України (3325-20)",
  "title_en": "",
  "short_name": "3325-20",
  "status": "in_force",
  "issued_date": "2023-08-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3325-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо підтримки діяльності з охорони людського життя на морі відповідно до міжнародних договорів України\n\n(Відомості Верховної Ради (ВВР), 2023, № 90, ст.348)\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 134.1 статті 134:\n\nу підпункті 134.1.5 слова \"операторів, отриманий від букмекерської діяльності, азартних ігор (у тому числі казино), крім доходу, отриманого від азартних ігор з використанням гральних автоматів\" замінити словами \"організаторів азартних ігор, отриманий від діяльності у сфері організації та проведення азартних ігор, крім доходу, отриманого від організації та проведення азартних ігор у залах гральних автоматів\";\n\nу підпункті 134.1.6 слова \"азартних ігор з використанням гральних автоматів\" замінити словами \"організації та проведення азартних ігор у залах гральних автоматів\".\n\n2. У пункті 136.4 статті 136:\n\nв абзаці першому слова \"букмекерської діяльності, азартних ігор (у тому числі казино)\" замінити словами \"діяльності у сфері організації та проведення азартних ігор\";\n\nу підпункті 136.4.1 слова \"азартних ігор з використанням гральних автоматів\" замінити словами \"організації та проведення азартних ігор у залах гральних автоматів\";\n\nу підпункті 136.4.2 слова \"букмекерської діяльності, азартних ігор (у тому числі казино), крім доходу, отриманого від азартних ігор з використанням гральних автоматів\" замінити словами \"діяльності у сфері організації та проведення азартних ігор, крім доходу, отриманого від організації та проведення азартних ігор у залах гральних автоматів\".\n\n3. У пункті 141.5 статті 141:\n\nв абзаці першому слова \"букмекерської діяльності, азартних ігор (у тому числі казино)\" замінити словами \"діяльності у сфері організації та проведення азартних ігор\";\n\nу підпункті 141.5.1 :\n\nв абзаці першому слова \"букмекерську діяльність, азартних ігор (у тому числі казино)\" замінити словами \"діяльність у сфері організації та проведення азартних ігор\";\n\nв абзаці другому слова \"букмекерську діяльність, організацію та проведення азартних ігор (у тому числі казино)\" замінити словами \"діяльність у сфері організації та проведення азартних ігор\".\n\n4. У підпункті 170.7.4 пункту 170.7 статті 170:\n\nабзац четвертий замінити двома новими абзацами такого змісту:\n\n\"б) будинку дитини, дитячому будинку, загальноосвітній школі-інтернату, спеціалізованій школі-інтернату, спеціальній школі-інтернату, навчально-реабілітаційному центру, школі соціальної реабілітації та професійному училищу соціальної реабілітації органів освіти, центру медико-соціальної реабілітації дітей закладів охорони здоров’я, приймальнику-розподільнику для дітей органів Національної поліції України, спеціальній виховній установі Державної кримінально-виконавчої служби України, притулку для дітей служби у справах дітей, центру соціально-психологічної реабілітації дітей, соціально-реабілітаційному центру (дитячому містечку), малому груповому будинку для розподілу благодійної допомоги між дітьми або використання такої благодійної допомоги в інший спосіб в інтересах дітей, які перебувають у цих закладах.\n\nСім’ї усиновлювачів, дитячому будинку сімейного типу, прийомній сім’ї, опікуну (піклувальнику) дитини, неповній сім’ї, багатодітній сім’ї для розподілу благодійної допомоги між дітьми або використання такої благодійної допомоги в інший спосіб в інтересах дітей, які перебувають у цих сім’ях\".\n\nУ зв’язку з цим абзаци п’ятий - п’ятнадцятий вважати абзацами шостим - шістнадцятим;\n\nабзац шістнадцятий викласти в такій редакції:\n\n\"Благодійна допомога, отримана сім’єю усиновлювачів, дитячим будинком сімейного типу, прийомною сім’єю, опікуном (піклувальником) дитини, неповною сім’єю, багатодітною сім’єю, звільняється від оподаткування, якщо її сума (вартість) сукупно протягом звітного податкового року не перевищує триста тисяч гривень\".\n\n5. У підпункті 196.1.4 пункту 196.1 статті 196 слова \"суб’єктом господарювання, який проводить азартні ігри\" замінити словами \"організатором азартних ігор\", а слова \"постачання негашених поштових марок України, конвертів або листівок з негашеними поштовими марками України\" - словами \"постачання негашених поштових марок України, електронних марок, конвертів або листівок з негашеними поштовими марками України\".\n\n6. Підпункт 1 підпункту 291.5.1 пункту 291.5 статті 291 викласти в такій редакції:\n\n\"1) діяльність у сфері організації та проведення азартних ігор, діяльність з випуску та проведення лотерей\".\n\n7. У розділі XX \"Перехідні положення\":\n\nпідрозділ 2 доповнити пунктом 96 такого змісту:\n\n\"96. Тимчасово, до 1 січня 2024 року, звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України у митному режимі імпорту морських суден для використання виключно як пошуково-рятувальні одиниці з метою виконання міжнародних договорів України у сфері охорони людського життя на морі, оснащення, обладнання, спорядження, запасних частин та агрегатів таких суден, спорядження, оснащення та обладнання пошуково-рятувальних команд таких суден, що призначені виключно для проведення операцій з пошуку і рятування людей, які зазнають лиха на морі у морському пошуково-рятувальному районі України, визначених підпунктом 17 пункту 4 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України та оплата вартості яких здійснюється за рахунок коштів державного бюджету.\n\nУ разі нецільового використання зазначених товарів платник податку зобов’язаний сплатити суму податку на додану вартість, що мала бути сплачена при ввезенні на митну територію України таких товарів, а також сплатити пеню відповідно до закону.\n\nЗвільнення від оподаткування, встановлене цим пунктом, не застосовується до операцій із ввезення на митну територію України у митному режимі імпорту товарів, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або визнаної державою-агресором щодо України згідно із законодавством, або ввозяться з території такої держави-окупанта (держави-агресора) та/або з тимчасово окупованої території України, визначеної такою згідно із законом.\n\nТерміни \"пошуково-рятувальна одиниця\", \"пошук\", \"рятування\" та \"пошуково-рятувальний район\" вживаються у значеннях, наведених у Міжнародній конвенції про пошук і рятування на морі 1979 року . Термін \"пошуково-рятувальна команда\" означає підготовлений персонал пошуково-рятувальної одиниці, забезпечений спорядженням, оснащенням та обладнанням, що призначені для швидкого та ефективного проведення операцій з пошуку і рятування людей, які зазнають лиха на морі\";\n\nу пункті 44 підрозділу 5 слова і цифри \"пунктом 41 цього підрозділу\" в усіх відмінках замінити словами і цифрами \"підпунктом 215.3.4 пункту 215.3 статті 215 цього Кодексу\" у відповідному відмінку.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 серпня 2023 року\n\n№ 3325-IX\n\nПро внесення змін до Податкового кодексу України щодо підтримки діяльності з охорони людського життя на морі відповідно до міжнародних договорів України\nЗакон України від 10.08.2023 № 3325-IX\n\nПрийняття від 10.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3325-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}