{
  "id": "ua-law-3324-20",
  "type": "statute",
  "title": "Закон України (3324-20)",
  "title_en": "",
  "short_name": "3324-20",
  "status": "in_force",
  "issued_date": "2023-08-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3324-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо підтримки діяльності з охорони людського життя на морі відповідно до міжнародних договорів України\n\n(Відомості Верховної Ради (ВВР), 2023, № 90, ст.347)\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XXI \"Прикінцеві та перехідні положення\" такі зміни: положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Пункт 4 доповнити підпунктом 17 такого змісту:\n\n\"17) до 1 січня 2024 року - морські судна для використання виключно як пошуково-рятувальні одиниці з метою виконання міжнародних договорів України у сфері охорони людського життя на морі, оснащення, обладнання, спорядження, запасні частини та агрегати таких суден, спорядження, оснащення та обладнання пошуково-рятувальних команд таких суден, що призначені виключно для проведення операцій з пошуку і рятування людей, які зазнають лиха на морі у морському пошуково-рятувальному районі України, оплата вартості яких здійснюється за рахунок коштів державного бюджету та які класифікуються за такими кодами згідно з УКТ ЗЕД:\n\n6307 20 00 00 , 8906 90 10 00 , 8906 90 91 00, 8906 90 99 00, 9018 90 84 00 (тільки дефібрилятори), 9019 20, 9020 00, 9025 19 00 90 (електронні тепловізори), 9303 90 00 00 (тільки лінемети), 9402 90 00 00 (тільки носилки).\n\nПоложення цього пункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (держави-агресора) чи з тимчасово окупованої території України, визначеної такою згідно із законом.\n\nТерміни \"пошуково-рятувальна одиниця\", \"пошук\", \"рятування\" та \"пошуково-рятувальний район\" вживаються у значеннях, наведених у Міжнародній конвенції про пошук і рятування на морі 1979 року . Термін \"пошуково-рятувальна команда\" означає підготовлений персонал пошуково-рятувальної одиниці, забезпечений спорядженням, оснащенням та обладнанням, що призначені для швидкого та ефективного проведення операцій з пошуку і рятування людей, які зазнають лиха на морі\".\n\n2. Пункт 5 -2 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 серпня 2023 року\n\n№ 3324-IX\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо підтримки діяльності з охорони людського життя на морі відповідно до міжнародних договорів України\nЗакон України від 10.08.2023 № 3324-IX\n\nПрийняття від 10.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3324-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}