{
  "id": "ua-law-3301-20",
  "type": "statute",
  "title": "Закон України (3301-20)",
  "title_en": "",
  "short_name": "3301-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3301-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо функціонування телемедицини\n\n(Відомості Верховної Ради (ВВР), 2023, № 89, ст.336)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\n1) у частині першій статті 3:\n\nвизначення терміна \"телемедицина\" викласти в такій редакції:\n\n\"телемедицина - комплекс дій, технологій та заходів, що застосовуються для надання пацієнтам медичної та/або реабілітаційної допомоги методами і засобами телемедицини в дистанційний спосіб та є складовою електронної охорони здоров’я\";\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"електронна охорона здоров’я (е-здоров’я, eHealth) - система взаємоприйнятних інформаційних відносин усіх суб’єктів сфери охорони здоров’я, які базуються на використанні методів, заходів та технологій із застосуванням цифрового середовища, у тому числі інформаційно-комунікаційних технологій, спрямованих на підтримку сфери охорони здоров’я, включаючи медичні послуги, профілактичний нагляд за здоров’ям населення та його зміцненням, покращення якості та збільшення тривалості життя населення, медичну літературу та освіту у сфері охорони здоров’я, знання та дослідження, використання цифрових сервісів з метою отримання необхідної інформації, знань і навичок для надання медичної та/або реабілітаційної допомоги, виконання оперативних функцій системи громадського здоров’я\";\n\n\"засіб телемедицини (телемедичний засіб) - будь-який технічний та програмний засіб та/або інший компонент інформаційної (автоматизованої) системи для надання пацієнтам медичної та/або реабілітаційної допомоги із застосуванням телемедицини\";\n\n\"метод телемедицини (телемедичний метод) - порядок дій з використанням технічних і програмних засобів та/або інших компонентів інформаційної (автоматизованої) системи, які в комплексній взаємодії забезпечують надання пацієнтам медичної та/або реабілітаційної допомоги із застосуванням телемедицини\";\n\n\"теледіагностика - проведення діагностичних процедур із застосуванням інформаційно-комунікаційних технологій для обміну медичною інформацією, що включає, в тому числі, передачу зображень, результатів аналізів, інших обстежень, даних з медичного обладнання та будь-яких документів, що стосуються здоров’я\";\n\n\"телеконсультування (телевідеоконсультування) - комунікація (взаємодія) двох або більше учасників (медичних (фармацевтичних) працівників та/або фахівців з реабілітації та пацієнтів) з використанням інформаційно-комунікаційних технологій з метою надання пацієнтам медичної та/або реабілітаційної допомоги та профілактики\";\n\n\"телемедична мережа - складова електронної охорони здоров’я, що становить сукупність телемедичних засобів і методів, надавачів медичних послуг та організаційно-технічних заходів для ефективної взаємодії між медичними працівниками, фахівцями з реабілітації та пацієнтами\";\n\n\"телеметрія - сукупність технологій та засобів, що дають змогу проводити дистанційне вимірювання показників стану здоров’я пацієнта, а також обробку та передачу інформації/даних про такі показники\";\n\n\"цифрова компетентність працівників сфери охорони здоров’я - здатність упевнено, фахово, відповідально використовувати цифрові технології у професійній діяльності, а також для безперервного професійного розвитку з метою досягнення цілей охорони здоров’я, організації та надання медичної та/або реабілітаційної допомоги населенню, що охоплює, зокрема, цифрову та інформаційну грамотність, цифрову комунікацію та співпрацю, використання цифрових технологій, кібергігієну та кібербезпеку\";\n\n2) у статті 4 :\n\nабзац сьомий викласти в такій редакції:\n\n\"орієнтація на сучасні стандарти здоров’я, медичної та реабілітаційної допомоги, застосування сучасних цифрових технологій, телемедицини та телереабілітації, поєднання вітчизняних традицій і досягнень та кращого світового досвіду у сфері охорони здоров’я\";\n\nдоповнити абзацами одинадцятим і дванадцятим такого змісту:\n\n\"формування єдиного медичного інформаційного простору як сукупності баз даних, технологій їх ведення та використання, інформаційно-комунікаційних систем, що функціонують на основі єдиних принципів і загальних правил, а також на засадах інтероперабельності, інтегрованості і впровадження інструментів електронної охорони здоров’я;\n\nдотримання принципів безбар’єрності та інклюзії при наданні медичної та/або реабілітаційної допомоги, у тому числі з використанням методів і засобів телемедицини\";\n\n3) пункт \"д\" частини першої статті 6 викласти в такій редакції:\n\n\"д) кваліфіковану медичну та реабілітаційну допомогу із забезпеченням належного рівня захисту персональних даних, включаючи вільний вибір закладу охорони здоров’я, вибір лікаря та/або фахівця з реабілітації, вибір методів лікування та/або реабілітації відповідно до рекомендацій лікаря та/або фахівця з реабілітації, можливість отримання такої допомоги на всій території України\";\n\n4) статтю 35 -6 викласти в такій редакції:\n\n\" Стаття 35 -6 . Надання медичної та/або реабілітаційної допомоги із застосуванням телемедицини\n\nМедична та/або реабілітаційна допомога із застосуванням телемедицини передбачає можливість надання пацієнту медичних послуг методами і засобами телемедицини з використанням інформаційної, електронної комунікаційної та програмно-апаратної інфраструктури, засоби якої забезпечують взаємодію пацієнта з медичними працівниками та/або фахівцями з реабілітації.\n\nМедична та/або реабілітаційна допомога із застосуванням телемедицини надається з метою забезпечення пацієнту своєчасного доступу до медичної та/або реабілітаційної допомоги, профілактики захворювань, діагностики, спостереження, контролю стану здоров’я пацієнта, його лікування та передбачає можливість надання пацієнту медичних послуг з використанням методів і засобів телемедицини.\n\nНадання медичної та/або реабілітаційної допомоги із застосуванням телемедицини забезпечують заклади охорони здоров’я або фізичні особи - підприємці, які зареєстровані та одержали у встановленому законом порядку ліцензію на провадження господарської діяльності з медичної практики.\n\nОсобливості застосування методів і засобів телемедицини при наданні екстреної, первинної, спеціалізованої та паліативної допомоги визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nНадання медичної та/або реабілітаційної допомоги із застосуванням телемедицини здійснюється шляхом проведення телеконсультування (телевідеоконсультування), теледіагностики разом з обстеженням, телереабілітації та із застосуванням інших методів, що не суперечать законодавству, шляхом обміну персональними даними, медичною інформацією, медичними діагностичними даними в електронній формі між медичним працівником та/або фахівцем з реабілітації і пацієнтом або між медичними працівниками та/або фахівцями з реабілітації.\n\nНадання медичної та/або реабілітаційної допомоги із застосуванням телемедицини здійснюється з дотриманням вимог щодо збереження лікарської таємниці та конфіденційності інформації про стан здоров’я пацієнта, з дотриманням вимог законів України \"Про інформацію\" , \"Про захист персональних даних\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , а також з дотриманням норм етики та деонтології надання медичної допомоги.\n\nПорядок надання медичної та/або реабілітаційної допомоги із застосуванням телемедицини визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\n5) пункти \"а\" , \"ґ\" і \"д\" частини першої статті 78 викласти в такій редакції:\n\n\"а) сприяти охороні та зміцненню здоров’я людей, запобіганню і лікуванню захворювань, своєчасно надавати кваліфіковану медичну, лікарську та реабілітаційну допомогу, у тому числі з використанням методів і засобів телемедицини\";\n\n\"ґ) постійно підвищувати рівень професійних знань та майстерності, у тому числі рівень цифрової компетентності;\n\nд) надавати консультативну допомогу своїм колегам та іншим працівникам охорони здоров’я, фахівцям з реабілітації, у тому числі з використанням методів і засобів телемедицини\";\n\n6) підпункт 3 пункту 2 розділу XIII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"3) як виняток із статті 74 цих Основ, до надання медичної допомоги, реабілітаційної допомоги на волонтерських засадах можуть залучатися медичні працівники, фахівці з реабілітації, які є іноземцями (крім громадян Російської Федерації або Республіки Білорусь) або особами без громадянства і прибули в Україну для надання медичної допомоги, реабілітаційної допомоги на запрошення закладу охорони здоров’я або іншого підприємства, організації чи установи, що залучають до волонтерської діяльності іноземців та осіб без громадянства, якщо такі медичні працівники, фахівці з реабілітації відповідають вимогам до освіти та професійної кваліфікації і мають документи про освіту та відповідну професійну кваліфікацію, засвідчені в порядку консульської легалізації або шляхом проставлення апостиля в країні, в якій вони працюють. Заклад охорони здоров’я або інше підприємство, установа чи організація, що залучила до надання медичної або реабілітаційної допомоги іноземців або осіб без громадянства, які відповідають вимогам до освіти та професійної кваліфікації і мають документи про освіту та відповідну професійну кваліфікацію, засвідчені в порядку консульської легалізації або шляхом проставлення апостиля в країні, в якій вони працюють, протягом п’яти робочих днів з моменту залучення повідомляє центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, про строк, на який залучаються зазначені особи. До надання медичної допомоги, реабілітаційної допомоги із застосуванням телемедицини та телереабілітації можуть залучатися медичні працівники, фахівці з реабілітації, які є іноземцями (крім громадян Російської Федерації або Республіки Білорусь) або особами без громадянства, за умови їх реєстрації в інформаційно-комунікаційній системі, що забезпечує надання медичної та реабілітаційної допомоги із застосуванням телемедицини та телереабілітації. Для надання такої допомоги не можуть застосовуватися інформаційно-комунікаційні системи, права на які зареєстровані у Російській Федерації або Республіці Білорусь\".\n\n2. У Законі України \"Про реабілітацію у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2021 р., № 8, ст. 59 із наступними змінами):\n\n1) абзац дев’ятнадцятий частини першої статті 1 викласти в такій редакції:\n\n\"телереабілітація - складова телемедицини, що забезпечує надання пацієнтам реабілітаційної допомоги фахівцями з реабілітації шляхом телеконсультування (телевідеоконсультування) разом з обстеженням, телеметрії та в інших формах, що не суперечать законодавству, за допомогою інформаційно-комунікаційних технологій\";\n\n2) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Надання реабілітаційної допомоги із застосуванням телереабілітації\n\n1. Надання реабілітаційної допомоги із застосуванням телереабілітації здійснюється у порядку, визначеному Основами законодавства України про охорону здоров’я , цим Законом, іншими законодавчими актами, що регулюють відносини з питань, пов’язаних з охороною здоров’я\";\n\n3) підпункт 1 пункту 2 розділу V \"Прикінцеві та перехідні положення\" виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3301-IX\n\nПро внесення змін до деяких законодавчих актів України щодо функціонування телемедицини\nЗакон України від 09.08.2023 № 3301-IX\n\nПрийняття від 09.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3301-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}