{
  "id": "ua-law-3311-20",
  "type": "statute",
  "title": "Закон України (3311-20)",
  "title_en": "",
  "short_name": "3311-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3311-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо реалізації інвестиційних проектів із значними інвестиціями\n\n(Відомості Верховної Ради (ВВР), 2023, № 90, ст.342)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\nчастину дев’яту статті 20 доповнити абзацом п’ятим такого змісту:\n\n\"реалізації інвестиційного проекту із значними інвестиціями\";\n\nчастину першу статті 208 доповнити словами \"а також інвестор із значними інвестиціями відповідно до спеціального інвестиційного договору, укладеного відповідно до вимог Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\".\n\n2. У пункті 2 частини третьої статті 34 Закону України \"Про індустріальні парки\" (Відомості Верховної Ради України, 2013 р., № 22, ст. 212; 2021 р., № 49, ст. 390) слово \"суміжної\" замінити словом \"інженерно-транспортної\".\n\n3. У Законі України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні\" від 17 грудня 2020 року № 1116-IX :\n\n1) у частині першій статті 1:\n\nпункти 3 і 6 викласти в такій редакції:\n\n\"3) значні інвестиції - власні або залучені кошти інвестора із значними інвестиціями та/або заявника, які вкладаються в об’єкти інвестування у процесі реалізації інвестиційного проекту із значними інвестиціями\";\n\n\"6) об’єкти інвестування - необоротні активи (крім нематеріальних активів та гудвілу), що будуються, модернізуються, технічно та/або технологічно переоснащуються, придбаваються інвестором із значними інвестиціями та/або заявником, та об’єкти інженерно-транспортної інфраструктури, необхідні для виконання умов спеціального інвестиційного договору, які збудовані/будуються або будівництво яких профінансовано/фінансується (включно з платою за приєднання до мереж тепло-, газо-, водо- та електропостачання, інженерних комунікацій тощо) інвестором із значними інвестиціями та/або заявником за рахунок значних інвестицій\";\n\nпункт 7 після слова \"заявником\" доповнити словами \"(крім випадків, передбачених цим Законом)\";\n\n2) у частині першій статті 3:\n\nпункт 4 викласти в такій редакції:\n\n\"4) забезпечення за рахунок коштів державного, місцевих бюджетів та з інших джерел, не заборонених законом, будівництва об’єктів інженерно-транспортної інфраструктури (автомобільних шляхів, ліній зв’язку, засобів тепло-, газо-, водо- та електропостачання, інженерних комунікацій тощо) або компенсація за рахунок коштів державного, місцевих бюджетів та з інших джерел, не заборонених законом, вартості збудованих заявником або інвестором із значними інвестиціями об’єктів інженерно-транспортної інфраструктури (автомобільних шляхів, ліній зв’язку, засобів тепло-, газо-, водо- та електропостачання, інженерних комунікацій тощо), необхідних для реалізації інвестиційного проекту із значними інвестиціями. Порядок надання компенсації вартості збудованих заявником або інвестором із значними інвестиціями об’єктів інженерно-транспортної інфраструктури встановлюється Кабінетом Міністрів України\";\n\nдоповнити пунктами 5 і 6 такого змісту:\n\n\"5) компенсація витрат на підключення та приєднання до інженерно-транспортних мереж, необхідних для реалізації інвестиційного проекту із значними інвестиціями, у порядку, встановленому Кабінетом Міністрів України;\n\n6) звільнення від відшкодування втрат лісогосподарського виробництва інвестора із значними інвестиціями для реалізації інвестиційного проекту із значними інвестиціями відповідно до Земельного кодексу України \";\n\n3) у статті 4 :\n\nу частині першій:\n\nпункт 2 викласти в такій редакції:\n\n\"2) сукупної вартості всіх об’єктів інженерно-транспортної інфраструктури, побудованих для реалізації інвестиційного проекту із значними інвестиціями та на виконання спеціального інвестиційного договору згідно з пунктом 4 частини першої статті 3 цього Закону, станом на дату введення таких об’єктів в експлуатацію\";\n\nдоповнити пунктами 3 і 4 такого змісту:\n\n\"3) суми компенсації на підключення та приєднання до інженерно-транспортних мереж, необхідних для реалізації інвестиційного проекту із значними інвестиціями;\n\n4) суми коштів, що не надійшли до відповідного бюджету від відшкодування втрат лісогосподарського виробництва відповідно до Земельного кодексу України \";\n\nчастину другу доповнити абзацами другим - четвертим такого змісту:\n\n\"У разі якщо під час виконання спеціального інвестиційного договору фактичний обсяг значних інвестицій є більшим, ніж передбачено таким договором, загальний обсяг державної підтримки залишається без змін.\n\nУ разі якщо під час виконання спеціального інвестиційного договору фактичний обсяг значних інвестицій є меншим, ніж передбачено таким договором, загальний обсяг державної підтримки змінюється шляхом внесення змін до спеціального інвестиційного договору.\n\nУ разі якщо обсяг значних інвестицій є меншим, ніж визначено пунктом 4 частини першої статті 5 цього Закону, інвестор із значними інвестиціями повертає весь обсяг отриманої державної підтримки для реалізації інвестиційного проекту із значними інвестиціями\";\n\n4) у частині першій статті 5:\n\nпункт 1 викласти в такій редакції:\n\n\"1) інвестиційний проект із значними інвестиціями реалізується на території України у сферах переробної промисловості (крім діяльності з виробництва та обігу тютюнових виробів, спирту етилового (за виключенням виробництва біоетанолу, який призначений для використання як компонент палива), коньячного і плодового, алкогольних напоїв), виробництва біогазу і біометану (в тому числі скрапленого або стисненого), добування з метою подальшої переробки та/або збагачення корисних копалин (крім кам’яного та бурого вугілля, сирої нафти та природного газу), поводження з відходами, транспорту, складського господарства, поштової та кур’єрської діяльності, логістики, освіти, наукової та науково-технічної діяльності, охорони здоров’я, мистецтва, культури, спорту, туризму, в курортно-рекреаційній сфері та у сфері електронних комунікацій\";\n\nпункт 2 після слів \"коштів інвестора із значними інвестиціями\" доповнити словами \"та/або заявника\", а слово \"суміжної\" замінити словом \"інженерно-транспортної\";\n\nпункти 3 і 4 викласти в такій редакції:\n\n\"3) створення впродовж строку реалізації інвестиційного проекту із значними інвестиціями не менше:\n\n10 нових робочих місць із середньою заробітною платою працівників, розмір якої не менш як на 50 відсотків перевищує розмір реальної середньої заробітної плати за відповідним видом діяльності у регіоні, в якому реалізується проект, за попередній календарний рік; або\n\n30 нових робочих місць із середньою заробітною платою працівників, розмір якої не менш як на 30 відсотків перевищує розмір реальної середньої заробітної плати за відповідним видом діяльності у регіоні, в якому реалізується проект, за попередній календарний рік; або\n\n50 нових робочих місць із середньою заробітною платою працівників, розмір якої не менш як на 15 відсотків перевищує розмір реальної середньої заробітної плати за відповідним видом діяльності у регіоні, в якому реалізується проект, за попередній календарний рік;\n\n4) розмір значних інвестицій в об’єкти інвестування для реалізації інвестиційного проекту із значними інвестиціями перевищує суму, еквівалентну 12 мільйонам євро, що розраховується за офіційним курсом валют, встановленим Національним банком України станом на перший робочий день кварталу, в якому подається заявка, та на дату фактичного здійснення значних інвестицій в об’єкти інвестування на виконання спеціального інвестиційного договору. Розмір значних інвестицій в об’єкти інвестування розраховується без урахування податку на додану вартість. Заявник не раніше ніж за 18 місяців до дати подання заявки до уповноваженого органу може здійснити значні інвестиції в об’єкти інвестування в обсязі, що не перевищує 30 відсотків загального обсягу значних інвестицій, необхідних для реалізації інвестиційного проекту із значними інвестиціями\";\n\n5) у статті 7 :\n\nу частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"1. Заявник, який має намір отримати державну підтримку для реалізації інвестиційного проекту із значними інвестиціями, передбачену цим Законом, готує та подає до уповноваженого органу заявку, яка включає документи, що підтверджують відповідність заявника вимогам частин третьої і четвертої цієї статті, техніко-економічне обґрунтування інвестиційного проекту із значними інвестиціями (з обов’язковим зазначенням соціального ефекту від його реалізації) та проект спеціального інвестиційного договору, примірна форма якого визначається уповноваженим органом\";\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"У разі якщо заявник здійснив значні інвестиції в об’єкт інвестування відповідно до пункту 4 частини першої статті 5 цього Закону, разом із заявкою подається аудиторський звіт та відповідні документи (копії актів виконаних робіт, платіжних доручень про здійснення фінансування або інші документи, що підтверджують обсяг здійснених значних інвестицій в об’єкт інвестування) для підтвердження обсягу здійснених ним значних інвестицій в об’єкт інвестування\".\n\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\n\nчастину шосту доповнити абзацом другим такого змісту:\n\n\"Заявник може визначити інформацію та документи у складі заявки такими, що містять конфіденційну інформацію, комерційну таємницю, крім відомостей, що мають бути внесені до реєстру інвестиційних проектів із значними інвестиціями після підписання спеціального інвестиційного договору, про що зазначається в заявці відповідно до частини першої цієї статті\";\n\n6) у статті 8 :\n\nу частині першій:\n\nв абзаці першому слова і цифри \"протягом 60 календарних днів\" замінити словами і цифрами \"не більше ніж 60 календарних днів\";\n\nв абзаці другому пункту 2 слова \"аналіз економічних, фінансових\" замінити словами \"аналіз фінансових\";\n\nабзац восьмий замінити чотирма новими абзацами такого змісту:\n\n\"Уповноважений орган припиняє проведення оцінки інвестиційного проекту із значними інвестиціями, якщо:\n\nза результатами першого етапу виявлено невідповідність заявника, інвестиційного проекту із значними інвестиціями та поданих документів встановленим законодавством вимогам та обмеженням, а також якщо уповноважений орган вже проводить оцінку інвестиційного проекту із значними інвестиціями, що повністю або частково збігається щодо сформованої земельної ділянки, на якій заплановано реалізацію інвестиційного проекту із значними інвестиціями;\n\nпід час другого етапу виявлено невідповідність техніко-економічного обґрунтування вимогам щодо його змісту та/або проекту спеціального інвестиційного договору вимогам статті 13 цього Закону, наявність помилок у розрахунках та розбіжностей у поданих документах. У такому разі уповноважений орган надсилає заявнику відповідні зауваження та пропозиції для доопрацювання. Заявник протягом 15 календарних днів може доопрацювати відповідні документи та надіслати їх до уповноваженого органу для підготовки висновку, який готується протягом 15 календарних днів з дня отримання доопрацьованих документів від заявника. Якщо заявник не подав доопрацьовані документи у визначений строк, уповноважений орган припиняє проведення оцінки, про що повідомляє заявника.\n\nБудь-яке припинення уповноваженим органом проведення оцінки не позбавляє заявника права надіслати заявку на повторний розгляд\".\n\nУ зв’язку з цим абзаци дев’ятий - одинадцятий вважати відповідно абзацами дванадцятим - чотирнадцятим;\n\nабзац дванадцятий викласти в такій редакції:\n\n\"До проведення оцінки інвестиційного проекту із значними інвестиціями обов’язково залучаються Антимонопольний комітет України, центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, центральний орган виконавчої влади, що забезпечує формування та реалізує державну правову політику, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері, в якій передбачається реалізувати інвестиційний проект із значними інвестиціями, та орган місцевого самоврядування (якщо державна підтримка надається таким органом для реалізації інвестиційного проекту із значними інвестиціями). До проведення оцінки можуть також залучатися інші державні органи відповідно до компетенції\";\n\nв абзаці восьмому частини другої слова \"проекту економічних, фінансових\" замінити словами \"проекту фінансових\";\n\nу частині третій слово \"прийняття\" замінити словом \"підписання\";\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"4. У разі необхідності доопрацювання проекту спеціального інвестиційного договору уповноважений орган разом з висновком про доцільність реалізації інвестиційного проекту із значними інвестиціями та укладення спеціального інвестиційного договору надсилає заявнику зауваження до проекту спеціального інвестиційного договору з пропозицією проведення переговорів щодо умов спеціального інвестиційного договору.\n\nПереговори щодо умов спеціального інвестиційного договору проводяться протягом двох місяців з дня отримання від уповноваженого органу пропозиції щодо їх проведення. У разі недосягнення згоди щодо механізму врахування зауважень щодо умов спеціального інвестиційного договору в зазначений строк уповноважений орган на підставі письмового звернення заявника може продовжити такий строк, але не більше ніж на два місяці.\n\nЗа зверненням заявника до переговорів щодо умов спеціального інвестиційного договору може залучатися уповноважена установа.\n\nПід час переговорів щодо умов спеціального інвестиційного договору не можуть бути змінені істотні умови такого договору.\n\n5. Після досягнення згоди щодо всіх умов спеціального інвестиційного договору заявник надсилає проект такого договору до уповноваженого органу. Уповноважений орган готує проект рішення Кабінету Міністрів України про укладення відповідного спеціального інвестиційного договору та забезпечує його погодження в установленому законодавством порядку\";\n\n7) у частині першій статті 10 слова \"інвестор із значними інвестиціями та заявник\" замінити словами \"інвестор із значними інвестиціями та/або заявник\";\n\n8) частину першу статті 11 викласти в такій редакції:\n\n\"1. Сторонами спеціального інвестиційного договору є держава Україна в особі Кабінету Міністрів України, територіальна громада в особі органу місцевого самоврядування (якщо державна підтримка надається таким органом для реалізації інвестиційного проекту із значними інвестиціями), інвестор із значними інвестиціями та/або заявник (якщо заявник не є зареєстрованою юридичною особою в Україні, що спеціально утворена для реалізації інвестиційного проекту із значними інвестиціями і господарська діяльність якої спрямовується виключно на реалізацію інвестиційного проекту із значними інвестиціями та виконання спеціального інвестиційного договору)\";\n\n9) частину першу статті 12 викласти в такій редакції:\n\n\"1. У разі прийняття рішення про укладення спеціального інвестиційного договору заявник здійснює заходи щодо утворення інвестора із значними інвестиціями. У разі якщо заявник є юридичною особою, зареєстрованою в Україні, що спеціально утворена для реалізації інвестиційного проекту із значними інвестиціями і відповідає всім вимогам та обмеженням, встановленим цим Законом, він стає стороною спеціального інвестиційного договору як інвестор із значними інвестиціями.\n\nДо інвестора із значними інвестиціями застосовуються всі вимоги та обмеження, встановлені цим Законом до заявника\";\n\n10) пункт 8 частини першої статті 13 доповнити словами \"(у разі надання)\";\n\n11) частину другу статті 16 доповнити словами \"з урахуванням положень Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Уповноважений орган протягом 10 робочих днів з дня набрання чинності цим Законом повертає заявникам усі заявки, за результатами розгляду яких станом на день набрання чинності цим Законом не укладено спеціальний інвестиційний договір, для приведення їх у відповідність з вимогами цього Закону. Заявник може подати такі заявки повторно за спрощеною процедурою, визначеною в Порядку та методології проведення оцінки інвестиційного проекту із значними інвестиціями, затвердженому Кабінетом Міністрів України. У такому разі до обсягу значних інвестицій можуть бути віднесені власні кошти заявника або залучені ним кошти, вкладені в об’єкти інвестування не раніше ніж за 18 місяців до дати подання заявки, яку було повернуто уповноваженим органом.\n\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвжити в установленому порядку заходів для утворення установи бізнес-омбудсмена та унормування питань її діяльності, зокрема щодо визначення напрямів її діяльності, джерел фінансування, органу управління та його повноважень.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3311-IX\n\nПро внесення змін до деяких законодавчих актів України щодо реалізації інвестиційних проектів із значними інвестиціями\nЗакон України від 09.08.2023 № 3311-IX\n\nПрийняття від 09.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3311-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}