{
  "id": "ua-law-3302-20",
  "type": "statute",
  "title": "Закон України (3302-20)",
  "title_en": "",
  "short_name": "3302-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3302-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України у зв’язку з відміною карантину, встановленого з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\n\n(Відомості Верховної Ради (ВВР), 2023, № 89, ст.337)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2573-IX від 06.09.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину четверту статті 197 Господарського процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"4. На період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб, учасники справи можуть брати участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів. Підтвердження особи учасника справи здійснюється із застосуванням електронного підпису, а якщо особа не має такого підпису, то у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" або Державною судовою адміністрацією України\".\n\n2. Частину четверту статті 212 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"4. На період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб, учасники справи можуть брати участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів. Підтвердження особи учасника справи здійснюється із застосуванням електронного підпису, а якщо особа не має такого підпису, то у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" або Державною судовою адміністрацією України\".\n\n3. Частину четверту статті 195 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"4. На період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб, учасники справи можуть брати участь у судовому засіданні в режимі відеоконференції поза межами приміщення суду з використанням власних технічних засобів. Підтвердження особи учасника справи здійснюється із застосуванням електронного підпису, а якщо особа не має такого підпису, то у порядку, визначеному Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" або Державною судовою адміністрацією України\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2573-IX від 06.09.2022 }\n\n5. Частину третю статті 22 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256) викласти в такій редакції:\n\n\"Порядок прийому громадян в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах, організаціях незалежно від форми власності, об’єднаннях громадян визначається їх керівниками. За їхнім рішенням особистий прийом громадян може бути призупинено на період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб\".\n\n6. У Законі України \"Про захист населення від інфекційних хвороб\" (Відомості Верховної Ради України, 2000 р., № 29, ст. 228 із наступними змінами):\n\n1) абзаци шостий і восьмий статті 3 викласти в такій редакції:\n\n\"розробляє та затверджує перелік товарів протиепідемічного призначення, що необхідні для запобігання поширенню особливо небезпечних інфекційних хвороб\";\n\n\"встановлює граничні ціни для оптової та роздрібної торгівлі товарами протиепідемічного призначення, що необхідні для запобігання поширенню особливо небезпечних інфекційних хвороб, та/або товарами, що мають істотну соціальну значущість, з урахуванням постачальницько-збутової надбавки та граничної торговельної (роздрібної) надбавки\";\n\n2) статтю 35 -1 виключити;\n\n3) частину шосту статті 39 виключити.\n\n7. Абзац третій частини першої статті 24 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) викласти в такій редакції:\n\n\"Період, протягом якого особа, яка підлягала загальнообов’язковому державному соціальному страхуванню на випадок безробіття, отримувала допомогу по безробіттю (крім одноразової її виплати для організації безробітним підприємницької діяльності), допомогу по частковому безробіттю, допомогу по частковому безробіттю на період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2, та матеріальну допомогу в період професійної підготовки, перепідготовки або підвищення кваліфікації, включається до страхового стажу\".\n\n8. У Законі України \"Про засади державної регуляторної політики у сфері господарської діяльності\" (Відомості Верховної Ради України, 2004 р., № 9, ст. 79 із наступними змінами):\n\n1) абзац десятий частини другої статті 3 викласти в такій редакції:\n\n\"актів, прийнятих з питань запровадження та здійснення заходів правового режиму воєнного, надзвичайного стану, оголошення зони надзвичайної екологічної ситуації, мобілізації та демобілізації, а також з питань запровадження та здійснення заходів на період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання виникненню та поширенню особливо небезпечних інфекційних хвороб\";\n\n2) у частині першій статті 40 слова і цифри \"на період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином , встановленим Кабінетом Міністрів України\" виключити.\n\n9. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) в абзаці першому частини двадцять восьмої статті 8 слова \"правлінь відповідних\" замінити словом \"правління\";\n\n2) абзац восьмий частини другої статті 20 викласти в такій редакції:\n\n\"Інформація про осіб, які отримували допомогу по частковому безробіттю відповідно до статті 47 Закону України \"Про зайнятість населення\", подається у порядку і строки, визначені Кабінетом Міністрів України\";\n\n3) у розділах I-VI слова \"фонди загальнообов’язкового державного соціального страхування\" у всіх відмінках замінити словами \"Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття\" у відповідному відмінку.\n\n10. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами):\n\n1) статтю 17 доповнити частиною четвертою такого змісту:\n\n\"4. На період дії карантину та/або виникнення надзвичайної ситуації, та/або введення надзвичайного стану Кабінет Міністрів України визначає особливості щодо:\n\nвідвідування територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції;\n\nврахування вимог до наявності підходящої роботи під час надання статусу зареєстрованого безробітного, порядку реєстрації, перереєстрації безробітних\";\n\n2) пункт 5 -1 розділу XI \"Прикінцеві та перехідні положення\" виключити.\n\n11. Пункт 9 частини другої статті 6 Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2020 р., № 43, ст. 371) викласти в такій редакції:\n\n\"9) допомога на подолання наслідків, спричинених особливо небезпечними інфекційними хворобами, під час дії карантину , встановленого Кабінетом Міністрів України\".\n\n12. Пункт 2 -1 статті 17 \"Прикінцеві та перехідні положення\" Закону України \"Про оцінку впливу на довкілля\" (Відомості Верховної Ради України, 2017 р., № 29, ст. 315; 2020 р., № 47, ст. 409) викласти в такій редакції:\n\n\"2 -1 . На період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню особливо небезпечних інфекційних хвороб, та протягом 30 днів з дня скасування карантину громадське обговорення планованої діяльності проводиться у формі надання письмових зауважень і пропозицій (у тому числі в електронному вигляді), про що зазначається в оголошенні про початок громадського обговорення звіту з оцінки впливу на довкілля та у звіті про громадське обговорення. У цей період громадські слухання, передбачені статтею 7 цього Закону, не проводяться і на дати, що припадають на цей період, не призначаються. Заплановані громадські слухання, дата проведення яких припадає на цей період, вважаються такими, що не відбулися, і повторно не проводяться\".\n\n13. У статті 15 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25 із наступними змінами):\n\n1) абзаци сьомий і п’ятнадцятий частини другої викласти в такій редакції:\n\n\"надавачі соціальних послуг, які включені до Реєстру надавачів та отримувачів соціальних послуг, відповідно до Закону України \"Про соціальні послуги\". Таким надавачам соціальних послуг заборонено укладати договори суборенди щодо цього майна\";\n\n\"потенційні орендарі для організації та надання послуг з метою боротьби та протидії поширенню особливо небезпечних інфекційних хвороб у період дії карантину , встановленого Кабінетом Міністрів України\";\n\n2) абзац другий частини третьої викласти в такій редакції:\n\n\"Громадським організаціям ветеранів, молодіжним та дитячим громадським об’єднанням, молодіжним центрам, реабілітаційним установам для осіб з інвалідністю та дітей з інвалідністю, народним депутатам України і депутатам місцевих рад, громадським об’єднанням фізкультурно-спортивної спрямованості, утвореним ними закладам фізичної культури і спорту, визначеним абзацом чотирнадцятим частини другої цієї статті, закладам охорони здоров’я, які надають стаціонарну медичну допомогу пацієнтам з особливо небезпечними інфекційними хворобами у період дії карантину , встановленого Кабінетом Міністрів України, що отримали в оренду державне та/або комунальне майно без проведення аукціону, заборонено використовувати його в комерційних цілях\";\n\n3) частину десяту викласти в такій редакції:\n\n\"10. У період дії карантину , встановленого Кабінетом Міністрів України з метою запобігання виникненню та поширенню особливо небезпечних інфекційних хвороб, заклади охорони здоров’я державної та комунальної власності будь-якої організаційно-правової форми, які не задіяні у наданні стаціонарної допомоги пацієнтам з особливо небезпечними інфекційними хворобами, та/або балансоутримувачі майна таких закладів, яке не використовується за призначенням, мають право на передачу в оренду державного та комунального майна з метою його використання виключно для цілей боротьби та протидії поширенню особливо небезпечних інфекційних хвороб без проведення аукціону. Орендодавцями за такими договорами виступають органи управління відповідних балансоутримувачів\".\n\n14. Статтю 9 Закону України \"Про систему громадського здоров’я\" від 6 вересня 2022 року № 2573-IX після частини п’ятої доповнити новою частиною такого змісту:\n\n\"6. У центральних органах виконавчої влади, що реалізують державну політику у сферах оборони і військового будівництва, охорони громадського порядку, захисту державного кордону, у Державному управлінні справами, Службі безпеки України визначається мережа закладів (установ), підрозділів та посад фахівців із забезпечення епідеміологічного нагляду та реагування на надзвичайні ситуації у сфері громадського здоров’я в межах територій їх дислокації за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, яку очолює головний державний санітарний лікар, що здійснює повноваження головних державних санітарних лікарів, визначених цим Законом, управління мережею епідеміологічного нагляду та реагування на надзвичайні ситуації у сфері громадського здоров’я\".\n\nУ зв’язку з цим частину шосту вважати частиною сьомою.\n\n15. У Законі України \"Про загальнообов’язкове державне соціальне страхування\" (в редакції Закону України від 21 вересня 2022 року № 2620-IX):\n\n1) у статті 15 :\n\nпункти 6 і 7 частини першої викласти в такій редакції:\n\n\"6) обмежувальні протиепідемічні заходи, встановлені місцевими органами виконавчої влади, органами місцевого самоврядування;\n\n7) перебування в самоізоляції, обсервації, тимчасових закладах охорони здоров’я (спеціалізованих шпиталях), закладах охорони здоров’я у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню особливо небезпечних інфекційних хвороб, а також на локалізацію та ліквідацію їх епідемій та спалахів на період дії карантину , встановленого Кабінетом Міністрів України\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. У разі настання страхового випадку, визначеного пунктом 6 частини першої цієї статті, допомога по тимчасовій непрацездатності надається застрахованій особі з першого дня за весь час відсутності на роботі з цієї причини\";\n\n2) частину другу статті 17 викласти в такій редакції:\n\n\"2. Особам, які перебувають в самоізоляції, обсервації, тимчасових закладах охорони здоров’я (спеціалізованих шпиталях), закладах охорони здоров’я у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню особливо небезпечних інфекційних хвороб, а також на локалізацію та ліквідацію їх епідемій та спалахів, на період дії карантину , встановленого Кабінетом Міністрів України, допомога по тимчасовій непрацездатності виплачується у розмірі 50 відсотків середньої заробітної плати (доходу) незалежно від страхового стажу, крім медичних працівників та фахівців з реабілітації, яким допомога по тимчасовій непрацездатності у таких випадках виплачується в розмірі 100 відсотків середньої заробітної плати (доходу) незалежно від страхового стажу, та працівників і гіг-спеціалістів резидентів Дія Сіті, яким допомога по тимчасовій непрацездатності у таких випадках виплачується в розмірі заробітної плати (доходу) таких осіб, з якого фактично сплачено страхові внески, незалежно від страхового стажу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пунктів 14 і 15 розділу I цього Закону, які набирають чинності з дня введення в дію Закону України \"Про систему громадського здоров’я\" від 6 вересня 2022 року № 2573-IX.\n\n2. Визнати такими, що втратили чинність:\n\nЗакон України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" (Відомості Верховної Ради України, 2021 р., № 5, ст. 39);\n\nЗакон України \"Про надання допомоги застрахованим особам на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" від 30 березня 2021 року № 1358-IX;\n\nПостанову Верховної Ради України \"Про заходи протидії поширенню коронавірусної хвороби (COVID-19) та захисту всіх систем життєдіяльності країни від негативних наслідків пандемії та нових біологічних загроз\" від 20 жовтня 2020 року № 937-IX ;\n\nПостанову Верховної Ради України \"Про своєчасне інформування громадян у разі посилення протиепідемічних заходів з метою належної підготовки до такого посилення\" від 17 листопада 2020 року № 1004-IX .\n\n3. Судові провадження щодо справ у спорах, що виникають між територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, та суб’єктом господарювання - юридичною особою про стягнення одноразової матеріальної допомоги відповідно до частини шостої статті 3 Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" здійснюються за правилами, що діяли до набрання чинності цим Законом.\n\n4. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3302-IX\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України у зв'язку з відміною карантину, встановленого з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\nЗакон України від 09.08.2023 № 3302-IX\n\nРедакція від 01.10.2023 , підстава — 2573-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3302-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}