{
  "id": "ua-law-3295-20",
  "type": "statute",
  "title": "Закон України (3295-20)",
  "title_en": "",
  "short_name": "3295-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3295-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства про захист економічної конкуренції та діяльності Антимонопольного комітету України\n\n(Відомості Верховної Ради (ВВР), 2023, № 89, ст.334)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4017-IX від 10.10.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У частині другій статті 452 Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) слова \"у зв’язку з розслідуванням ними антиконкурентних узгоджених дій\" замінити словами \"у зв’язку з розглядом справ про порушення законодавства про захист економічної конкуренції\".\n\n2. У Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) у пункті 7 частини першої статті 20 слова \"за заявами\" замінити словами \"за заявами, клопотаннями\";\n\n2) пункт 5 частини четвертої статті 247 доповнити словами і цифрами \"крім випадків, передбачених статтею 252 -1 цього Кодексу\";\n\n3) у статті 248 :\n\nчастину першу доповнити словами \"крім випадку, передбаченого частиною другою цієї статті\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Клопотання Антимонопольного комітету України про проведення перевірки суб’єкта господарювання, накладення арешту, вилучення предметів, оригіналів документів чи інших носіїв інформації, а також про доступ до приміщень, систем електронних комунікацій чи місць зберігання інформації, які можуть свідчити про ознаки порушення законодавства про захист економічної конкуренції чи можуть бути доказами у справі про порушення законодавства про захист економічної конкуренції, розглядається протягом двох робочих днів з моменту надходження\";\n\n4) частину першу статті 252 доповнити словами і цифрами \"крім випадків, передбачених статтею 252 -1 цього Кодексу\";\n\n5) розділ IV доповнити статтею 252 -1 такого змісту:\n\n\" Стаття 252 -1 . Особливості розгляду справи у порядку спрощеного позовного провадження за клопотаннями Антимонопольного комітету України, територіального відділення Антимонопольного комітету України\n\n1. Підставами для подання Антимонопольним комітетом України, його територіальним відділенням клопотання про надання дозволу на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, доступу до приміщень, інших володінь, інших місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, та/або на вчинення окремих процесуальних дій, передбачених законодавством про захист економічної конкуренції, у вигляді проведення огляду, опломбовування (опечатування), накладення арешту на майно, вилучення майна, є наявність хоча б однієї з таких обставин:\n\nрозгляд заяв суб’єктів господарювання, громадян, об’єднань, установ, організацій про порушення їх прав унаслідок дій чи бездіяльності, визначених Законом України \"Про захист економічної конкуренції\" як порушення законодавства про захист економічної конкуренції;\n\nподання органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю про порушення законодавства про захист економічної конкуренції;\n\nбезпосереднє виявлення органами, посадовими особами Антимонопольного комітету України, його територіального відділення ознак порушення законодавства про захист економічної конкуренції;\n\nрозгляд справ про порушення законодавства про захист економічної конкуренції;\n\nпотреба в перевірці інформації, отриманої у зв’язку із здійсненням державного контролю за дотриманням законодавства про захист економічної конкуренції.\n\n2. У клопотанні Антимонопольного комітету України, його територіального відділення, передбаченому частиною першою цієї статті, зазначаються:\n\n1) найменування суду, до якого подається клопотання;\n\n2) інформація про Антимонопольний комітет України, орган Антимонопольного комітету України, територіальне відділення Антимонопольного комітету України, щодо надання дозволу якому подається клопотання;\n\n3) підстави та обґрунтування необхідності проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або окремих процесуальних дій;\n\n4) інформація про об’єкт перевірки, а саме:\n\nдля юридичних осіб - найменування юридичної особи, у тому числі скорочене (за наявності), ідентифікаційний код юридичної особи в Єдиному державному реєстрі підприємств і організацій України, організаційно-правова форма, місцезнаходження юридичної особи;\n\nдля фізичних осіб - підприємців - прізвище, власне ім’я, по батькові (за наявності), реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта), місцеперебування та/або місце проживання;\n\n5) строк, протягом якого можуть здійснюватися перевірка та/або відповідні процесуальні дії;\n\n6) види процесуальних дій, щодо здійснення яких надається клопотання;\n\n7) фактичне місцезнаходження приміщень, місць зберігання інформації, систем електронних комунікацій, інших володінь, що підлягають перевірці та/або відповідним процесуальним діям.\n\nУ клопотанні про здійснення процесуальних дій у вигляді опломбовування (опечатування), накладення арешту на майно, вилучення майна додатково зазначаються документи, предмети, інші носії інформації, системи електронних комунікацій, місця зберігання інформації, приміщення та інші володіння, інші місця зберігання інформації, щодо яких подається клопотання.\n\n3. До клопотання додаються копії документів, які підтверджують наявність передбачених частиною першою цієї статті підстав для проведення перевірки та/або окремих процесуальних дій.\n\nПоложення статей 162 і 164 цього Кодексу не поширюються на вимоги до форми та змісту клопотання Антимонопольного комітету України, його територіального відділення, передбаченого цією статтею.\n\n4. Суд розглядає клопотання в порядку спрощеного позовного провадження без повідомлення учасників справи за наявними у справі матеріалами. За клопотанням Антимонопольного комітету України, його територіального відділення або з власної ініціативи суду розгляд справи проводиться в судовому засіданні з викликом представників Антимонопольного комітету України, його територіального відділення.\n\n5. За результатами розгляду клопотання суд постановляє ухвалу про залишення клопотання без розгляду, повне або часткове задоволення клопотання чи відмову у задоволенні клопотання.\n\n6. Суд, встановивши, що клопотання подано без дотримання вимог частин першої та другої цієї статті, залишає таке клопотання без руху, про що постановляє ухвалу.\n\nВ ухвалі про залишення клопотання без руху зазначаються недоліки, спосіб і строк їх усунення, який не може перевищувати трьох робочих днів з дня одержання ухвали.\n\nЯкщо недоліки клопотання не були усунуті у строк, встановлений судом, клопотання вважається неподаним і повертається без розгляду Антимонопольному комітету України, його територіальному відділенню.\n\nЗалишення клопотання без розгляду не перешкоджає повторному зверненню з ним до суду в установленому порядку після усунення недоліків.\n\n7. Суд відмовляє у задоволенні клопотання у разі, якщо не наведено достатніх підстав для необхідності проведення перевірки, надання доступу до приміщень, інших володінь, інших місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, вчинення окремих процесуальних дій та/або недостатньо обґрунтовано необхідність отримання такого дозволу.\n\n8. Ухвала про повне або часткове задоволення клопотання, передбачена частиною п’ятою цієї статті, може бути оскаржена протягом п’яти днів з дати отримання її копії суб’єктом господарювання, об’єднанням, органом влади, органом місцевого самоврядування, органом адміністративно-господарського управління та контролю.\n\nОскарження ухвали не зупиняє її виконання.\n\n9. Ухвала господарського суду про повне або часткове задоволення клопотання не підлягає оприлюдненню до закінчення строків проведення перевірки та/або вчинення відповідних процесуальних дій, визначених в цій ухвалі.\n\n10. Ухвала господарського суду про надання дозволу на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, доступу до приміщень, інших володінь, інших місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або на вчинення окремих процесуальних дій, передбачених законодавством про захист економічної конкуренції, у вигляді проведення огляду, опломбовування (опечатування), накладення арешту на майно, вилучення майна повинна відповідати загальним вимогам до судових рішень, передбачених цим Кодексом, а також містити відомості про:\n\n1) строк дії ухвали щодо:\n\nдозволу на перевірку, який не перевищує 30 календарних днів, крім випадків наявності обґрунтованої необхідності більш тривалого строку проведення перевірки;\n\nдозволу на вчинення процесуальних дій, передбачених абзацом першим цієї частини, який не може перевищувати строку проведення перевірки, в межах якої вчиняються такі процесуальні дії;\n\n2) особу, яка представляє інтереси Антимонопольного комітету України, його територіального відділення;\n\n3) Антимонопольний комітет України, орган Антимонопольного комітету України, територіальне відділення Антимонопольного комітету України, якому надано дозвіл на проведення перевірки та/або на вчинення процесуальних дій, передбачених абзацом першим цієї частини;\n\n4) положення закону, на підставі якого постановляється ухвала;\n\n5) осіб, щодо перевірки яких надано дозвіл на перевірку та/або вчинення процесуальних дій, передбачених абзацом першим цієї частини:\n\nщодо юридичних осіб - найменування юридичної особи, у тому числі скорочене (за наявності), ідентифікаційний код юридичної особи в Єдиному державному реєстрі підприємств і організацій України, організаційно-правова форма, місцезнаходження юридичної особи;\n\nщодо фізичних осіб - підприємців - прізвище, власне ім’я, по батькові (за наявності), реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта), місцеперебування та/або місце проживання;\n\n6) фактичне місцезнаходження приміщень, місць зберігання інформації, систем електронних комунікацій, інших володінь, що підлягають перевірці та/або вчиненню процесуальних дій, передбачених абзацом першим цієї частини;\n\n7) види процесуальних дій, щодо здійснення яких надається дозвіл.\n\nВ ухвалі господарського суду про надання дозволу на здійснення процесуальних дій у вигляді опломбовування (опечатування), накладення арешту на майно, вилучення майна додатково зазначаються документи, предмети, інші носії інформації, системи електронних комунікацій, місця зберігання інформації, приміщення та інші володіння, інші місця зберігання інформації, щодо яких надається дозвіл на відповідні процесуальні дії.\n\nВиготовляються дві копії ухвали, які чітко позначаються як копії.\n\n11. У разі необхідності продовження строків перевірки, доступу до приміщень, інших володінь, інших місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, вчинення окремих процесуальних дій, передбачених законодавством про захист економічної конкуренції, у вигляді проведення огляду, опломбовування (опечатування), накладення арешту на майно, вилучення майна Антимонопольний комітет України, територіальне відділення Антимонопольного комітету України подає клопотання про продовження строків їх проведення.\n\nСтрок проведення перевірки може бути продовжено судом за наявності однієї з таких обставин:\n\nписьмової згоди суб’єкта господарювання, об’єднання, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю, який перевіряється, - але не більше ніж на 30 календарних днів;\n\nподання клопотання суб’єктом господарювання, об’єднанням, органом влади, органом місцевого самоврядування, органом адміністративно-господарського управління та контролю, який перевіряється, про продовження строку перевірки у зв’язку з необхідністю підготовки таким суб’єктом інформації, необхідної для проведення перевірки, - але не більше ніж на 30 календарних днів;\n\nякщо є потреба у проведенні експертизи - але не більше ніж на строк проведення такої експертизи.\n\n12. Якщо під час перевірки було виявлено документи, предмети, інші носії інформації, системи електронних комунікацій, місця зберігання інформації, приміщення та інші володіння, які не були вказані в ухвалі суду про надання дозволу на перевірку та/або на вчинення окремих процесуальних дій, передбачених законодавством про захист економічної конкуренції, у вигляді проведення огляду, опломбовування (опечатування), накладення арешту на майно, вилучення майна, такі документи, предмети, інші носії інформації, системи електронних комунікацій, місця зберігання інформації, приміщення та інші володіння можуть бути тимчасово опломбовані (опечатані) або тимчасово вилучені.\n\nКлопотання Антимонопольного комітету України, територіального відділення Антимонопольного комітету України про опломбовування (опечатування), вилучення та/або арешт тимчасово опломбованого (опечатаного) або тимчасово вилученого майна, а також про його огляд повинно бути подано не пізніше наступного робочого дня після тимчасового опломбовування (опечатування) або тимчасового вилучення майна. У разі невиконання цієї вимоги майно має бути негайно розпломбовано та/або повернуто особі, у якої його було вилучено.\n\nВиди, обсяги і строк опломбовування (опечатування), накладення арешту на майно, вилучення майна встановлюються судовим рішенням господарського суду в кожному конкретному випадку з урахуванням властивостей майна, його значення для діяльності суб’єкта господарювання, об’єднання, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю, який перевіряється, необхідності його використання та інших обставин\".\n\n3. Частину восьму статті 8 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383 із наступними змінами) викласти в такій редакції:\n\n\"Довідки про вчинені нотаріальні дії та інші документи надаються нотаріусом протягом десяти робочих днів на обґрунтовану письмову вимогу суду, прокуратури, органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування у зв’язку з кримінальним провадженням, цивільними, господарськими, адміністративними справами, справами про адміністративні правопорушення, що знаходяться у провадженні цих органів, з обов’язковим зазначенням номера справи та прикладенням гербової печатки відповідного органу, а також на обґрунтовану письмову вимогу державного виконавця, приватного виконавця за виконавчим провадженням з обов’язковим зазначенням номера виконавчого провадження та реквізитів виконавчого документа, на підставі якого здійснюється виконавче провадження, Національному агентству з питань запобігання корупції - на його письмовий запит, здійснений з метою виконання повноважень, визначених Законом України \"Про запобігання корупції\", Антимонопольному комітету України, його територіальному відділенню - на їхню обґрунтовану письмову вимогу, направлену у зв’язку з розглядом справи про порушення законодавства про захист економічної конкуренції, у встановлений органом Антимонопольного комітету України, головою його територіального відділення строк\".\n\n4. У Законі України \"Про Антимонопольний комітет України\" (Відомості Верховної Ради України, 1993 р., № 50, ст. 472 із наступними змінами):\n\n1) пункт 7 частини першої статті 7 викласти в такій редакції:\n\n\"7) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\n\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\n\nкопіювати та/або одержувати копії такої інформації;\n\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\n\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються\";\n\n2) частину шосту статті 9 після абзацу дев’ятого доповнити новим абзацом такого змісту:\n\n\"видає накази про примусове виконання рішень Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, прийнятих за результатами розгляду справ про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу\".\n\nУ зв’язку з цим абзаци десятий - п’ятнадцятий вважати відповідно абзацами одинадцятим - шістнадцятим;\n\n3) частину дев’яту статті 12 -1 викласти в такій редакції:\n\n\"Засідання Антимонопольного комітету України є правоможним за умови присутності більшості від його встановленого складу. Засідання адміністративної колегії Антимонопольного комітету України є правоможним за умови присутності всіх її членів. Засідання адміністративної колегії територіального відділення Антимонопольного комітету України є правоможним за умови присутності більшості від її встановленого складу, але не менше трьох її членів\";\n\n4) у частині другій статті 15:\n\nпункт 3 викласти в такій редакції:\n\n\"3) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\n\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\n\nкопіювати та/або одержувати копії такої інформації;\n\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\n\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються\";\n\nдоповнити пунктом 10 такого змісту:\n\n\"10) забезпечувати самопредставництво інтересів Антимонопольного комітету України та його органів у суді\";\n\n5) пункт 5 частини першої статті 16 викласти в такій редакції:\n\n\"5) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\n\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\n\nкопіювати та/або одержувати копії такої інформації;\n\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\n\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються\";\n\n6) у частині першій статті 17:\n\nпункт 4 викласти в такій редакції:\n\n\"4) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\n\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\n\nкопіювати та/або одержувати копії такої інформації;\n\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\n\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються\";\n\nдоповнити пунктом 19 -1 такого змісту:\n\n\"19 -1 ) видавати накази про примусове виконання рішень адміністративної колегії територіального відділення Антимонопольного комітету України, прийнятих за результатами розгляду справ про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу\";\n\n7) у статті 22 -1 :\n\nперше речення частини першої після слів \"в тому числі з обмеженим доступом\" доповнити словами \"банківську, нотаріальну таємницю, податкову, статистичну звітність незалежно від її місцезнаходження, що перебуває у їх володінні та/або користуванні або доступна їм\";\n\nпісля частини другої доповнити трьома новими частинами такого змісту:\n\n\"Якщо інформація, яку вимагає надати орган Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України, уповноважені ними працівники Антимонопольного комітету України, його територіального відділення у зв’язку з дослідженням товарного ринку, що проводиться поза межами розгляду заяв і справ про порушення законодавства про захист економічної конкуренції, вже надавалася протягом дванадцяти місяців, що передують дню отримання такої вимоги, будь-якому органу Антимонопольного комітету України, голові територіального відділення Антимонопольного комітету України або уповноваженим ними працівникам Антимонопольного комітету України, його територіального відділення і з того часу не зазнала змін, особа, від якої вимагається така інформація, має право не надавати її повторно, повідомивши про це орган Антимонопольного комітету України, голову територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення, які вимагали надати інформацію, у письмовому вигляді із зазначенням: переліку інформації, що не надається, реквізитів листа та найменування органу Антимонопольного комітету України, прізвища, власного імені та по батькові (за наявності) голови територіального відділення Антимонопольного комітету України або уповноважених ними працівників Антимонопольного комітету України, його територіального відділення, який надіслав інформацію, що вимагається.\n\nОргани Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України або уповноважені ними працівники Антимонопольного комітету України, його територіального відділення з метою виконання завдань, передбачених законодавством про захист економічної конкуренції, у випадках та порядку, визначених законом, отримують інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації та/або безпосередній доступ до них, держателем (адміністратором) яких є органи державної влади або органи місцевого самоврядування, у тому числі інформацію з обмеженим доступом, якщо інше не передбачено законодавством. Обробка отриманої інформації здійснюється органами Антимонопольного комітету України, головою територіального відділення Антимонопольного комітету України особисто або уповноваженими ними працівниками Антимонопольного комітету України, його територіального відділення з дотриманням законодавства про захист персональних даних та забезпеченням таємниці, що охороняється законом.\n\nДоступ до автоматизованих реєстрів, банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації, відомостей надається органам Антимонопольного комітету України, голові територіального відділення Антимонопольного комітету України особисто або уповноваженим ними працівникам Антимонопольного комітету України, його територіального відділення на безоплатній основі та здійснюється за допомогою Системи електронної взаємодії, передбаченої Законом України \"Про публічні електронні реєстри\", а за відсутності технічних можливостей такої взаємодії - на підставі договорів, укладених з держателями (адміністраторами) відповідних систем, реєстрів, банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації\".\n\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами шостою - одинадцятою;\n\nу частині восьмій слова \"частини третьої\" замінити словами \"частини шостої\";\n\n8) у статті 23 :\n\nчастину другу викласти в такій редакції:\n\n\"Порядок розгляду Антимонопольним комітетом України та його територіальними відділеннями заяв і справ про порушення законодавства про захист економічної конкуренції, порядок звільнення від відповідальності за вчинення порушення законодавства про захист економічної конкуренції, порядок врегулювання у справах про антиконкурентні узгоджені дії та зловживання монопольним (домінуючим) становищем на ринку визначаються Антимонопольним комітетом України та повинні забезпечувати дотримання прав і законних інтересів фізичних та юридичних осіб і держави\";\n\nдоповнити частиною третьою такого змісту:\n\n\"Підстави для проведення перевірок Антимонопольним комітетом України, його територіальними відділеннями суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, права і обов’язки сторін під час проведення таких перевірок визначаються законом. Порядок проведення перевірок визначається цим Законом, Законом України \"Про захист економічної конкуренції\" та нормативно-правовими актами Антимонопольного комітету України\";\n\n9) у статті 23 -1 :\n\nчастину другу викласти в такій редакції:\n\n\"Слухання проводяться за клопотанням сторін у справі, а також за власною ініціативою органу Антимонопольного комітету України та за дорученням Голови Антимонопольного комітету України\";\n\nпісля частини п’ятої доповнити чотирма новими частинами такого змісту:\n\n\"Проведення слухання у справі протоколюється. Протокол слухання, в якому відображається хід розгляду питань, складається протягом трьох робочих днів з дня проведення слухання.\n\nЗа наявності технічної можливості процес слухання може фіксуватися за допомогою технічних засобів, про що повідомляються учасники слухання. У разі здійснення аудіо- чи відеофіксації процесу слухання відповідний запис додається до протоколу слухання і є його невід’ємною частиною.\n\nОсоби, які беруть участь у справі, мають право ознайомитися з протоколом слухання та одержати його копію, а також надати органу Антимонопольного комітету України уточнення, заперечення, пояснення, коментарі до протоколу слухання.\n\nІнформація, документи та речі, надані та одержані у процесі слухання, додаються до справи про надання дозволу на узгоджені дії, концентрацію та про порушення законодавства про захист економічної конкуренції\".\n\nУ зв’язку з цим частини шосту і сьому вважати відповідно частинами десятою і одинадцятою;\n\n10) доповнити статтею 24 -1 такого змісту:\n\n\" Стаття 24 -1 . Відкритість і прозорість діяльності Антимонопольного комітету України\n\nНа офіційному веб-сайті Антимонопольного комітету України оприлюднюється інформація про дослідження ринків - звіти про результати проведених досліджень ринків. Звіти підлягають оприлюдненню протягом десяти робочих днів з дня їх затвердження Антимонопольним комітетом України або адміністративною колегією Антимонопольного комітету України.\n\nНа офіційному веб-сайті Антимонопольного комітету України оприлюднюються порядки денні засідань Антимонопольного комітету України та адміністративної колегії Антимонопольного комітету України.\n\nОприлюднення рішень, рекомендацій, попередніх рішень, інформації про прийняті до розгляду справи про порушення законодавства про захист економічної конкуренції, інформації про справи про концентрацію, узгоджені дії здійснюється відповідно до вимог Закону України \"Про захист економічної конкуренції\";\n\n11) у статті 25 :\n\nабзац перший після слова \"заяви\" доповнити словом \"клопотання\";\n\nабзац третій викласти в такій редакції:\n\n\"стягнення несплаченої у добровільному порядку пені\";\n\nабзац сьомий замінити шістьма абзацами такого змісту:\n\n\"надання дозволу на проведення перевірок, у тому числі:\n\n1) безперешкодний доступ до приміщень підприємств, установ та організацій та до місць зберігання інформації;\n\n2) копіювання та/або одержання копій такої інформації;\n\n3) накладення арешту або вилучення предметів чи інших носіїв інформації, документів, у тому числі їх оригіналів;\n\n4) опломбовування (опечатування) приміщення, систем електронних комунікацій чи місць зберігання інформації;\n\n5) проведення огляду приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом тринадцятим;\n\n12) статтю 27 викласти в такій редакції:\n\n\" Стаття 27. Структура, гранична чисельність, штатний розпис, умови оплати праці, матеріально-побутового та іншого забезпечення\n\nСтруктура, штатний розпис Антимонопольного комітету України та його територіальних відділень затверджуються Головою Антимонопольного комітету України в межах видатків згідно з кошторисом доходів і видатків. Гранична чисельність працівників Антимонопольного комітету України та його територіальних відділень затверджується Кабінетом Міністрів України.\n\nОплата праці Голови Антимонопольного комітету України, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель, працівників апарату Антимонопольного комітету України та територіальних відділень Антимонопольного комітету України, у тому числі тих, які виконують функції з обслуговування, повинна забезпечувати достатні матеріальні умови для незалежного виконання ними службових обов’язків з урахуванням характеру та інтенсивності роботи, стимулювати досягнення високих результатів у службовій діяльності та сумлінну працю, компенсувати фізичні та інтелектуальні затрати працівників.\n\nУмови оплати праці Голови Антимонопольного комітету України, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель визначаються з урахуванням особливостей цього Закону.\n\nУмови оплати праці державних службовців Антимонопольного комітету України та його територіальних відділень визначаються відповідно до Закону України \"Про державну службу\" з урахуванням особливостей, встановлених цим Законом.\n\nУмови оплати праці працівників Антимонопольного комітету України, його територіальних відділень, які виконують функції з обслуговування, визначаються Кабінетом Міністрів України з урахуванням особливостей, встановлених цим Законом.\n\nВстановлюються такі посадові оклади Голови Антимонопольного комітету України, державного уповноваженого Антимонопольного комітету України, уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель, працівників апарату Антимонопольного комітету України, територіальних відділень Антимонопольного комітету України відповідно до розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року:\n\nГолова Антимонопольного комітету України - 30;\n\nдержавний уповноважений Антимонопольного комітету України, уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель - 29;\n\nкерівник апарату Антимонопольного комітету України - 28;\n\nдиректор (керівник) департаменту - 27;\n\nзаступник директора (керівника) департаменту - 25;\n\nначальник (керівник) самостійного управління - 26;\n\nзаступник начальника (керівника) самостійного управління - 24;\n\nначальник (керівник) самостійного відділу - 23;\n\nзаступник начальника (керівника) самостійного відділу - 21;\n\nзавідувач самостійного сектору - 22;\n\nначальник (керівник) відділу у складі управління (департаменту) - 20;\n\nзаступник начальника (керівника) відділу у складі управління (департаменту) - 19;\n\nзавідувач сектору у складі департаменту - 18;\n\nголовний спеціаліст - 16;\n\nпровідний спеціаліст - 14;\n\nспеціаліст - 12;\n\nпрацівник апарату Антимонопольного комітету України, який виконує функції з обслуговування, - 10;\n\nголова територіального відділення Антимонопольного комітету України - 24;\n\nзаступник голови територіального відділення - 18;\n\nначальник (керівник) відділу територіального відділення - 16;\n\nзаступник начальника (керівника) відділу - 14;\n\nзавідувач сектору територіального відділення - 12;\n\nголовний спеціаліст територіального відділення - 11;\n\nпровідний спеціаліст територіального відділення - 10;\n\nспеціаліст територіального відділення - 9;\n\nпрацівник територіального відділення Антимонопольного комітету України, який виконує функції з обслуговування, - 8.\n\nГолові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель виплачується:\n\nнадбавка за вислугу років - у розмірі 3 відсотки посадового окладу за кожний календарний рік залежно від стажу роботи, до якого зараховуються період роботи на посаді, раніше набутий стаж державної служби та періоди роботи, передбачені статтею 46 Закону України \"Про державну службу\", але не більше 50 відсотків посадового окладу;\n\nнадбавка за інтенсивність праці - у розмірі до 100 відсотків посадового окладу;\n\nпремія відповідно до особистого внеску в загальні результати роботи - у межах коштів, передбачених кошторисом на преміювання працівників Антимонопольного комітету України відповідно до затвердженого Антимонопольним комітетом України положення про преміювання (у разі її встановлення);\n\nматеріальна допомога на оздоровлення під час надання щорічної відпустки - у розмірі, що не перевищує середньомісячної заробітної плати зазначених посадових осіб.\n\nГолові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель може надаватися матеріальна допомога для вирішення соціально-побутових питань у розмірі, що не перевищує середньомісячної заробітної плати зазначених посадових осіб.\n\nРішення про виплату та розмір надбавки за вислугу років, надбавки за інтенсивність праці, премії, матеріальної допомоги на оздоровлення, матеріальної допомоги для вирішення соціально-побутових питань Голові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель приймається у порядку, встановленому наказом Голови Антимонопольного комітету України, у межах затвердженого фонду оплати праці.\n\nПри цьому рішення про виплату надбавки за інтенсивність праці, премії, матеріальної допомоги для вирішення соціально-побутових питань приймається:\n\nГолові Антимонопольного комітету України - за погодженням з Міністром Кабінету Міністрів України згідно з поданням керівника апарату Антимонопольного комітету України;\n\nпершому заступнику, заступнику Голови Антимонопольного комітету України - за погодженням з Головою Антимонопольного комітету України згідно з поданням керівника апарату Антимонопольного комітету України.\n\nРозмір та порядок встановлення надбавок, премій, інших виплат державним службовцям апарату Антимонопольного комітету України та територіальних відділень Антимонопольного комітету України визначаються Законом України \"Про державну службу\", а працівникам апарату Антимонопольного комітету України, його територіальних відділень, які виконують функції з обслуговування, - Кабінетом Міністрів України\".\n\n5. У частині першій статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами):\n\nу пункті 3 слова \"Антимонопольному комітету України\" виключити;\n\nдоповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) органам Антимонопольного комітету України, голові його територіального відділення на їхні запити (письмову вимогу) щодо банківських рахунків клієнта та операцій, проведених на користь чи за дорученням клієнта, у тому числі операцій без відкриття рахунків, а саме відомості на конкретно визначену дату або за конкретний проміжок часу та стосовно конкретної юридичної або фізичної особи, фізичної особи - підприємця про: наявність рахунків, номери рахунків, залишок коштів на рахунках, операції списання з рахунків та/або зарахування на рахунки, призначення платежу, ідентифікаційні дані контрагента (для фізичних осіб - прізвище, ім’я та по батькові, реєстраційний номер облікової картки платника податків; для юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань), номер рахунку контрагента та код банку контрагента; ідентифікаційні дані клієнта (для фізичних осіб - прізвище, ім’я та по батькові, реєстраційний номер облікової картки платника податку; для юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань), що були використані при реєстрації в електронному кабінеті для доступу до системи дистанційного обслуговування, інформацію щодо IP-адрес та пристроїв, що використовуються клієнтом для реєстрації в системі, дистанційного обслуговування, ідентифікаційні дані уповноважених осіб клієнта (прізвище, ім’я та по батькові, реєстраційний номер облікової картки платника податків), які мають право вчиняти дії, отримувати послуги банку від імені цього клієнта з наданням документів, що підтверджують повноваження таких осіб; інформацію про вчинення клієнтом (уповноваженою особою клієнта) таких правочинів: отримання у банку кредиту (копію кредитного договору, відомості про наявність та вид забезпечення такого кредиту, перелік та вид активів, що є предметом застави, майнової поруки за таким кредитом), ідентифікаційні дані інших осіб (для фізичних осіб - прізвище, ім’я та по батькові, реєстраційний номер облікової картки платника податків; для юридичних осіб - повне найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань), які виступають поручителями чи гарантами за таким кредитом, інформацію про обставини отримання клієнтом банківської гарантії (документи, на підставі яких її отримано) та відповідну копію такої гарантії\".\n\n6. У Законі України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64 із наступними змінами):\n\n1) у статті 1 :\n\nу частині першій:\n\nабзац третій викласти в такій редакції:\n\n\"єдиний майновий комплекс - активи, які сукупно забезпечують здатність суб’єкта господарювання здійснювати господарську діяльність або нарощувати присутність на ринку в економічно доцільні строки, зокрема рухоме майно (устаткування, інвентар, сировина, продукція тощо), нерухоме майно (будівлі, споруди, земельні ділянки тощо), права вимоги, борги, а також право на торговельну марку або інше позначення та інші права\";\n\nв абзаці п’ятому:\n\nу першому реченні слова \"вирішальний вплив однієї чи декількох пов’язаних юридичних та/або фізичних осіб на господарську діяльність\" замінити словами \"можливість однієї чи декількох юридичних та/або фізичних осіб чинити вирішальний вплив на господарську діяльність\";\n\nдоповнити реченням такого змісту: \"Можливість однієї чи більше (декількох) пов’язаних юридичних та/або фізичних осіб чинити вирішальний вплив - спосіб відносин між суб’єктами господарювання, що характеризується відсутністю в особи, стосовно якої здійснюється вплив, здатності завжди незалежно (самостійно) визначати свою господарську поведінку на ринку\";\n\nв абзаці тринадцятому слова \"група суб’єктів господарювання, якщо один або декілька з них здійснюють контроль над іншими\" замінити словами \"група суб’єктів господарювання, пов’язаних відносинами контролю\";\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"Державний реєстр суб’єктів господарювання, притягнутих до відповідальності за вчинення порушення, яке передбачене пунктом 4 частини другої статті 6, пунктом 1 статті 50 цього Закону, у вигляді вчинення антиконкурентних узгоджених дій, які стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів (далі - Державний реєстр), - єдина відкрита автоматизована система накопичення, обробки, обліку та надання інформації про суб’єктів господарювання, які протягом останніх трьох років притягалися до відповідальності за вчинення порушення, передбаченого пунктом 4 частини другої статті 6, пунктом 1 статті 50 цього Закону, у вигляді вчинення антиконкурентних узгоджених дій, які стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів, для цілей Закону України \"Про публічні закупівлі\";\n\n\"об’єкт перевірки - суб’єкт господарювання, об’єднання, орган влади, орган місцевого самоврядування, орган адміністративно-господарського управління та контролю, щодо перевірки якого прийнято розпорядження\";\n\n\"повнофункціональна господарська діяльність - здатність суб’єкта господарювання здійснювати господарську діяльність та/або нарощувати присутність на ринку самостійно та незалежно від інших суб’єктів господарювання, пов’язаних з цим суб’єктом господарювання відносинами контролю, у тому числі завдяки наявності достатніх ресурсів для самостійного здійснення господарської діяльності та відсутності необхідності економічних зв’язків з діяльністю суб’єктів господарювання, які пов’язані з цим суб’єктом господарювання відносинами контролю (у тому числі продаж виробленої ними продукції, придбання сировини для виробництва продукції, здійснення будь-якої господарської діяльності без виходу на ринок)\";\n\nдоповнити частиною другою такого змісту:\n\n\"Термін \"об’єкт приватизації\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про приватизацію державного і комунального майна\";\n\n2) частину п’яту статті 6 виключити;\n\n3) текст статті 14 викласти в такій редакції:\n\n\"З метою запобігання порушенням законодавства про захист економічної конкуренції, підвищення передбачуваності його застосування Антимонопольний комітет України чи адміністративна колегія Антимонопольного комітету України може надавати суб’єктам господарювання на підставі наданої ними інформації висновки у формі рекомендаційних роз’яснень щодо відповідності дій цих суб’єктів господарювання положенням статей 6, 10, 13 цього Закону та статті 15 -1 Закону України \"Про захист від недобросовісної конкуренції\";\n\n4) у статті 22 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Концентрацією визнається:\n\n1) злиття або приєднання суб’єктів господарювання, які не були пов’язані відносинами контролю між собою;\n\n2) набуття одним або декількома суб’єктами господарювання прямого або опосередкованого контролю над цілим або частинами одного або декількох інших суб’єктів господарювання чи іншими активами, зокрема, шляхом:\n\nа) безпосереднього або опосередкованого придбання, набуття у власність в інший спосіб, одержання в управління, оренду, лізинг, концесію чи набуття в інший спосіб права користування активами у вигляді єдиного майнового комплексу або структурного підрозділу суб’єкта господарювання, у тому числі придбання активів суб’єкта господарювання, що ліквідується;\n\nб) укладення правочинів щодо придбання прав, які дають змогу визначати умови господарської діяльності, давати обов’язкові до виконання розпорядження або виконувати функції органу управління суб’єкта господарювання та/або забезпечувати вирішальний вплив на формування органу управління, на результати голосувань чи прийняття рішень органами суб’єкта господарювання;\n\nв) безпосереднього або опосередкованого придбання, набуття у власність в інший спосіб чи одержання в управління часток (акцій, паїв), що забезпечує можливість чинити вирішальний вплив, у тому числі досягнення чи перевищення 25 або 50 відсотків голосів у вищому органі управління відповідного суб’єкта господарювання;\n\nг) призначення або обрання на посаду керівника, заступника керівника спостережної ради, правління, іншого наглядового чи виконавчого органу суб’єкта господарювання особи, яка вже обіймає одну чи декілька із зазначених посад в інших суб’єктах господарювання, або створення ситуації, за якої більше половини посад членів спостережної ради, правління, інших наглядових чи виконавчих органів двох чи більше суб’єктів господарювання обіймають одні й ті самі особи;\n\n3) створення двома і більше суб’єктами господарювання суб’єкта господарювання, який самостійно здійснюватиме повнофункціональну господарську діяльність протягом тривалого періоду\";\n\nу частині третій:\n\nпункти 1 і 2 викласти в такій редакції:\n\n\"1) створення двома і більше суб’єктами господарювання суб’єкта господарювання, який самостійно не здійснюватиме повнофункціональну господарську діяльність протягом тривалого періоду. Такі дії розглядаються як узгоджені дії відповідно до абзацу другого частини першої статті 5 цього Закону;\n\n2) придбання часток (акцій, паїв) суб’єкта господарювання особою, основним видом діяльності якої є проведення фінансових операцій чи операцій з цінними паперами, якщо таке придбання здійснюється з метою наступного перепродажу часток (акцій, паїв), за умови що зазначена особа не бере участі в голосуванні у вищому органі чи інших органах управління суб’єкта господарювання. У такому разі наступний перепродаж має бути здійснений суб’єктам господарювання, не пов’язаним відносинами контролю з цією особою, основним видом діяльності якої є проведення фінансових операцій чи операцій з цінними паперами, протягом одного року з дня придбання часток (акцій, паїв). Про таке придбання суб’єкт господарювання, основним видом діяльності якого є проведення фінансових операцій чи операцій з цінними паперами, зобов’язаний повідомити Антимонопольний комітет України у визначеному ним порядку протягом одного місяця з дня набуття відповідного права на частки (акції, паї) суб’єкта господарювання.\n\nУ разі неможливості здійснення наступного перепродажу часток (акцій, паїв) протягом одного року з дня їх придбання суб’єкт господарювання, основним видом діяльності якого є проведення фінансових операцій чи операцій з цінними паперами, має право одноразово звернутися до Антимонопольного комітету України з обґрунтованим клопотанням про неможливість здійснення наступного перепродажу часток (акцій, паїв).\n\nСтрок розгляду клопотання про неможливість здійснення наступного перепродажу часток (акцій, паїв) органом Антимонопольного комітету України становить один місяць.\n\nЗа результатами розгляду клопотання про неможливість здійснення наступного перепродажу часток (акцій, паїв) орган Антимонопольного комітету України приймає рішення про продовження строку перепродажу часток (акцій, паїв) не більше ніж на один рік або про відмову у продовженні такого строку з відповідним обґрунтуванням.\n\nЯкщо протягом строку розгляду клопотання про неможливість здійснення наступного перепродажу часток (акцій, паїв) органами Антимонопольного комітету України рішення не прийнято, строк перепродажу часток (акцій, паїв) вважається продовженим\";\n\nдоповнити пунктом 6 такого змісту:\n\n\"6) набуття у власність банком активів у вигляді єдиного майнового комплексу, часток (акцій, паїв) суб’єкта господарювання в результаті звернення стягнення на предмет застави (іпотеки) чи іншого забезпечувального обтяження або в результаті набуття у власність банком предмета застави (іпотеки) чи іншого забезпечувального обтяження в інший спосіб, у тому числі в межах процедур банкрутства або виконавчого провадження, за умови що банк та пов’язані з ним відносинами контролю суб’єкти господарювання не братимуть участі в голосуванні у вищому органі чи інших органах управління суб’єкта господарювання, частки (акції, паї) якого є предметом застави (іпотеки) чи іншого забезпечувального обтяження, та не використовуватимуть активи у вигляді єдиного майнового комплексу, який є предметом застави (іпотеки) чи іншого забезпечувального обтяження для здійснення господарської діяльності протягом усього періоду володіння предметом застави (іпотеки) чи іншим забезпечувальним обтяженням.\n\nУ такому разі відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження має бути здійснено цим банком суб’єктам господарювання, не пов’язаним з ним відносинами контролю, протягом одного року з дня набуття предмета застави (іпотеки) чи іншого забезпечувального обтяження у власність.\n\nПро таке набуття у власність предмета застави (іпотеки) чи іншого забезпечувального обтяження банк зобов’язаний повідомити Антимонопольний комітет України у визначеному ним порядку протягом одного місяця з дня звернення стягнення на відповідне забезпечувальне обтяження.\n\nУ разі неможливості відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження протягом одного року з дня їх придбання банк має право звернутися до Антимонопольного комітету України з обґрунтованим клопотанням про неможливість здійснення наступного перепродажу предмета застави (іпотеки) чи іншого забезпечувального обтяження. При цьому термін володіння банком предметом застави (іпотеки) чи іншого забезпечувального обтяження для цілей застосування цієї норми не може перевищувати трьох років з дня звернення стягнення на відповідне забезпечувальне обтяження.\n\nСтрок розгляду клопотання про неможливість відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження органом Антимонопольного комітету України становить один місяць.\n\nЗа результатами розгляду клопотання орган Антимонопольного комітету України приймає рішення про продовження строку відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження не більше ніж на два роки або рішення про відмову у продовженні такого строку з відповідним обґрунтуванням.\n\nЯкщо протягом строку розгляду клопотання про неможливість відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження органами Антимонопольного комітету України рішення не прийнято, строк відчуження предмета застави (іпотеки) чи іншого забезпечувального обтяження вважається продовженим\";\n\n5) статтю 23 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"суб’єкти господарювання, які набувають або мають намір набути контроль над об’єктами приватизації, та об’єкти приватизації або органи виконавчої влади, органи місцевого самоврядування, які здійснюють управління суб’єктами господарювання, активи (майно), частки (акції, паї) яких є об’єктом приватизації у процесі приватизації об’єктів державної та комунальної власності\".\n\nУ зв’язку з цим абзац шостий вважати абзацом сьомим;\n\n6) статтю 24 викласти в такій редакції:\n\n\" Стаття 24. Випадки, в яких необхідне одержання дозволу на концентрацію суб’єктів господарювання\n\n1. Концентрація може бути здійснена лише за умови попереднього одержання дозволу Антимонопольного комітету України чи адміністративної колегії Антимонопольного комітету України в усіх випадках, передбачених частиною другою статті 22 цього Закону, якщо:\n\n1) сукупні вартісні показники усіх учасників концентрації, з урахуванням відносин контролю, у тому числі за кордоном, перевищують суму, еквівалентну 30 мільйонам євро, і при цьому вартісні показники в Україні не менш як у двох учасників концентрації, з урахуванням відносин контролю, перевищують суму, еквівалентну 4 мільйонам євро, у кожного; або\n\n2) вартісні показники в Україні хоча б одного учасника концентрації, з урахуванням відносин контролю, перевищують суму, еквівалентну 8 мільйонам євро, і при цьому обсяг реалізації товарів хоча б одного іншого учасника концентрації, з урахуванням відносин контролю, у тому числі за кордоном, перевищує суму, еквівалентну 150 мільйонам євро.\n\n2. Для цілей розрахунку показників, зазначених у частині першій цієї статті:\n\nвартісними показниками учасника концентрації є більша з таких сум: сукупна вартість активів станом на останній день останнього фінансового року або сукупний обсяг реалізації товарів суб’єкта господарювання за останній фінансовий рік;\n\nеквіваленти сум в євро у національній валюті України визначаються за офіційним валютним курсом, встановленим Національним банком України, що діяв в останній день фінансового року.\n\nПри розрахунку обсягів реалізації товарів учасників концентрації використовується сума доходу (виручки) від реалізації продукції (товарів, робіт, послуг) за вирахуванням суми податку на додану вартість, акцизного податку, інших податків та зборів, базою для оподаткування в яких є оборот, за останній фінансовий звітний рік, що передував поданню заяви.\n\n3. При розрахунку вартісних показників учасників концентрації у випадках, якщо об’єкт набуття контролю (з урахуванням підконтрольних йому юридичних осіб) безпосередньо або опосередковано не має активів і при цьому не здійснював господарську діяльність на території України протягом останніх двох фінансових років та у поточному році, не враховуються вартісні показники суб’єктів господарювання та частин суб’єктів господарювання (незалежно від наявності у таких частин статусу юридичної особи), відносини контролю з якими припиняються внаслідок концентрації.\n\n4. Для цілей розрахунку вартісних показників учасників концентрації сукупність правочинів, передбачених пунктом 2 частини другої статті 22 цього Закону, вчинених протягом двох років між одними і тими самими суб’єктами господарювання, що впливають або можуть вплинути на умови обороту товарів на одному і тому самому ринку та суміжних з ним ринках, вважаються однією концентрацією суб’єктів господарювання на дату вчинення останнього правочину.\n\n5. Якщо учасниками концентрації є банки, для розрахунку вартості активів та обсягів реалізації банку використовується десята частина вартості його активів. У разі якщо учасниками концентрації є страховики, для розрахунку вартості активів страховика використовується сума нетто-активів, а для розрахунку обсягів реалізації товарів - сума доходів від страхової діяльності, визначених відповідно до законодавства України про страхову діяльність.\n\n6. Порядок обчислення показників, що використовуються для цілей цієї статті, а також його особливості щодо окремих категорій суб’єктів господарювання встановлюються Антимонопольним комітетом України.\n\n7. Концентрація, яка потребує дозволу відповідно до частини першої цієї статті, забороняється до надання дозволу на її здійснення. До надання такого дозволу учасники концентрації зобов’язані утримуватися від дій, які можуть призвести до обмеження конкуренції та неможливості відновлення початкового стану.\n\n8. Дозвіл на концентрацію не надається, якщо така концентрація заборонена відповідно до Закону України \"Про санкції\";\n\n7) частину першу статті 25 викласти в такій редакції:\n\n\"1. Антимонопольний комітет України чи адміністративна колегія Антимонопольного комітету України надає дозвіл на концентрацію у разі, якщо така концентрація не призводить до монополізації чи суттєвого обмеження конкуренції на ринку\";\n\n8) абзац перший частини другої статті 26 викласти в такій редакції:\n\n\"2. Заява вважається прийнятою до розгляду після спливу 15 днів з дня її надходження, якщо протягом цього часу державний уповноважений Антимонопольного комітету України, голова його територіального відділення не повернули заявнику заяву з повідомленням, що вона та інші документи не відповідають встановленим Антимонопольним комітетом України вимогам і це перешкоджає розгляду заяви, та якщо концентрація, узгоджені дії не заборонені відповідно до Закону України \"Про санкції\";\n\n9) у статті 27 :\n\nу частині першій:\n\nабзац шостий викласти в такій редакції:\n\n\"сукупна частка учасників концентрації на товарному ринку, на якому здійснюється концентрація, не перевищує 15 відсотків і при цьому частки або сукупні частки учасників концентрації не перевищують 20 відсотків на товарних ринках вищого або нижчого рівня, ніж ринок, на якому здійснюється концентрація\";\n\nабзац сьомий виключити;\n\nчастину другу викласти в такій редакції:\n\n\"2. Заява залишається без розгляду у разі надходження від заявника клопотання про відкликання заяви та якщо узгоджені дії, концентрація заборонені відповідно до Закону України \"Про санкції\", про що приймається розпорядження відповідного органу Антимонопольного комітету України\";\n\n10) частину першу статті 28 викласти в такій редакції:\n\n\"1. Якщо протягом строку розгляду заяви, передбаченого частиною першою статті 27 цього Закону, органами Антимонопольного комітету України не виявлено підстав для заборони узгоджених дій, концентрації та якщо узгоджені дії, концентрація не заборонені відповідно до Закону України \"Про санкції\", органи Антимонопольного комітету України приймають рішення про надання дозволу на узгоджені дії, концентрацію.\n\nРішення про надання дозволу на узгоджені дії, концентрацію також вважається прийнятим, якщо протягом строку розгляду заяви, передбаченого частиною першою статті 27 цього Закону, органи Антимонопольного комітету України не розпочали розгляд справи про узгоджені дії, концентрацію відповідно до частини першої статті 30 цього Закону, за умови що узгоджені дії, концентрація не заборонені відповідно до Закону України \"Про санкції\";\n\n11) статтю 30 доповнити частиною шостою такого змісту:\n\n\"6. На офіційному веб-сайті Антимонопольного комітету України оприлюднюється інформація про справи про узгоджені дії, концентрацію\";\n\n12) частину другу статті 31 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Після встановлення органами Антимонопольного комітету України підстав для заборони узгоджених дій або концентрації учасникам узгоджених дій або концентрації надається можливість ознайомитися з матеріалами справи. Під час ознайомлення з матеріалами справи особа, яка його здійснює, має право робити необхідні виписки та копії, у тому числі із застосуванням технічних засобів\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами третім - п’ятим;\n\n13) абзац шостий частини першої статті 32 викласти в такій редакції:\n\n\"якщо узгоджені дії, концентрація заборонені відповідно до Закону України \"Про санкції\";\n\n14) у частині другій статті 34:\n\nв абзаці другому цифри \"1200\" і \"880\" замінити відповідно цифрами \"2500\" і \"1750\";\n\nв абзаці третьому цифри \"600\" і \"280\" замінити відповідно цифрами \"1500\" і \"750\";\n\nв абзаці четвертому цифри \"320\" замінити цифрами \"750\";\n\n15) статтю 35 доповнити частиною третьою такого змісту:\n\n\"3. На офіційному веб-сайті Антимонопольного комітету України оприлюднюється інформація про справи про порушення законодавства про захист економічної конкуренції\";\n\n16) у статті 36 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Органи Антимонопольного комітету України мають право не здійснювати розгляд заяви про порушення законодавства про захист економічної конкуренції, якщо особа, яка подала заяву, не доведе, що дії чи бездіяльність, що містять ознаки порушення законодавства про захист економічної конкуренції, мали або мають безпосередній та негативний вплив на її права та/або діяльність.\n\nПро відмову в розгляді такої заяви органи Антимонопольного комітету України повідомляють заявника листом\";\n\nдоповнити частинами третьою і четвертою такого змісту:\n\n\"3. Органи Антимонопольного комітету України мають право не розпочинати розгляд справи, якщо дії чи бездіяльність, що містять ознаки порушення законодавства про захист економічної конкуренції, не справляють (не можуть справляти) відчутного впливу на умови конкуренції на ринку.\n\n4. У разі відмови в розгляді справи особі, яка подала заяву про порушення законодавства про захист економічної конкуренції, з підстав, передбачених цією статтею, орган Антимонопольного комітету України видає відповідне вмотивоване розпорядження, яке протягом трьох робочих днів з дня його прийняття надсилається такій особі\";\n\n17) статтю 37 доповнити частиною четвертою такого змісту:\n\n\"4. У разі необхідності проведення перевірки суб’єкта господарювання, об’єднання, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю орган Антимонопольного комітету України має право не направляти розпорядження про початок розгляду справи та повідомлення про початок розгляду справи до початку проведення такої перевірки, але не більше ніж 20 робочих днів з дня видання розпорядження про початок розгляду справи\";\n\n18) доповнити статтею 37 -1 такого змісту:\n\n\" Стаття 37 -1 . Строки розгляду справ про порушення законодавства про захист економічної конкуренції\n\n1. Справи про порушення законодавства про захист економічної конкуренції розглядаються органами Антимонопольного комітету України протягом розумного строку, але не більше трьох років з дня прийняття розпорядження про початок розгляду справи, якщо інше не передбачено цим Законом.\n\n2. За наявності обґрунтованих підстав, що перешкоджають розгляду справи у строк, визначений частиною першою цієї статті, органи Антимонопольного комітету України можуть продовжити цей строк, але не більше ніж на два роки, про що письмово повідомляються особи, які беруть участь у справі.\n\n3. До строку розгляду справи про порушення законодавства про захист економічної конкуренції не зараховується час зупинення розгляду справи відповідно до частини другої статті 38 цього Закону.\n\n4. Якщо протягом граничних строків розгляду справи, передбачених частинами першою та другою цієї статті, органом Антимонопольного комітету України рішення не прийнято, справа підлягає закриттю на підставі абзацу сьомого частини першої статті 49 цього Закону\";\n\n19) у статті 40 :\n\nу частині першій:\n\nабзаци другий і п’ятий викласти в такій редакції:\n\n\"ознайомлюватися з матеріалами справи, знімати копії (фотокопії) з матеріалів справи та робити виписки (крім інформації з обмеженим доступом та інформації, розголошення якої може завдати шкоди інтересам інших осіб, які беруть (брали) участь у справі, або перешкодити подальшому розгляду справи) - після одержання копії подання з попередніми висновками у справі (витягу з подання, що не містить інформації з обмеженим доступом та інформації, визначеної відповідним державним уповноваженим, головою територіального відділення Антимонопольного комітету України, розголошення якої може завдати шкоди інтересам інших осіб, які беруть (брали) участь у справі, або перешкодити подальшому розгляду справи)\";\n\n\"оскаржувати рішення, розпорядження органів Антимонопольного комітету України у порядку, визначеному законом\";\n\nдоповнити абзацами шостим і сьомим такого змісту:\n\n\"користуватися послугами перекладача;\n\nінші права, передбачені законодавством про захист економічної конкуренції\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Документи, до яких надано доступ особам, які беруть участь у справі, можуть бути використані ними виключно для забезпечення реалізації прав, наданих таким особам законодавством про захист економічної конкуренції\";\n\n20) статтю 41 після частини першої доповнити шістьма новими частинами такого змісту:\n\n\"2. Докази мають право надавати особи, які беруть участь у справі.\n\n3. Під час розгляду справи орган Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України, уповноважені ними працівники Антимонопольного комітету України, його територіального відділення збирають докази шляхом вчинення процесуальних дій, передбачених законодавством про захист економічної конкуренції, а також отримують докази від інших органів влади.\n\n4. Письмовими доказами є документи (крім електронних документів) на паперових носіях, інші види документів, засвідчені належним чином їх копії або витяги з них, що містять відомості про обставини, які мають значення для справи. Письмовими доказами можуть бути, зокрема, акти, нотатки, листування, телеграми, телефонограми, ілюстрації (карти, діаграми, органіграми, рисунки, схеми тощо). Копії документів вважаються засвідченими належним чином, якщо їх засвідчено в порядку, встановленому законодавством.\n\n5. Електронними доказами є інформація в електронній (цифровій) формі, що містить дані про обставини, які мають значення для справи, зокрема електронні документи (у тому числі текстові документи, графічні зображення, плани, фотографії, відео- та звукозаписи тощо), веб-сайти (веб-сторінки), текстові, мультимедійні та голосові повідомлення, метадані, банки (бази) даних та інші дані в електронній формі. Такі дані можуть зберігатися, зокрема, на портативних пристроях (картах пам’яті, кінцевому (термінальному) обладнанні тощо), серверах, системах резервного копіювання, в інших місцях збереження даних в електронній формі (у тому числі в мережі Інтернет).\n\n6. Речовими доказами є предмети матеріального світу, властивості, наявність чи місце виявлення яких свідчать про обставини, які мають значення для справи, а також магнітні, електронні та інші матеріальні носії інформації, що містять аудіовізуальну інформацію про такі обставини.\n\n7. Під час здійснення дій, пов’язаних із розглядом справи, орган Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України, уповноважені ними працівники Антимонопольного комітету України, його територіального відділення мають право вести фотозйомку, аудіо- чи відеозапис, фіксацію за допомогою інших технічних чи програмно-технічних засобів (за наявності технічної можливості)\".\n\nУ зв’язку з цим частини другу і третю вважати відповідно частинами восьмою і дев’ятою;\n\n21) у статті 44 :\n\nабзаци перший і другий частини першої викласти в такій редакції:\n\n\"1. Вилучення письмових та речових доказів, зокрема документів, предметів чи інших носіїв інформації, що можуть свідчити про ознаки порушення законодавства про захист економічної конкуренції чи бути доказами чи джерелом доказів у справі про порушення законодавства про захист економічної конкуренції, проводиться на підставі судового рішення господарського суду за наявності хоча б однієї з таких обставин:\n\nдокази не було надано і є достатні підстави вважати, що документи, предмети чи інші носії інформації знаходяться у певному місці\";\n\nчастини третю - п’яту і сьому викласти в такій редакції:\n\n\"3. Якщо вилучення письмових доказів ускладнено, наприклад через їх численність або внаслідок того, що лише частина з них містять відомості про обставини, які мають значення для встановлення ознак порушення або для справи, уповноважені працівники Антимонопольного комітету України чи його територіальних відділень можуть отримувати витяги з них, засвідчені належним чином особою, якій належать документи.\n\nУ разі якщо державному уповноваженому Антимонопольного комітету України, голові територіального відділення Антимонопольного комітету України, уповноваженим ними працівникам Антимонопольного комітету України або його територіального відділення, які мають повноваження на вчинення відповідних процесуальних дій, передбачених цим Законом, відмовляють у доступі до приміщення, іншого володіння чи іншого місця зберігання носіїв інформації або створюють інші перешкоди і при цьому є достатні підстави вважати, що у таких приміщеннях, іншому володінні або іншому місці зберігання носіїв інформації можуть зберігатися предмети, документи чи інші носії інформації, які можуть свідчити про ознаки порушення чи бути доказами у справі, уповноважені працівники Антимонопольного комітету України, його територіального відділення мають право опечатати таке приміщення чи інше місце зберігання носіїв інформації з метою забезпечення збереження доказів на період та в обсязі, необхідних для проведення перевірки на підставі судового рішення господарського суду. Строк, на який опечатується приміщення, інше володіння чи інше місце зберігання носіїв інформації, визначається судовим рішенням господарського суду.\n\nПро опечатування приміщення, іншого володіння чи іншого місця зберігання носіїв інформації складається протокол, у якому зазначається, яке приміщення, інше володіння чи інше місце зберігання носіїв інформації опечатується та на який строк, а також зазначаються підстави, які дають змогу вважати, що у такому приміщенні, іншому володінні чи іншому місці зберігання носіїв інформації зберігаються предмети, документи чи інші носії інформації, які можуть свідчити про ознаки порушення чи бути доказами у справі.\n\nКопія протоколу про опечатування приміщення, іншого володіння чи іншого місця зберігання носіїв інформації надається присутньому адвокату, представнику об’єкта перевірки, приміщення, інше володіння чи інше місце зберігання носіїв інформації якого опечатано. У разі відсутності зазначених осіб копія протоколу надсилається поштою не пізніше наступного дня після закінчення перевірки.\n\nПрацівники об’єкта перевірки зобов’язані забезпечити недоторканність опечатаного приміщення, іншого володіння чи іншого місця зберігання носіїв інформації і цілісність печаток до закінчення строку, зазначеного у протоколі про опечатування. Доступ будь-яких осіб без участі уповноважених працівників Антимонопольного комітету України, його територіального відділення, які проводять перевірку, до опечатаного приміщення, іншого володіння чи іншого місця зберігання носіїв інформації забороняється і має наслідком відповідальність, встановлену законом.\n\nЗа клопотанням осіб, у яких вилучено оригінали письмових доказів, такі докази можуть бути повернуті після закінчення строку оскарження відповідного рішення органу Антимонопольного комітету України до господарського суду. В Антимонопольному комітеті України, територіальному відділенні Антимонопольного комітету України залишається копія письмового доказу, засвідчена належним чином особою, якій повертається оригінал.\n\nВ окремих випадках речові докази після їх огляду та дослідження відповідним органом Антимонопольного комітету України можуть бути повернуті за клопотанням осіб, від яких вони були одержані, до вирішення питання про початок розгляду справи та/або закінчення розгляду справи, якщо задоволення такого клопотання не перешкоджає вирішенню питання по суті.\n\nЗа наявності обґрунтованого клопотання об’єкта перевірки органи Антимонопольного комітету України можуть прийняти рішення про розпломбування (розпечатування) приміщення (іншого володіння), системи електронних комунікацій чи місця зберігання інформації об’єкта перевірки працівниками Антимонопольного комітету України, його територіального відділення до строку, визначеного у відповідному протоколі.\n\n4. У разі якщо вилучити докази неможливо, державний уповноважений, голова територіального відділення Антимонопольного комітету України чи уповноважені ними працівники Антимонопольного комітету України, його територіального відділення накладають арешт на майно, предмети, документи, інші носії інформації, які можуть свідчити про ознаки порушення чи бути доказами у справі, у порядку, встановленому Антимонопольним комітетом України відповідно до цього Закону.\n\nАрешт накладається на підставі судового рішення господарського суду на докази, які внаслідок своєї технічної будови чи інших властивостей не підлягають транспортуванню або транспортування яких може бути ускладнено, а також якщо їх вилучення неможливе або недоцільне з інших причин.\n\nНакладення арешту на докази полягає у проведенні їх опису та оголошенні заборони розпорядження ними, а за потреби - в обмеженні права користування ними. Види, обсяги і строк опломбування (опечатування), вилучення, арешту встановлюються судовим рішенням господарського суду в кожному конкретному випадку з урахуванням властивостей майна, його значення для діяльності суб’єкта господарювання, об’єднання, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю, який перевіряється, необхідності його використання та інших обставин.\n\nПорушення заборони розпорядження або користування майном, предметами, документами, іншими носіями інформації, на які накладено арешт, має наслідком відповідальність, встановлену законом.\n\n5. Вилучення чи накладення арешту на майно, предмети, документи, інші носії інформації здійснюється у робочий час в період з 8 години до 18 години у приміщеннях суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, на робочих місцях працівників, на підставі судового рішення господарського суду.\n\nЧас проведення зазначених дій може бути продовжений у разі необхідності завершення їх здійснення процесуальних дій у повному обсязі, якщо затримка у проведенні таких дій або їх незавершення може призвести до втрати доказів, але не пізніше 21 години.\n\nПроведення зазначених дій з 21 години до 7 години або у святкові, неробочі і вихідні дні не допускається.\n\nВилучення чи накладення арешту на майно, предмети, документи, інші носії інформації проводиться за умови фіксації таких дій засобами аудіо- чи відеозапису та у присутності не менше ніж двох уповноважених працівників Антимонопольного комітету України або його територіального відділення.\n\nВилучення чи накладення арешту на майно, предмети, документи, інші носії інформації на вимогу особи, в якої здійснюється таке вилучення чи арешт, відбувається у присутності адвоката чи іншого уповноваженого представника такої особи. Неявка адвоката, уповноваженого представника особи для участі у проведенні такої дії протягом трьох годин не перешкоджає її проведенню.\n\nПро вилучення чи накладення арешту на майно, предмети, документи, інші носії інформації складається протокол, який підписується двома уповноваженими працівниками Антимонопольного комітету України, його територіального відділення, які провели вилучення, наклали арешт, та особами, які були присутні при вилученні, накладенні арешту.\n\nУ протоколі про вилучення чи накладення арешту на майно, предмети, документи, інші носії інформації зазначаються:\n\n1) дата його складення та номер;\n\n2) прізвище, власне ім’я, по батькові (за наявності) та посада уповноважених працівників Антимонопольного комітету України або його територіального відділення, які провели вилучення, наклали арешт;\n\n3) адреса об’єкта перевірки, за якою проводиться вилучення, арешт майна, предметів, документів, інших носіїв інформації;\n\n4) перелік вилучених чи тих, на які накладено арешт, майна, предметів, документів, інших носіїв інформації;\n\n5) прізвище, власне ім’я, по батькові (за наявності) осіб, у присутності яких проведено вилучення чи накладення арешту на майно, предмети, документи, інші носії інформації;\n\n6) підстава вилучення чи накладення арешту на майно, предмети, документи, інші носії інформації.\n\nУ разі відмови осіб, які були присутні при вилученні, накладенні арешту, від підписання протоколу в ньому робиться запис про це. Особа, яка була присутня при вилученні, накладенні арешту, має право надати пояснення і зауваження щодо змісту протоколу, які додаються до нього, а також викласти мотиви відмови від підписання протоколу.\n\nКопія протоколу про вилучення, накладення арешту надається присутньому під час проведення вилучення чи накладення арешту керівнику або уповноваженому представнику об’єкта перевірки чи адвокату особи, щодо якої була проведена перевірка. У разі відсутності зазначених осіб копія протоколу надсилається суб’єкту господарювання, об’єднанню, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю чи особі, щодо якої була проведена перевірка, за адресою фактичного місцезнаходження рекомендованим листом з повідомленням про вручення не пізніше наступного дня після закінчення перевірки\";\n\n\"7. Антимонопольний комітет України, його територіальні відділення забезпечують облік та зберігання вилучених доказів.\n\nНезабезпечення належного обліку та умов зберігання, передачі вилучених доказів, що спричинило їх втрату, пошкодження, псування, погіршення властивостей, завдяки яким вони мають доказове значення, є підставою для притягнення до передбаченої законом відповідальності осіб, з вини яких настали зазначені наслідки\";\n\n22) доповнити статтею 44 -1 такого змісту:\n\n\" Стаття 44 -1 . Проведення перевірки\n\n1. Під час здійснення державного контролю за дотриманням законодавства про захист економічної конкуренції, зокрема, виявлення і припинення порушень законодавства про захист економічної конкуренції Антимонопольний комітет України, його органи, його територіальні відділення, працівники Антимонопольного комітету України, його територіальних відділень можуть проводити перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю.\n\nПеревірки, зазначені в абзаці першому цієї частини, можуть проводитися:\n\nу зв’язку з розглядом заяв громадян, суб’єктів господарювання, об’єднань, установ, організацій про порушення їхніх прав внаслідок дій чи бездіяльності, визначених Законом України \"Про захист економічної конкуренції\" як порушення законодавства про захист економічної конкуренції;\n\nу зв’язку з розглядом подань органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю про порушення законодавства про захист економічної конкуренції;\n\nу зв’язку з безпосереднім виявленням органами, посадовими особами Антимонопольного комітету України ознак порушення законодавства про захист економічної конкуренції;\n\nу зв’язку з розглядом справ про порушення законодавства про захист економічної конкуренції;\n\nу разі потреби в перевірці інформації, отриманої у зв’язку із здійсненням державного контролю за дотриманням законодавства про захист економічної конкуренції.\n\nСтрок проведення перевірки не може перевищувати 30 календарних днів, якщо інше не встановлено в судовому рішенні господарського суду. Цей строк може бути продовжений судовим рішенням господарського суду за обґрунтованим клопотанням Антимонопольного комітету України, його територіального відділення у разі:\n\nписьмової згоди суб’єкта господарювання, об’єднання, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю, який перевіряється, - але не більше ніж на 30 календарних днів;\n\nподання клопотання суб’єктом господарювання, об’єднанням, органом влади, органом місцевого самоврядування, органом адміністративно-господарського управління та контролю, який перевіряється, про продовження строку перевірки у зв’язку з необхідністю підготовки таким суб’єктом інформації, необхідної для проведення перевірки, - але не більше ніж на 30 календарних днів;\n\nякщо є потреба у проведенні експертизи - але не більше ніж на строк проведення такої експертизи.\n\n2. Перевірка, передбачена частиною першою цієї статті, проводиться на підставі судового рішення господарського суду та розпорядження органу Антимонопольного комітету України або голови територіального відділення Антимонопольного комітету України, прийнятого відповідно до такого рішення.\n\nРозпорядження про проведення перевірки має містити:\n\n1) номер, дату і місце його прийняття;\n\n2) посаду, прізвище, власне ім’я, по батькові (за наявності) особи, яка видала розпорядження;\n\n3) номер та дату судового рішення господарського суду;\n\n4) номер справи, в якій проводиться перевірка, та реквізити розпорядження про її початок - за наявності;\n\n5) найменування об’єкта перевірки;\n\n6) дані про склад комісії з проведення перевірки;\n\n7) дати початку та закінчення перевірки, перелік питань, що підлягають з’ясуванню в ході проведення перевірки;\n\n8) інформацію про права та обов’язки членів комісії та учасників об’єкта перевірки;\n\n9) попередження про встановлену законом відповідальність за перешкоджання проведенню перевірки.\n\n3. Порядок проведення перевірки затверджується Антимонопольним комітетом України відповідно до вимог цього Закону.\n\nФорма розпорядження, передбаченого частиною другою цієї статті, та форма акта про проведення перевірки затверджуються Антимонопольним комітетом України.\n\n4. Комісія з проведення перевірки формується із числа працівників Антимонопольного комітету України, його територіального відділення у складі не менше трьох осіб.\n\nЧлени комісії з проведення перевірки мають право:\n\n1) на підставі судового рішення господарського суду мати безперешкодний доступ до приміщень, інших володінь, інших місць зберігання інформації, що перебуває у володінні та/або користуванні об’єкта перевірки (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо);\n\n2) одержувати копії або витяги з документів, вилучати майно, предмети, документи, інші носії інформації, оригінали або засвідчені належним чином копії такого майна, предметів, документів, інших носіїв інформації та продовжувати відбір копій майна, предметів, документів, інших носіїв інформації або витягів з них у приміщеннях органу Антимонопольного комітету України чи в будь-яких інших обладнаних для цього приміщеннях;\n\n3) на підставі судового рішення господарського суду опломбовувати (опечатувати) приміщення, інші володіння, системи електронних комунікацій чи місця зберігання інформації, що перебувають у володінні та/або користуванні об’єкта перевірки;\n\n4) на підставі судового рішення господарського суду проводити огляд приміщень та інших володінь, що перебувають у володінні та/або користуванні об’єкта перевірки;\n\n5) вимагати від керівника, посадових осіб та інших працівників або представників об’єкта перевірки, інших осіб надання усних або письмових пояснень щодо фактів, документів, які стосуються мети та предмета перевірки;\n\n6) проводити фотозйомку, аудіо- чи відеозапис, використовувати інші технічні чи програмно-технічні засоби для отримання доказів;\n\n7) забороняти особам, які перебувають у приміщенні, іншому володінні чи іншому місці зберігання інформації під час проведення перевірки, а також особам, які під час проведення перевірки увійшли до приміщення, іншого володіння об’єкта перевірки, вчиняти будь-які дії з документами, предметами та іншими носіями інформації до закінчення перевірки.\n\n5. У разі перешкоджання проведенню перевірки або з метою запобігання створенню перешкод перевірка може проводитися із залученням поліцейських, працівників інших правоохоронних та митних органів. Поліцейські, працівники інших правоохоронних та митних органів не мають права втручатися у хід проведення перевірки.\n\nНа вимогу об’єкта перевірки до перевірки залучається адвокат або фахівець у галузі права, з яким така особа уклала договір про надання правової допомоги. Неявка адвоката (фахівця у галузі права), уповноваженого представника особи для участі у проведенні перевірки протягом трьох годин не перешкоджає її проведенню.\n\n6. Перевірка проводиться у робочий час, у період з 8 години до 18 години.\n\nЧас проведення перевірки може бути продовжений у разі необхідності здійснення процесуальних дій у повному обсязі, якщо затримка з проведенням таких дій або їх незавершення може призвести до втрати доказів, але не пізніше 21 години.\n\nПроведення перевірки з 21 години до 7 години та у святкові, неробочі і вихідні дні не допускається.\n\nПершим днем перевірки вважається день прибуття членів комісії з проведення перевірки на об’єкт перевірки.\n\n7. Члени комісії з проведення перевірки зобов’язані з повагою ставитися до осіб, присутніх під час проведення перевірки, роз’яснити їхні права та обов’язки, пред’являти перед початком проведення перевірки та під час перевірки іншим присутнім особам на їхню вимогу службове посвідчення та засвідчену належним чином копію розпорядження про проведення перевірки.\n\nВласник, керівник та посадові особи, працівники суб’єкта, що перевіряється, інші присутні особи зобов’язані не перешкоджати проведенню перевірки. Посадові особи, працівники суб’єкта, що перевіряється, зобов’язані надавати пояснення з питання проведення перевірки.\n\n8. За результатами проведення перевірки протягом 10 робочих днів з дня її завершення складається акт про проведення перевірки.\n\nВ акті про проведення перевірки зазначаються:\n\n1) дата початку та закінчення проведення перевірки;\n\n2) прізвище, власне ім’я, по батькові (за наявності) та посада членів комісії з проведення перевірки;\n\n3) адреса об’єкта перевірки, за якою проведено перевірку;\n\n4) дії та заходи, вжиті членами комісії з проведення перевірки під час перевірки;\n\n5) відомості про опломбування (опечатування) приміщень, системи електронних комунікацій чи місць зберігання інформації та зняття пломб (печаток);\n\n6) відомості про виготовлення копій документів під час проведення перевірки;\n\n7) за наявності - номер справи про порушення законодавства про захист економічної конкуренції, в рамках якої проведено перевірку;\n\n8) пояснення власника, керівника, посадових осіб, працівників, уповноваженого представника об’єкта перевірки щодо приміщення, інших володінь, систем електронних комунікацій чи місця зберігання інформації, що перебувають у володінні та/або користуванні об’єкта перевірки.\n\nАкт про проведення перевірки надсилається суб’єкту господарювання, об’єднанню, органу влади, органу місцевого самоврядування, органу адміністративно-господарського управління та контролю за адресою його фактичного місцезнаходження рекомендованим листом з повідомленням про вручення не пізніше наступного робочого дня після закінчення перевірки.\n\n9. У разі незгоди з висновками перевірки чи фактами та даними, викладеними в акті про проведення перевірки, суб’єкт господарювання, об’єднання, орган влади, орган місцевого самоврядування, орган адміністративно-господарського управління та контролю має право подати свої заперечення та пояснення протягом 10 робочих днів з дня отримання акта.\n\n10. Фотографії, аудіо- та відеозаписи, що фіксують процес проведення перевірки, додаються до акта про проведення перевірки і є його невід’ємною частиною.\n\n11. Матеріали, докази, інформація, зібрані або вилучені під час проведення перевірки, можуть використовуватися органами Антимонопольного комітету України для встановлення ознак порушення законодавства про захист економічної конкуренції та/або розгляду справи про порушення законодавства про захист економічної конкуренції, в рамках якої проводилася перевірка\";\n\n23) текст статті 45 викласти в такій редакції:\n\n\"Для забезпечення проведення розгляду справи про порушення законодавства про захист економічної конкуренції, зокрема виконання дій, передбачених статтею 44 цього Закону, органи Національної поліції, інші правоохоронні органи, податкові та митні органи, а також інші державні органи, що здійснюють державний контроль за дотриманням законодавства юридичними і фізичними особами, у визначеному законодавством порядку взаємодіють з Антимонопольним комітетом України, його територіальними відділеннями шляхом повідомлення про фактичні обставини, що свідчать або можуть свідчити про ознаки порушення законодавства про захист економічної конкуренції\";\n\n24) статтю 46 доповнити частиною четвертою такого змісту:\n\n\"4. Органи Антимонопольного комітету України оприлюднюють рекомендації суб’єктам господарювання, об’єднанням, органам влади, органам місцевого самоврядування, органам адміністративно-господарського управління та контролю на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня їх надання. Рекомендації підлягають оприлюдненню в повному обсязі, крім інформації з обмеженим доступом. Інформація з обмеженим доступом має бути виключена, зачорнена або змінена в інший спосіб, що забезпечує достатній її захист та водночас повноту обґрунтування органом Антимонопольного комітету України наданих рекомендацій\";\n\n25) доповнити статтею 46 -1 такого змісту:\n\n\" Стаття 46 -1 . Врегулювання у справах про антиконкурентні узгоджені дії та зловживання монопольним (домінуючим) становищем на ринку\n\n1. До суб’єкта господарювання, який вчинив порушення законодавства про захист економічної конкуренції у вигляді антиконкурентних узгоджених дій (крім порушень, передбачених пунктом 4 частини другої статті 6 цього Закону) або зловживання монопольним (домінуючим) становищем на ринку, може застосовуватися процедура врегулювання у справі.\n\nПри цьому учасника антиконкурентних узгоджених дій одночасно може бути звільнено від відповідальності у порядку, передбаченому статтею 52 -1 цього Закону.\n\n2. З метою застосування процедури врегулювання у справі відповідач до направлення попередніх висновків у справі про порушення законодавства про захист економічної конкуренції подає заяву до Антимонопольного комітету України.\n\n3. Врегулювання здійснюється шляхом підписання угоди про врегулювання справи між органом Антимонопольного комітету України, до повноважень якого належить прийняття рішення у справі, та відповідачем у порядку, визначеному Антимонопольним комітетом України відповідно до цього Закону.\n\n4. Процедура врегулювання у справі вважається розпочатою, якщо орган Антимонопольного комітету України письмово повідомив відповідача про надання згоди на застосування процедури врегулювання у справі.\n\n5. Орган Антимонопольного комітету України має право ознайомити відповідача з певними доказами у справі.\n\n6. Інформація, одержана Антимонопольним комітетом України під час застосування процедури врегулювання, є службовою інформацією. Орган Антимонопольного комітету України може розкривати інформацію про хід та зміст переговорів щодо врегулювання у справі виключно за згодою відповідача.\n\n7. Істотними умовами угоди про врегулювання справи є:\n\n1) визнання відповідачем факту вчинення порушення, що є предметом розгляду у справі;\n\n2) обставини порушення, визнані відповідачем;\n\n3) припинення порушення;\n\n4) пропозиції та гарантії відповідача щодо усунення причин виникнення таких порушень і умов, що сприяють їх виникненню (за наявності), а також щодо усунення наслідків порушення (за наявності);\n\n5) зменшення штрафу на 15 відсотків порівняно з розміром штрафу, визначеним при прийнятті рішення, передбаченого абзацами другим і сьомим частини першої статті 48 цього Закону.\n\nУгода про врегулювання справи може містити також інші умови та зобов’язання, щодо яких відповідач та орган Антимонопольного комітету України досягли згоди.\n\n8. Угода про врегулювання справи, укладена між органом Антимонопольного комітету України та відповідачем, є підставою для прийняття органом Антимонопольного комітету України рішення у справі про порушення законодавства про захист економічної конкуренції щодо цього відповідача відповідно до умов зазначеної угоди.\n\n9. Орган Антимонопольного комітету України припиняє процедуру врегулювання у справі у разі, якщо:\n\n1) з відповідачем не досягнуто згоди щодо питань, визначених частиною сьомою цієї статті;\n\n2) відповідач не надіслав підписану ним угоду про врегулювання справи до органу Антимонопольного комітету України.\n\nОрган Антимонопольного комітету України письмово повідомляє відповідача про припинення процедури врегулювання у справі.\n\n10. У разі недосягнення згоди щодо істотних умов угоди про врегулювання справи згода відповідача на участь у процедурі врегулювання у справі, надані відповідачем пояснення під час переговорів щодо процедури врегулювання у справі не можуть вважатися визнанням відповідачем факту вчинення порушення та використовуватися як докази вчинення порушення.\n\n11. Процедура врегулювання у справі не може бути застосована, якщо порушення не могло і не може бути припинено, а його причини та наслідки не могли і не можуть бути усунуті діями відповідача.\n\n12. Процедура врегулювання у справі не застосовується до суб’єкта господарювання, якщо справа про вчинення ним антиконкурентних узгоджених дій або зловживання монопольним (домінуючим) становищем на ринку розпочата протягом п’яти років з дня притягнення його до відповідальності за таке саме порушення, вчинене раніше\";\n\n26) статтю 47 доповнити частиною п’ятою такого змісту:\n\n\"5. Органи Антимонопольного комітету України оприлюднюють попередні рішення на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня їх прийняття. Попередні рішення підлягають оприлюдненню в повному обсязі, крім інформації з обмеженим доступом. Інформація з обмеженим доступом має бути виключена, зачорнена або змінена в інший спосіб, що забезпечує достатній її захист та водночас повноту обґрунтування органом Антимонопольного комітету України прийнятого рішення\";\n\n27) доповнити статтею 48 -1 такого змісту:\n\n\" Стаття 48 -1 . Державний реєстр суб’єктів господарювання, притягнутих до відповідальності за вчинення порушення у вигляді вчинення антиконкурентних узгоджених дій, які стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів\n\n1. Антимонопольний комітет України для цілей Закону України \"Про публічні закупівлі\" створює, веде та оприлюднює єдиний відкритий Державний реєстр суб’єктів господарювання, яких притягнуто до відповідальності за вчинення порушення, передбаченого пунктом 4 частини другої статті 6, пунктом 1 статті 50 Закону України \"Про захист економічної конкуренції\", у вигляді вчинення антиконкурентних узгоджених дій, що стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів (далі - Державний реєстр).\n\nПорядок ведення і доступу до Державного реєстру визначається нормативно-правовим актом Антимонопольного комітету України.\n\n2. Доступ до інформації з Державного реєстру є вільним та безоплатним.\n\n3. У Державному реєстрі публікуються, зокрема, такі відомості:\n\n1) реквізити рішення про притягнення до відповідальності за вчинення порушення у вигляді вчинення антиконкурентних узгоджених дій, які стосуються спотворення результатів торгів, аукціонів, конкурсів, тендерів;\n\n2) найменування органу Антимонопольного комітету України, який прийняв рішення;\n\n3) найменування суб’єктів господарювання, що вчинили такі порушення, їх ідентифікаційні коди\";\n\n28) статтю 49 після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"закінчилися строки розгляду справ про порушення законодавства про захист економічної конкуренції, передбачені статтею 37 -1 цього Закону\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n\n29) у статті 50 :\n\nпункт 10 викласти в такій редакції:\n\n\"10) недотримання умов, передбачених пунктами 2, 5 та 6 частини третьої статті 22 цього Закону\";\n\nдоповнити пунктом 21 такого змісту:\n\n\"21) розпломбування (розпечатування) приміщень, систем електронних комунікацій, інших володінь чи місць зберігання інформації, опломбованих (опечатаних) працівниками Антимонопольного комітету України, його територіального відділення\";\n\n30) у статті 52 :\n\nабзац сьомий частини другої після цифр \"13-18\" доповнити цифрами \"21\";\n\nчастину третю доповнити словами \"та на яких накладається штраф відповідно до частини четвертої цієї статті\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. У разі якщо декілька юридичних та/або фізичних осіб - суб’єктів господарювання, які входять до групи, що визнається суб’єктом господарювання, вчинили діяння (дії, бездіяльність), які призвели до порушення законодавства про захист економічної конкуренції зазначеним суб’єктом господарювання, та/або мають права, без яких вчинення порушення було б неможливим, та/або отримали чи можуть отримати переваги у конкуренції або інші вигоди (зокрема можливість здійснювати вплив на діяльність інших юридичних та/або фізичних осіб - суб’єктів господарювання, одержувати частину їхнього прибутку), штраф накладається на суб’єкта господарювання в особі цих юридичних та/або фізичних осіб.\n\nОбов’язок сплати штрафу, накладеного на цих юридичних та/або фізичних осіб - суб’єктів господарювання, є солідарним\";\n\nв абзаці першому частини п’ятої слова \"абзацом четвертим\" замінити словами \"абзацом сьомим\";\n\nдоповнити частиною восьмою такого змісту:\n\n\"8. Порядок визначення розміру штрафу, що накладається за порушення законодавства про захист економічної конкуренції , встановлюється нормативно-правовим актом Антимонопольного комітету України\";\n\n31) доповнити статтею 52 -1 такого змісту:\n\n\" Стаття 52 -1 . Підстави та порядок звільнення від відповідальності учасників антиконкурентних узгоджених дій\n\n1. Особи, які вчинили антиконкурентні узгоджені дії, передбачені статтею 6 цього Закону, можуть бути звільнені від відповідальності повністю або частково у порядку, встановленому цим Законом та нормативно-правовими актами Антимонопольного комітету України.\n\n2. Звільнення від відповідальності може бути застосовано до особи, яка вчинила антиконкурентні узгоджені дії та подала до Антимонопольного комітету України заяву про звільнення від відповідальності до направлення попередніх висновків у справі.\n\n3. Особа, яка вчинила антиконкурентні узгоджені дії та раніше за інших учасників цих дій подала до Антимонопольного комітету України заяву про звільнення від відповідальності, повністю звільняється від відповідальності за вчинення таких антиконкурентних узгоджених дій, передбаченої статтею 52 цього Закону, якщо вона:\n\n1) розкрила Антимонопольному комітету України такі антиконкурентні узгоджені дії;\n\n2) припинила свою участь в антиконкурентних узгоджених діях не пізніше дня подання заяви про звільнення від відповідальності, крім випадку, якщо така участь в антиконкурентних узгоджених діях є необхідною для забезпечення цілісності розгляду справи;\n\n3) співпрацювала з органами Антимонопольного комітету України на засадах, зокрема, оперативності, своєчасності надання інформації, повноти та достовірності наданої інформації, тривалості співпраці;\n\n4) надала докази, відсутні в Антимонопольного комітету України, які:\n\nє достатніми для прийняття розпорядження про початок розгляду справи - якщо на день подання заяви про звільнення від відповідальності розпорядження про початок розгляду справи за ознаками такого самого порушення не прийнято;\n\nмають суттєве значення для прийняття рішення у справі - якщо розпорядження про початок розгляду справи прийнято, але Антимонопольний комітет України не має достатньо доказів для закінчення розслідування справи та прийняття рішення у справі.\n\n4. Для інших учасників антиконкурентних узгоджених дій, які не можуть бути повністю звільнені від відповідальності у зв’язку з тим, що таке звільнення отримує інший учасник відповідних антиконкурентних узгоджених дій, який раніше подав заяву про звільнення від відповідальності, але які бажають отримати часткове звільнення від відповідальності, розмір штрафу зменшується за рішенням постійно діючої чи тимчасової адміністративної колегії Антимонопольного комітету України, Антимонопольного комітету України. Рішення про зменшення розміру штрафу приймається, якщо відповідні особи добровільно надали докази вчинення антиконкурентних узгоджених дій, що мають суттєве значення для прийняття рішення у справі та відсутні в Антимонопольного комітету України, за умови дотримання вимог, передбачених пунктами 1-3 частини третьої цієї статті. У такому разі розмір штрафу зменшується порівняно з розміром штрафу, визначеним при прийнятті рішення, передбаченого абзацами другим і сьомим частини першої статті 48 цього Закону, залежно від черговості звернення:\n\nдля першого заявника - до 50 відсотків;\n\nдля другого заявника - до 30 відсотків;\n\nдля інших заявників - до 20 відсотків.\n\n5. Учасник антиконкурентних узгоджених дій може відкликати свою заяву про звільнення від відповідальності та надану ним інформацію.\n\nВідкликання заяви про звільнення від відповідальності не перешкоджає реалізації Антимонопольним комітетом України повноважень, передбачених законодавством про захист економічної конкуренції, щодо отримання відповідної інформації.\n\n6. Якщо заявник надає достатні докази, які Антимонопольний комітет України використовує для доведення додаткових фактів, що зумовлює збільшення розміру штрафу порівняно з розміром штрафу, який мав бути накладений на учасників порушення за відсутності таких доказів, орган Антимонопольного комітету України при визначенні розміру штрафу для такого заявника не враховує обставини, які не були відомі до надання зазначених доказів.\n\n7. Звільнення від відповідальності не може бути застосовано до заявника, який:\n\n1) не відповідає вимогам, передбаченим частиною третьою цієї статті;\n\n2) знищував, фальсифікував або приховував інформацію чи докази, що стосуються заявлених антиконкурентних узгоджених дій, до подання заяви про звільнення від відповідальності до Антимонопольного комітету України;\n\n3) розголосив інформацію про свій намір подати заяву про звільнення від відповідальності до подання такої заяви.\n\nЗаявник не може бути повністю звільнений від відповідальності, якщо він примушував інших учасників антиконкурентних узгоджених дій до вчинення таких дій або до їх продовження.\n\n8. Особа, яка вчинила антиконкурентні узгоджені дії та подала заяву про звільнення від відповідальності, зобов’язана співпрацювати з органами Антимонопольного комітету України з дня подання такої заяви до дня прийняття рішення у справі, зокрема, шляхом:\n\n1) надання всієї необхідної інформації та інших доказів щодо вчинення заявлених антиконкурентних узгоджених дій, які перебувають у її розпорядженні або доступні для неї;\n\n2) забезпечення можливості органам Антимонопольного комітету України отримати пояснення від службових та посадових осіб, які працюють у заявника станом на день отримання пояснень, а також, за можливості, від службових та посадових осіб, які працювали у заявника раніше;\n\n3) незнищення, нефальсифікування та неприховування інформації або доказів, що стосуються заявлених антиконкурентних узгоджених дій;\n\n4) нерозголошення інформації про свій намір подати заяву про звільнення від відповідальності, про зміст такої заяви та про співпрацю з органами Антимонопольного комітету України до прийняття рішення у справі, крім випадків, погоджених з органом Антимонопольного комітету України.\n\n9. Орган Антимонопольного комітету України на підставі вмотивованого клопотання в інтересах розгляду справи про порушення законодавства про захист економічної конкуренції забезпечує конфіденційність інформації про особу, яка подала заяву про звільнення від відповідальності, до прийняття рішення у справі\";\n\n32) статтю 55 доповнити частиною третьою такого змісту:\n\n\"3. Шкода, заподіяна суб’єктом господарювання, який звільняється від відповідальності відповідно до частини третьої статті 52 -1 цього Закону, відшкодовується виключно:\n\n1) його прямим покупцям або постачальникам;\n\n2) іншим особам, яким заподіяно шкоду, лише якщо відшкодування шкоди не може бути отримано від інших суб’єктів господарювання - відповідачів у тій самій справі про порушення законодавства про захист економічної конкуренції\";\n\n33) у статті 56 :\n\nчастини другу і третю викласти в такій редакції:\n\n\"2. Рішення та розпорядження органів Антимонопольного комітету України, голів його територіальних відділень є обов’язковими до виконання. Рішення та розпорядження органу Антимонопольного комітету України набирають чинності з дня їх прийняття.\n\n3. Особа, на яку накладено штраф рішенням органу Антимонопольного комітету України, сплачує його у двомісячний строк з дня одержання рішення про накладення штрафу. Встановлені у рішенні органу Антимонопольного комітету України зобов’язання, передбачені статтею 48 цього Закону, підлягають виконанню у двомісячний строк з дня одержання рішення органу Антимонопольного комітету України, якщо інше не передбачено законом або цим рішенням.\n\nСтроки, передбачені абзацом першим цієї частини, зупиняються на час розгляду судом справи про оскарження рішення органу Антимонопольного комітету України у справі про порушення законодавства про захист економічної конкуренції, а також на час проведення перевірки чи перегляду рішення у справі про порушення законодавства про захист економічної конкуренції органом Антимонопольного комітету України.\n\nНарахування пені припиняється з дня сплати штрафу, накладеного рішенням органу Антимонопольного комітету України\";\n\nчастину шосту доповнити словами та цифрами \"(за умови надання такою особою письмової згоди з фактом вчинення порушення та розміром накладеного штрафу), але не більше ніж на 12 місяців\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. У разі несплати пені органи Антимонопольного комітету України стягують пеню в судовому порядку\";\n\nпісля частини сьомої доповнити п’ятьма новими частинами такого змісту:\n\n\"8. У разі якщо протягом строку, встановленого абзацом першим частини третьої цієї статті, рішення органу Антимонопольного комітету України не виконується, Голова Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України видає наказ про примусове виконання рішення органу Антимонопольного комітету України, прийнятого за результатами розгляду справи про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу.\n\n9. Наказ Голови Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України про примусове виконання рішення органу Антимонопольного комітету України, прийнятого за результатами розгляду справи про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу, є виконавчим документом, який пред’являється до органів державної виконавчої служби для примусового виконання в порядку, визначеному законом.\n\nЗазначені в абзаці першому цієї частини накази мають відповідати вимогам до виконавчого документа, встановленим законом.\n\n10. Сплата штрафу не звільняє суб’єкта господарювання від обов’язку припинити порушення законодавства про захист економічної конкуренції, а також від виконання інших зобов’язань, встановлених рішенням органу Антимонопольного комітету України.\n\n11. Якщо рішення органу Антимонопольного комітету України прийнято стосовно декількох відповідачів або якщо виконання такого рішення має бути здійснено в різних місцях, або якщо таким рішенням передбачено вчинення декількох дій, Голова Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України видає декілька наказів, у кожному з яких зазначаються один відповідач та один стягувач, а також визначається, в якій частині має бути виконано рішення органу Антимонопольного комітету України, або зазначається, що обов’язок чи право стягнення є солідарним.\n\n12. Голова Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України, який видав наказ, передбачений частиною дев’ятою цієї статті, може з власної ініціативи або за заявою відповідача виправити помилку, допущену під час оформлення або видання наказу. Про виправлення допущеної помилки Голова Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України вносить до наказу про примусове виконання рішення органу Антимонопольного комітету України, прийнятого за результатами розгляду справи про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу, зміни, які є невід’ємною частиною виконавчого документа\".\n\nУ зв’язку з цим частини восьму - десяту вважати відповідно частинами тринадцятою - п’ятнадцятою;\n\nчастину тринадцяту викласти в такій редакції:\n\n\"13. Протягом п’яти днів з дня сплати штрафу та пені суб’єкт господарювання зобов’язаний надіслати відповідно до Антимонопольного комітету України або його територіального відділення документи, що підтверджують сплату штрафу, пені\";\n\nдоповнити частиною шістнадцятою такого змісту:\n\n\"16. Якщо стягнення з особи штрафу, накладеного органом Антимонопольного комітету України, неможливе внаслідок припинення такої особи, доведення до банкрутства або недостатності майна з вини її засновників (учасників, акціонерів), які мають право надавати обов’язкові для відповідача вказівки, у такому разі правонаступники такої особи, засновники (учасники, акціонери), що входять до групи, яка визнається суб’єктом господарювання відповідно до статті 1 цього Закону і до якої на момент вчинення правопорушення входила така особа, на яку органом Антимонопольного комітету України було накладено штраф, солідарно несуть субсидіарну відповідальність щодо сплати штрафу, накладеного органом Антимонопольного комітету України\";\n\n34) у статті 58 :\n\nчастину першу після абзацу п’ятого доповнити двома новими абзацами такого змісту:\n\n\"невиконання суб’єктом господарювання умов угоди про врегулювання справи щодо припинення порушення та усунення причин його виникнення, усунення наслідків порушення;\n\nякщо угода про врегулювання справи порушує публічний порядок\".\n\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами восьмим і дев’ятим;\n\nчастину другу викласти в такій редакції:\n\n\"2. Перегляд рішень у справах про порушення законодавства про захист економічної конкуренції, у заявах, справах про узгоджені дії, концентрацію допускається у випадках, передбачених:\n\nабзацами другим, третім і шостим частини першої цієї статті, - протягом п’яти років з дня прийняття відповідного рішення;\n\nабзацами четвертим і п’ятим частини першої цієї статті, - протягом періоду дії відповідного рішення;\n\nабзацом восьмим частини першої цієї статті, - протягом трьох років з дня прийняття відповідного рішення, якщо інше не встановлено законом.\n\nЗа результатами перегляду рішення з підстав, передбачених абзацом шостим частини першої цієї статті, орган Антимонопольного комітету України змінює своє рішення в частині розміру штрафу\";\n\n35) абзац п’ятий частини першої статті 59 викласти в такій редакції:\n\n\"заборона концентрації, узгоджених дій відповідно до Закону України \"Про санкції\";\n\n36) частини першу і другу статті 60 викласти в такій редакції:\n\n\"1. Заявник, відповідач, третя особа мають право повністю або частково оскаржити рішення, розпорядження органу Антимонопольного комітету України, передбачені статтями 36 і 48 цього Закону, до господарського суду у двомісячний строк з дня одержання рішення, розпорядження. Зазначений строк не підлягає поновленню.\n\n2. Рішення, розпорядження Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, державного уповноваженого Антимонопольного комітету України, передбачені частиною першою цієї статті, оскаржуються до господарського суду міста Києва. Рішення адміністративної колегії територіального відділення Антимонопольного комітету України оскаржуються до господарських судів Автономної Республіки Крим, областей, міст Києва та Севастополя\".\n\n7. У Законі України \"Про доступ до судових рішень\" (Відомості Верховної Ради України, 2006 р., № 15, ст. 128 із наступними змінами):\n\n1) абзац перший частини другої статті 2 викласти в такій редакції:\n\n\"2. Судові рішення є відкритими та підлягають оприлюдненню в електронній формі не пізніше наступного дня після їх виготовлення і підписання, крім ухвал про арешт майна та тимчасовий доступ до речей та документів у кримінальних провадженнях, ухвал господарського суду про надання дозволу органам Антимонопольного комітету України на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або вчинення передбачених законодавством про захист економічної конкуренції процесуальних дій у вигляді проведення огляду, накладення арешту, опломбовування (опечатування), вилучення, які підлягають оприлюдненню не раніше дня їх звернення до виконання. Судові рішення також можуть публікуватися в друкованих виданнях із додержанням вимог цього Закону\";\n\n2) абзац другий частини четвертої статті 4 викласти в такій редакції:\n\n\"Загальний доступ до ухвал про дозвіл на обшук житла чи іншого володіння особи, про відмову у задоволенні клопотання про обшук житла чи іншого володіння особи, про дозвіл на проведення негласної слідчої (розшукової) дії, про відмову у задоволенні клопотання про проведення негласної слідчої (розшукової) дії, ухвал господарського суду про надання дозволу органам Антимонопольного комітету України на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або вчинення передбачених законодавством про захист економічної конкуренції процесуальних дій у вигляді проведення огляду, накладення арешту, опломбовування (опечатування), вилучення забезпечується через один рік після внесення таких ухвал до Реєстру\".\n\n8. Частину третю статті 4 Закону України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018; 2018 р., № 1, ст. 2) викласти в такій редакції:\n\n\"3. У разі якщо на дії, вчинення яких потребує одержання дозволу органів Антимонопольного комітету України на узгоджені дії, концентрацію, поширюються спеціальні економічні та інші обмежувальні заходи (санкції), передбачені частиною першою цієї статті, такі узгоджені дії, концентрація забороняються, дозвіл на їх здійснення органами Антимонопольного комітету України не надається\".\n\n9. Частину першу статті 23 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами) доповнити пунктом 47 -1 такого змісту:\n\n\"47 -1 ) у разі перешкоджання працівникам Антимонопольного комітету України у виконанні ними повноважень, передбачених пунктами 4 , 5 і 7 частини першої статті 7 Закону України \"Про Антимонопольний комітет України\", вживає заходів, передбачених цим Законом (у разі залучення)\".\n\n10. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1) абзац другий частини сьомої статті 11 після слова \"корупції\" доповнити словами \"та Антимонопольному комітету України\";\n\n2) статтю 30 доповнити частиною восьмою такого змісту:\n\n\"8. Копії реєстраційних справ або копії документів з реєстраційних справ надаються Антимонопольному комітету України, його територіальному відділенню на їхню обґрунтовану письмову вимогу, направлену у зв’язку з розглядом справи про порушення законодавства про захист економічної конкуренції, у встановлений органом Антимонопольного комітету України, головою його територіального відділення строк\".\n\n11. Пункт 7 частини першої статті 3 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542) викласти в такій редакції:\n\n\"7) рішень інших державних органів, рішень Національного банку України, наказів Голови Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України або осіб, які виконують їхні обов’язки, що законом визнані виконавчими документами\".\n\n{Пункт 12 розділу I виключено на підставі Закону № 4017-IX від 10.10.2024 }\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 січня 2024 року, крім пунктів 4 і 5 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Установити, що:\n\nрішення органів Антимонопольного комітету України, прийняті до дня набрання чинності цим Законом, підлягають виконанню відповідно до законодавства, яке діяло на момент прийняття рішення;\n\nзаяви про надання дозволу на узгоджені дії, концентрацію суб’єктів господарювання, заяви про надання висновків відповідно до статей 14 і 29 Закону України \"Про захист економічної конкуренції\", заяви та подання про порушення законодавства про захист економічної конкуренції, які подані та розгляд яких не закінчено до дня набрання чинності цим Законом, розглядаються відповідно до законодавства, яке діяло до дня набрання чинності цим Законом;\n\nсправи про узгоджені дії, концентрацію суб’єктів господарювання, справи про порушення законодавства про захист економічної конкуренції, розгляд яких розпочато до дня набрання чинності цим Законом, розглядаються відповідно до законодавства, яке діяло до дня набрання чинності цим Законом.\n\n3. Установити, що до порядку підготовки та прийняття нормативно-правових актів Антимонопольного комітету України, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\". Проекти таких нормативно-правових актів обов’язково оприлюднюються не пізніше ніж за 15 календарних днів до дати їх розгляду з метою прийняття. З питань прийняття таких нормативно-правових актів у встановленому законодавством порядку проводяться консультації з громадськістю.\n\n4. Кабінету Міністрів України до дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Національному банку України, іншим органам державної влади до дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3295-IX\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства про захист економічної конкуренції та діяльності Антимонопольного комітету України\nЗакон України від 09.08.2023 № 3295-IX\n\nРедакція від 15.11.2024 , підстава — 4017-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3295-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}