{
  "id": "ua-law-3304-20",
  "type": "statute",
  "title": "Закон України (3304-20)",
  "title_en": "",
  "short_name": "3304-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3304-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо негайного відновлення розгляду справ стосовно дисциплінарної відповідальності суддів\n\n(Відомості Верховної Ради (ВВР), 2023, № 89, ст.339)\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) у Законі України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50 із наступними змінами):\n\nчастини другу і третю статті 42 викласти в такій редакції:\n\n\"2. Дисциплінарні провадження щодо суддів здійснюють Дисциплінарні палати Вищої ради правосуддя.\n\nДисциплінарне провадження розпочинається після отримання Вищою радою правосуддя скарги щодо дисциплінарного проступку судді, з повідомленням про вчинення дисциплінарного проступку суддею (дисциплінарної скарги), поданої відповідно до Закону України \"Про судоустрій і статус суддів\", або за ініціативою Дисциплінарної палати Вищої ради правосуддя чи за зверненням Вищої кваліфікаційної комісії суддів України у випадках, визначених законом.\n\nДнем початку здійснення дисциплінарного провадження є день отримання Вищою радою правосуддя відповідної дисциплінарної скарги або день ухвалення Дисциплінарною палатою Вищої ради правосуддя рішення про відкриття відповідної дисциплінарної справи за власною ініціативою чи день отримання Вищою радою правосуддя відповідного звернення Вищої кваліфікаційної комісії суддів України.\n\n3. Дисциплінарне провадження включає:\n\n1) попередню перевірку дисциплінарної скарги, вивчення матеріалів для встановлення ознак вчинення суддею дисциплінарного проступку, ухвалення рішення про залишення без розгляду та повернення дисциплінарної скарги, відмову у відкритті дисциплінарної справи або відкриття дисциплінарної справи;\n\n2) підготовку дисциплінарної справи до розгляду, розгляд дисциплінарної справи та ухвалення рішення про притягнення до дисциплінарної відповідальності судді або про відмову в притягненні судді до дисциплінарної відповідальності;\n\n3) розгляд скарги на рішення про притягнення до дисциплінарної відповідальності судді або про відмову в притягненні судді до дисциплінарної відповідальності\";\n\nпункти 2 і 3 частини першої статті 43 викласти в такій редакції:\n\n\"2) за наявності підстав, визначених пунктами 1, 4 і 5 частини першої статті 44 цього Закону, - залишає без розгляду та повертає дисциплінарну скаргу скаржнику;\n\n3) за наявності підстав, визначених пунктами 2, 3 і 6 частини першої статті 44 цього Закону, - передає скаргу на розгляд Дисциплінарної палати для ухвалення рішення щодо залишення без розгляду та повернення її скаржнику або відкриття дисциплінарної справи\";\n\nрозділ III \"Прикінцеві та перехідні положення\" доповнити пунктами 23 -6 -23 -10 такого змісту:\n\n\"23 -6 . Установити, що днем початку роботи служби дисциплінарних інспекторів Вищої ради правосуддя є день опублікування Вищою радою правосуддя повідомлення про початок роботи служби дисциплінарних інспекторів Вищої ради правосуддя у газеті \"Голос України\".\n\n23 -7 . Установити, що тимчасово, до дня початку роботи служби дисциплінарних інспекторів Вищої ради правосуддя, повноваження дисциплінарного інспектора здійснює член Дисциплінарної палати (доповідач), визначений автоматизованою системою розподілу справ.\n\nТакий доповідач не бере участі в голосуванні Дисциплінарної палати під час ухвалення рішення про притягнення до дисциплінарної відповідальності судді або про відмову у притягненні до дисциплінарної відповідальності судді.\n\n23 -8 . Дисциплінарні провадження, у яких на день початку роботи служби дисциплінарних інспекторів Вищої ради правосуддя Дисциплінарною палатою не ухвалено рішення про відкриття дисциплінарної справи, з дня початку роботи служби дисциплінарних інспекторів передаються дисциплінарним інспекторам Вищої ради правосуддя, визначеним автоматизованою системою розподілу справ. Перебіг строку, визначеного пунктом 4 частини першої статті 43 цього Закону, у таких дисциплінарних провадженнях переривається та розпочинається заново.\n\n23 -9 . Дисциплінарні провадження, у яких на день початку роботи служби дисциплінарних інспекторів Вищої ради правосуддя Дисциплінарною палатою ухвалено рішення про відкриття дисциплінарної справи, завершуються Дисциплінарною палатою за участю члена Дисциплінарної палати (доповідача), визначеного відповідно до пункту 23 -7 цього розділу. Такі дисциплінарні провадження не підлягають передачі дисциплінарним інспекторам Вищої ради правосуддя.\n\n23 -10 . Попередня перевірка дисциплінарних скарг, які надійшли до Вищої ради правосуддя до дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо негайного відновлення розгляду справ стосовно дисциплінарної відповідальності суддів\", здійснюється в розумні строки, але не довше ніж протягом шести місяців з дня отримання такої скарги доповідачем, визначеним автоматизованою системою розподілу справ для її попередньої перевірки\";\n\n2) пункт 6 розділу ІІ \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо порядку обрання (призначення) на посади членів Вищої ради правосуддя та діяльності дисциплінарних інспекторів Вищої ради правосуддя\" (Відомості Верховної Ради України, 2021 р., № 38, ст. 320) виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про судоустрій і статус суддів\" та деяких законів України щодо зміни статусу та порядку формування служби дисциплінарних інспекторів Вищої ради правосуддя\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3304-IX\n\nПро внесення змін до деяких законів України щодо негайного відновлення розгляду справ стосовно дисциплінарної відповідальності суддів\nЗакон України від 09.08.2023 № 3304-IX\n\nПрийняття від 09.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3304-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}