{
  "id": "ua-law-3300-20",
  "type": "statute",
  "title": "Закон України (3300-20)",
  "title_en": "",
  "short_name": "3300-20",
  "status": "in_force",
  "issued_date": "2023-08-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3300-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про музеї та музейну справу\" щодо подальшого використання музейних зібрань у разі реорганізації музеїв та надання державних гарантій\n\n(Відомості Верховної Ради (ВВР), 2023, № 89, ст.335)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про музеї та музейну справу\" (Відомості Верховної Ради України, 1995 р., № 25, ст. 191; 1999 р., № 28, ст. 231; 2010 р., № 5, ст. 45; 2014 р., № 5, ст. 62; із змінами, внесеними Законом України від 18 листопада 2021 року № 1909-IX) такі зміни:\n\nстаттю 10 доповнити частиною п’ятою такого змісту:\n\n\"У разі реорганізації (злиття, приєднання, поділу, виділу, перетворення) музеїв, що засновані на державній і комунальній формах власності, порядок подальшого використання їх музейних зібрань визначає засновник за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\";\n\nчастину першу статті 23 викласти в такій редакції:\n\n\"Музейні предмети, музейні колекції, музейні зібрання Музейного фонду України та предмети музейного значення, що підлягають внесенню до Музейного фонду України, які тимчасово вивозяться за межі України для експонування, реставрації або проведення наукової експертизи, підлягають обов’язковому страхуванню або наданню державних гарантій фінансового покриття будь-якого ризику країною, яка такі предмети приймає, на період їх перебування за межами музею, в якому вони зберігаються\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 серпня 2023 року\n\n№ 3300-IX\n\nПро внесення змін до Закону України \"Про музеї та музейну справу\" щодо подальшого використання музейних зібрань у разі реорганізації музеїв та надання державних гарантій\nЗакон України від 09.08.2023 № 3300-IX\n\nПрийняття від 09.08.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3300-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}