{
  "id": "ua-law-3293-20",
  "type": "statute",
  "title": "Закон України (3293-20)",
  "title_en": "",
  "short_name": "3293-20",
  "status": "in_force",
  "issued_date": "2023-07-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3293-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) дата завершення процедури приєднання - дата державної реєстрації припинення товариства та державної реєстрації змін до відомостей про оператора, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань (далі - Єдиний державний реєстр);\n2) процедура приєднання - одноразова спеціальна процедура, передбачена цим Законом, до якої не застосовуються обмеження щодо можливості приєднання акціонерного товариства до товариства з обмеженою відповідальністю, визначені Законом України \"Про акціонерні товариства\", та яка передбачає приєднання товариства до оператора;\n3) рішення про припинення товариства - рішення загальних зборів акціонерів (єдиного акціонера) товариства про припинення шляхом приєднання до оператора та про утворення комісії з припинення товариства."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Умови приєднання",
      "content": "1. Процедура приєднання передбачає припинення товариства з передачею ним оператору згідно з передавальним актом усього свого майна за балансовою вартістю, всіх прав та обов’язків. Корпоративні права, що належать товариству у статутному капіталі оператора, та статутний капітал товариства не включаються до передавального акта та не передаються оператору.\nЗа результатами процедури приєднання право власності на частку у статутному капіталі оператора в розмірі 100 відсотків переходить до держави.\nРозмір статутного капіталу оператора за результатами процедури приєднання не змінюється.\n2. Оператор є правонаступником всіх прав та обов’язків товариства з дати завершення процедури приєднання.\n3. Повноваження органів управління та контролю товариства залишаються дійсними в повному обсязі, визначеному законом та статутом товариства, протягом усього часу проведення процедури приєднання. Органи управління та контролю товариства представляють його у відносинах з третіми особами та виступають у суді від його імені протягом усього часу проведення процедури приєднання та припиняються з дати завершення процедури приєднання.\n4. Комісію з припинення товариства очолює голова виконавчого органу товариства. До складу комісії з припинення товариства входять інші особи з числа працівників товариства. Комісія з припинення товариства підзвітна та підконтрольна наглядовій раді та загальним зборам акціонерів (єдиному акціонеру) товариства.\n5. До повноважень комісії з припинення товариства належить:\n1) проведення інвентаризації активів і зобов’язань товариства;\n2) підготовка, підписання та винесення на затвердження наглядової ради та загальних зборів акціонерів (єдиного акціонера) товариства передавального акта.\nПід час інвентаризації активів і зобов’язань товариства допускається використання даних інвентаризації, проведеної протягом строку, що не перевищує 12 місяців до дня набрання чинності цим Законом.\n6. За результатами процедури приєднання в операторі створюються наглядова рада та виконавчий орган. Тип виконавчого органу (одноосібний або колегіальний) визначається статутом оператора.\nУ разі якщо статутом оператора передбачено колегіальний тип виконавчого органу (дирекція), до дати призначення членів виконавчого органу (дирекції) за рішенням нового складу наглядової ради оператора, призначеного у порядку, передбаченому абзацом четвертим цієї частини, генеральний директор оператора здійснює повноваження одноосібного виконавчого органу оператора.\nПісля завершення процедури приєднання в операторі діє наглядова рада у кількості та складі членів наглядової ради товариства, який був дійсним на дату завершення процедури приєднання. За рішенням загальних зборів до цивільно-правових договорів з такими членами наглядової ради за згодою сторін вносяться відповідні зміни, i такі цивільно-правові договори та повноваження таких членів наглядової ради діють до дати призначення нового складу наглядової ради оператора, але не пізніше ніж до 31 жовтня 2023 року.\nНовий склад наглядової ради оператора формується з дотриманням вимог, встановлених статтею 11 -2 Закону України \"Про управління об’єктами державної власності\". Новий склад наглядової ради оператора обирається на умовах конкурсного відбору у визначеному законодавством порядку, передбаченому для особливо важливих для економіки підприємств, та призначається до 31 жовтня 2023 року.\nУ разі якщо новий склад наглядової ради оператора не призначено до 31 жовтня 2023 року, до дати призначення нового складу наглядової ради оператора у порядку, передбаченому абзацом четвертим цієї частини, повноваження наглядової ради оператора здійснюють загальні збори учасників (єдиний учасник), крім повноважень щодо призначення на посаду та звільнення з посади керівника та/або голови та членів виконавчого органу оператора."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Процедура приєднання",
      "content": "1. До процедури приєднання, визначеної цим Законом, не застосовуються положення законодавства щодо:\n1) необхідності отримання погодження Кабінету Міністрів України щодо прийняття товариством та оператором рішень про приєднання;\n2) прав кредиторів вимагати припинення або дострокового виконання зобов’язань, або забезпечення зобов’язань товариства та/або оператора;\n3) необхідності одержання згоди кредиторів товариства щодо зміни боржника у зобов’язаннях із товариством на оператора;\n4) необхідності інформування боржників товариства про передачу права вимоги боргу від товариства до оператора;\n5) переходу до комісії з припинення товариства повноважень щодо управління справами юридичної особи, зокрема повноважень органів управління юридичної особи;\n6) необхідності отримання дозволу на концентрацію та/або будь-яких інших погоджень від органів Антимонопольного комітету України;\n7) необхідності проведення оцінки майна у зв’язку з приєднанням;\n8) продовження трудових договорів працівників товариства за результатами процедури приєднання товариства до оператора, визначене пунктом 6 частини першої статті 36 Кодексу законів про працю України;\n9) проведення перевірок контролюючих органів у зв’язку з реорганізацією товариства шляхом приєднання. Відповідні перевірки проводяться після завершення процедури приєднання.\nНаявність незадоволених вимог кредиторів (зокрема органів державної влади) товариства та/або оператора не зупиняє процедуру приєднання та не є підставою для відмови у внесенні до Єдиного державного реєстру запису про припинення товариства та у державній реєстрації змін до відомостей про оператора, що містяться в Єдиному державному реєстрі.\nПроцедура приєднання оператора не потребує перегляду остаточного рішення Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, про сертифікацію, яке підтверджує виконання оператором вимог про відокремлення та незалежність оператора газотранспортної системи, та не призводить до анулювання ліцензії на провадження діяльності з транспортування природного газу, виданої оператору, що є чинною на дату набрання чинності цим Законом.\n2. Процедура приєднання включає такі етапи:\n1) прийняття загальними зборами учасників (єдиним учасником) оператора рішення про приєднання до нього товариства, а загальними зборами акціонерів (єдиним акціонером) товариства - рішення про припинення товариства;\n2) подання товариством державному реєстратору юридичних осіб, фізичних осіб - підприємців та громадських формувань документів щодо державної реєстрації рішення про припинення товариства;\n3) подання товариством до Національної комісії з цінних паперів та фондового ринку документів, визначених частиною третьою цієї статті, щодо зупинення обігу акцій. Видання Національною комісією з цінних паперів та фондового ринку розпорядження про зупинення обігу акцій, направлення його до Центрального депозитарію цінних паперів та товариству здійснюється протягом трьох робочих днів з дати подання таких документів;\n4) прийняття Кабінетом Міністрів України рішення про передачу повноважень з управління корпоративними правами, що належать державі у статутному капіталі оператора, відповідному центральному органу виконавчої влади з дотриманням вимог щодо відокремлення та незалежності оператора, визначених законодавством;\n5) складання комісією з припинення товариства передавального акта та його погодження наглядовою радою товариства і затвердження загальними зборами акціонерів (єдиним акціонером) товариства та загальними зборами учасників (єдиним учасником) оператора;\n6) прийняття рішення загальними зборами учасників (єдиним учасником) оператора, функції яких здійснює центральний орган виконавчої влади, якому передані повноваження з управління корпоративними правами, що належать державі у статутному капіталі оператора, про внесення змін до статуту оператора з урахуванням вимог щодо відокремлення та незалежності оператора, визначених законодавством. Загальні збори учасників (єдиний учасник) оператора, функції яких здійснює центральний орган виконавчої влади, якому передані повноваження з управління корпоративними правами, що належать державі у статутному капіталі оператора, приймають рішення про внесення змін до статуту (затвердження нової редакції) оператора за результатами консультацій з Національною комісією, що здійснює регулювання у сферах енергетики та комунальних послуг, та отримання обов’язкового висновку Секретаріату Енергетичного Співтовариства для забезпечення безперервності сертифікації оператора;\n7) подання товариством до Національної комісії з цінних паперів та фондового ринку документів, визначених частиною четвертою цієї статті, для скасування реєстрації випуску акцій. Видання Національною комісією з цінних паперів та фондового ринку протягом трьох робочих днів з дати подання таких документів розпорядження про скасування реєстрації випуску акцій та анулювання свідоцтва про реєстрацію випуску акцій, направлення такого розпорядження до Центрального депозитарію цінних паперів та товариству, направлення товариству довідки про відсутність нескасованих випусків цінних паперів товариства, а також внесення відповідних змін до Державного реєстру випусків цінних паперів;\n8) проведення товариством до дати завершення процедури приєднання скорочення працівників з виплатою вихідної допомоги (компенсації) та з дотриманням встановлених законодавством та внутрішніми нормативними документами товариства вимог щодо гарантій, пільг, компенсацій у порядку, встановленому Кодексом законів про працю України , а також припинення наглядовою радою трудових відносин з головою виконавчого органу товариства у день завершення процедури приєднання;\n9) подання документів для державної реєстрації припинення товариства та державної реєстрації змін до відомостей про оператора, що містяться в Єдиному державному реєстрі, зокрема щодо державної реєстрації нової редакції статуту оператора.\n3. Для зупинення обігу акцій подаються виключно такі документи:\n1) заява про зупинення обігу акцій;\n2) примірник оригіналу (нотаріально засвідчена копія) рішення про припинення товариства та примірник оригіналу (нотаріально засвідчена копія) рішення загальних зборів учасників (єдиного учасника) оператора про приєднання до нього товариства;\n3) копія свідоцтва про реєстрацію випуску акцій товариства;\n4) платіжний документ, що підтверджує внесення плати за зупинення обігу акцій.\n4. Для скасування реєстрації випуску акцій подаються виключно такі документи:\n1) заява про скасування реєстрації випуску акцій;\n2) примірник оригіналу (нотаріально засвідчена копія) рішення загальних зборів учасників (єдиного учасника) оператора та рішення загальних зборів акціонерів (єдиного акціонера) товариства про затвердження передавального акта;\n3) примірник оригіналу (нотаріально засвідчена копія) передавального акта;\n4) свідоцтво про реєстрацію випуску акцій товариства."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступними змінами):\nчастину першу статті 1 доповнити пунктом 7 -2 такого змісту:\n\"7 -2 ) державний енергетичний нагляд (контроль) на ринку природного газу - діяльність з нагляду (контролю) за суб’єктами ринку природного газу та іншими особами в частині дотримання вимог нормативно-правових актів з питань технічної експлуатації і технічного стану об’єктів газорозподільних систем, внутрішньобудинкових систем газопостачання, газових мереж внутрішнього газопостачання, димових і вентиляційних каналів житлових і громадських будинків, приладів обліку, а також безпечного використання природного газу в побуті\";\nчастину сьому статті 4 доповнити пунктом 3 -1 такого змісту:\n\"3 -1 ) формує державну політику з нагляду (контролю) на ринку природного газу\";\nдоповнити статтею 8 -1 такого змісту:\n\" Стаття 8 -1 . Державний енергетичний нагляд (контроль) на ринку природного газу\n1. Державний енергетичний нагляд (контроль) на ринку природного газу здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, діяльність якого спрямовується та координується Кабінетом Міністрів України через відповідного міністра згідно із законодавством.\n2. Вимоги щодо безпечного використання природного газу в побуті затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, та, зокрема, встановлюють вимоги щодо технічної експлуатації і технічного стану газорозподільних систем, внутрішньобудинкових систем газопостачання, газових мереж внутрішнього газопостачання, експлуатації та забезпечення належного виконання суб’єктами господарювання робіт з технічного обслуговування димових і вентиляційних каналів житлових і громадських будинків.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, здійснює проведення технічного розслідування обставин та причин виникнення аварій, пов’язаних з використанням природного газу в побуті, у порядку, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі.\n4. Предметом державного енергетичного нагляду (контролю) на ринку природного газу є господарська діяльність суб’єктів ринку природного газу та інших осіб у частині дотримання вимог нормативно-правових актів з питань технічної експлуатації і технічного стану газорозподільних систем, внутрішньобудинкових систем газопостачання, газових мереж внутрішнього газопостачання, безпеки використання в побуті приладів обліку природного газу, димових і вентиляційних каналів житлових і громадських будинків, їх випробування та ремонту, а також виконання суб’єктами господарювання робіт для забезпечення безпеки використання природного газу в побуті.\n5. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) на ринку природного газу, здійснює державний енергетичний нагляд (контроль) на ринку природного газу шляхом проведення відповідних обстежень, перевірок, оглядів, інспектування об’єктів газорозподільних систем, внутрішньобудинкових систем газопостачання, газових мереж внутрішнього газопостачання, димових і вентиляційних каналів житлових і громадських будинків, їх випробування та ремонту у порядку, визначеному Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\nчастину першу статті 15 доповнити абзацом четвертим такого змісту:\n\"На період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців після його припинення або скасування постачальник \"останньої надії\" визначається Кабінетом Міністрів України без проведення конкурсу\";\nпункт 2 частини третьої статті 23 викласти в такій редакції:\n\"2) безпосередньо чи опосередковано здійснювати одноосібний або спільний контроль над оператором газотранспортної системи (у тому числі бути власником газотранспортної системи) та безпосередньо чи опосередковано здійснювати одноосібний або спільний контроль над принаймні одним суб’єктом господарювання (у тому числі іноземним), який провадить діяльність з видобутку (виробництва) та/або постачання природного газу та/або електричної енергії, або користуватися будь-яким правом щодо принаймні одного суб’єкта господарювання (у тому числі іноземного), який провадить діяльність з видобутку (виробництва) та/або постачання природного газу та/або електричної енергії, крім тимчасового права здійснювати виробництво електричної енергії у строки, на умовах та в порядку, визначених пунктом 13 -4 розділу XVII \"Прикінцеві та перехідні положення\" Закону України \"Про ринок електричної енергії\";\n2) у Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\nу частині чотирнадцятій статті 17:\nпункт 4 викласти в такій редакції:\n\"4) довідка архівної установи щодо прийняття правонаступником документів, що відповідно до закону підлягають довгостроковому зберіганню, - у разі припинення юридичної особи в результаті поділу або злиття\";\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) довідка юридичної особи - правонаступника про прийняття документів, що відповідно до закону підлягають довгостроковому зберіганню, - у разі припинення юридичної особи в результаті приєднання\";\nабзац восьмий пункту 11 частини першої статті 28 доповнити словами \"крім випадків, встановлених законом\";\n3) розділ XVII \"Прикінцеві та перехідні положення\" Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами) доповнити пунктом 13 -4 такого змісту:\n\"13 -4 . У зв’язку з військовою агресією Російської Федерації проти України, що спричинила пошкодження об’єктів електроенергетики, в межах заходів, що вживаються для уникнення ризику порушення безпеки постачання електричної енергії, тимчасово, на період до 1 січня 2027 року, суб’єкт господарювання, що здійснює функції оператора газотранспортної системи відповідно до Закону України \"Про ринок природного газу\", має право отримати ліцензію на провадження діяльності з виробництва електричної енергії та стати виробником електричної енергії з природного газу на електроустановках, які є об’єктами газотранспортної системи або які передані йому в тимчасове управління (користування) відповідно до рішення Кабінету Міністрів України.\nДіяльність з виробництва електричної енергії, у тому числі операції із закупівлі природного газу для виробництва електричної енергії, має бути відокремлена від іншої діяльності оператора газотранспортної системи. Оператор газотранспортної системи зобов’язаний вести окремий від інших видів діяльності облік витрат та доходів щодо діяльності з виробництва електричної енергії.\nВитрати та доходи, пов’язані із здійсненням діяльності з виробництва електричної енергії, не враховуються при розрахунку тарифу оператора газотранспортної системи на послуги транспортування природного газу.\nЗакупівля природного газу для виробництва електричної енергії здійснюється оператором газотранспортної системи на конкурентних ринкових засадах або відповідно до умов реалізації природного газу, визначених Кабінетом Міністрів України при покладенні спеціальних обов’язків на суб’єктів ринку природного газу для забезпечення загальносуспільних інтересів у процесі функціонування ринку природного газу.\nНа оператора газотранспортної системи як виробника електричної енергії за рішенням Кабінету Міністрів України можуть бути покладені спеціальні обов’язки для забезпечення загальносуспільних інтересів у процесі функціонування ринку електричної енергії.\nНаціональна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, після видачі ліцензії оператору газотранспортної системи на провадження діяльності з виробництва електричної енергії невідкладно повідомляє Секретаріат Енергетичного Співтовариства про надання оператору газотранспортної системи такого права та про виключний (що не може бути продовжений) строк дії такої ліцензії\".\n3. Установити, що центральний орган виконавчої влади, якому відповідно до цього Закону передаються повноваження з управління корпоративними правами, що належать державі у статутному капіталі оператора, не менше одного разу на місяць оприлюднює на своєму офіційному веб-сайті інформацію про хід і результати здійснення реформи корпоративного управління в операторі із зазначенням, зокрема, її етапів, запланованих та вжитих заходів (у тому числі щодо формування органів управління оператора) до дати її повного завершення.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}