{
  "id": "ua-law-3277-20",
  "type": "statute",
  "title": "Закон України (3277-20)",
  "title_en": "",
  "short_name": "3277-20",
  "status": "in_force",
  "issued_date": "2023-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/3277-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\n\n(Відомості Верховної Ради (ВВР), 2023, № 88, ст.327)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину четверту статті 22 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"4. Верховному Суду як суду першої інстанції підсудні справи щодо встановлення Центральною виборчою комісією результатів виборів або всеукраїнського референдуму, справи за позовом про дострокове припинення повноважень народного депутата України, а також справи щодо оскарження актів, дій чи бездіяльності Верховної Ради України, Президента України, Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України, рішень, дій чи бездіяльності органів, які обирають (призначають), звільняють членів Вищої ради правосуддя, щодо питань обрання (призначення) на посади членів Вищої ради правосуддя, звільнення їх з таких посад, оскарження рішень, дій чи бездіяльності суб’єктів призначення суддів Конституційного Суду України у процесі конкурсного відбору кандидатів на посаду судді Конституційного Суду України, а також Дорадчої групи експертів щодо оцінювання таких кандидатів на посаду судді Конституційного Суду України, бездіяльності Кабінету Міністрів України щодо невнесення до Верховної Ради України законопроекту на виконання (реалізацію) рішення Українського народу про підтримку питання загальнодержавного значення на всеукраїнському референдумі за народною ініціативою\".\n\n2. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\n\n1) у статті 208 -4 :\n\nчастини четверту, п’яту, шістнадцяту, сімнадцяту і дев’ятнадцяту викласти в такій редакції:\n\n\"4. Апарат Верховної Ради протягом 30 днів з дня оприлюднення оголошення про початок конкурсного відбору приймає від осіб, які претендують на участь у такому відборі на посаду судді Конституційного Суду України, документи, визначені частиною другою статті 10 -5 Закону України \"Про Конституційний Суд України\", та реєструє їх у хронологічному порядку надходження. Інформація про осіб, які претендують на участь у конкурсному відборі на посаду судді Конституційного Суду України, разом із копіями поданих документів оприлюднюється на офіційному веб-сайті Верховної Ради з урахуванням обмежень, встановлених законом.\n\nОсоби, які претендують на участь у конкурсному відборі на посаду судді Конституційного Суду України, подають документи в паперовій формі особисто або засобами поштового зв’язку.\n\nПрийом документів, які подаються особисто, завершується в час закінчення робочого часу Апарату Верховної Ради. Апарат Верховної Ради не має права відмовити у прийнятті документів з інших підстав, ніж закінчення зазначеного строку.\n\nПрийом документів, які подаються засобами поштового зв’язку, завершується Апаратом Верховної Ради на п’ятий день після закінчення строку для прийняття таких документів, передбаченого абзацом першим цієї частини.\n\n5. Комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, протягом 20 днів з дня завершення строку, передбаченого абзацом першим частини четвертої цієї статті, розглядає подані документи від осіб, які виявили намір обійняти посаду судді Конституційного Суду України.\n\nКомітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, може звернутися до осіб, які виявили намір обійняти посаду судді Конституційного Суду України, із пропозицією протягом 10 робочих днів надати пояснення щодо поданих документів, якщо їх зміст є суперечливим. Неподання таких пояснень не перешкоджає розгляду документів.\n\nНа підставі поданих документів комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, на своєму засіданні встановлює відповідність осіб, які виявили намір обійняти посаду судді Конституційного Суду України, визначеним Конституцією України вимогам (щодо громадянства, володіння державною мовою, віку, освіти і стажу) та приймає обґрунтоване рішення про допуск або недопуск кандидатів до конкурсного відбору.\n\nОсоби, які виявили намір обійняти посаду судді Конституційного Суду України, запрошуються на засідання комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України. Неприбуття на засідання комітету таких осіб не перешкоджає розгляду їх документів.\n\nПомилки і неточності, виявлені в поданих особою документах, якщо їх наявність не є перешкодою для розуміння змісту зазначених відомостей, не є підставою для відмови у допуску до конкурсного відбору.\n\nСтосовно осіб, які виявили намір обійняти посаду судді Конституційного Суду України, але не відповідають визначеним Конституцією України вимогам, комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, приймає обґрунтоване рішення про відмову у допуску до конкурсного відбору.\n\nЯкщо особа, яка виявила намір обійняти посаду судді Конституційного Суду України, відповідає визначеним Конституцією України та законом вимогам, але не подала всі необхідні документи, визначені законом, чи подала їх із помилками та неточностями, які не є підставою для відмови у допуску до конкурсного відбору, комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, надає такій особі додатковий строк для подання та виправлення відповідних документів, який не може перевищувати 10 робочих днів. У разі неподання або невиправлення відповідних документів протягом наданого додаткового строку комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України, залежно від характеру та змісту таких документів, ухвалює стосовно такої особи рішення про допуск або відмову у допуску до конкурсного відбору.\n\nЯкщо кількість допущених до конкурсного відбору осіб становить менше двох на одну вакантну посаду, на таку вакантну посаду оголошується новий конкурсний відбір\";\n\n\"16. Для визначення рейтингу кандидатів на посаду судді Конституційного Суду України Верховна Рада проводить відкрито рейтингове голосування окремо стосовно кожного кандидата, який включений Дорадчою групою експертів до списку оцінених кандидатів та отримав від Дорадчої групи експертів 6 голосів \"за\".\n\nЯкщо жоден кандидат на посаду судді Конституційного Суду України не отримав таку кількість голосів, голосування проводиться стосовно тих кандидатів, які отримали від Дорадчої групи експертів на один голос менше.\n\n17. Голосування за призначення на посаду судді Конституційного Суду України здійснюється Верховною Радою стосовно того кандидата, який за підсумками рейтингового голосування отримав найбільшу кількість голосів народних депутатів.\n\nЯкщо лише один кандидат отримав від Дорадчої групи експертів 6 голосів \"за\", Верховна Рада відразу проводить стосовно такого кандидата голосування за призначення на посаду судді Конституційного Суду України\";\n\n\"19. Якщо за результатами голосування жоден кандидат, який отримав від Дорадчої групи експертів 6 голосів \"за\", не отримав більшості голосів народних депутатів від конституційного складу Верховної Ради, Верховна Рада проводить голосування за процедурою, передбаченою частинами п’ятнадцятою - вісімнадцятою цієї статті, стосовно тих кандидатів, які отримали від Дорадчої групи експертів на один голос менше, до вичерпання списку оцінених Дорадчою групою кандидатів\";\n\nчастину двадцяту виключити;\n\nчастину двадцять першу викласти в такій редакції:\n\n\"21. Якщо за результатами голосування жоден кандидат, включений до списку Дорадчої групи експертів, не отримав більшості голосів народних депутатів від конституційного складу Верховної Ради, оголошується новий конкурсний відбір, який проводиться у порядку, визначеному Законом України \"Про Конституційний Суд України\";\n\n2) у статті 208 -5 :\n\nчастини третю і четверту викласти в такій редакції:\n\n\"3. Апарат Верховної Ради за поданням комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України, оприлюднює на офіційному веб-сайті Верховної Ради оголошення про початок прийняття пропозицій стосовно кандидатури до складу Дорадчої групи експертів від депутатських фракцій (депутатських груп) не пізніше ніж за два місяці до дня закінчення строку, на який було призначено члена Дорадчої групи експертів.\n\nУ разі дострокового припинення повноважень члена Дорадчої групи експертів оголошення про початок прийняття пропозицій стосовно кандидатури до складу Дорадчої групи експертів від депутатських фракцій (депутатських груп) оприлюднюється протягом 10 днів з дня утворення відповідної вакансії. При цьому якщо такий член Дорадчої групи експертів мав обраного заступника і такого заступника призначено на вакантну посаду члена Дорадчої групи експертів, таке оголошення оприлюднюється протягом 10 днів з дня закінчення строку повноважень цього заступника.\n\n4. Депутатські фракції (депутатські групи) протягом 10 днів з дня опублікування відповідного оголошення подають до комітету, до предмета відання якого належать питання правового статусу Конституційного Суду України, пропозиції стосовно кандидатури до складу Дорадчої групи експертів разом з документами, що підтверджують відповідність таких кандидатів вимогам статті 10 -2 Закону України \"Про Конституційний Суд України\", а також письмову згоду кандидата на обробку його персональних даних та оприлюднення копій таких документів.\n\nДепутатська фракція (депутатська група) пропонує виключно одну кандидатуру до складу Дорадчої групи експертів.\n\nДепутатські фракції (депутатські групи) можуть узгодити спільну пропозицію стосовно кандидатури до складу Дорадчої групи експертів.\n\nІнформація про осіб, запропонованих депутатськими фракціями (депутатськими групами) до складу Дорадчої групи експертів, разом із копіями поданих документів, що підтверджують відповідність таких кандидатів вимогам статті 10 -2 Закону України \"Про Конституційний Суд України\", оприлюднюється на офіційному веб-сайті Верховної Ради з урахуванням обмежень, встановлених законом\";\n\nдоповнити частиною сімнадцятою такого змісту:\n\n\"17. Верховна Рада розглядає питання про обрання заступника члена Дорадчої групи експертів за правилами та відповідно до положень цієї статті.\n\nДепутатська фракція (депутатська група) може запропонувати виключно одну кандидатуру заступника члена Дорадчої групи експертів\".\n\n3. Статтю 28 \"Прикінцеві положення\" Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250; 2018 р., № 10, ст. 54) доповнити пунктом 2 -2 такого змісту:\n\n\"2 -2 . Установити, що тимчасово, у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , стосовно осіб, які претендують на зайняття посади судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, проводиться спеціальна перевірка відповідно до закону, а також перевірка, передбачена Законом України \"Про очищення влади\".\n\n4. У Законі України \"Про Конституційний Суд України\" (Відомості Верховної Ради України, 2017 р., № 35, ст. 376 із наступними змінами):\n\n1) у статті 10 -2 :\n\nчастину сімнадцяту викласти в такій редакції:\n\n\"17. Суб’єкт призначення у разі отримання від Дорадчої групи інформації про припинення повноважень члена Дорадчої групи, якого він призначив, призначає до складу Дорадчої групи іншу особу за правилами цієї статті, крім випадків, якщо такий член Дорадчої групи мав обраного заступника і такого заступника призначено на вакантну посаду члена Дорадчої групи відповідно до статті 10 -12 цього Закону\";\n\nабзац другий частини двадцять четвертої викласти в такій редакції:\n\n\"Рішення Дорадчої групи оформлюється протоколом та підлягає опублікуванню на офіційному веб-сайті Конституційного Суду протягом трьох днів з дня його ухвалення, якщо інші строки не встановлено цим Законом, із зазначенням результатів поіменного голосування\";\n\nчастини двадцять восьму і тридцяту викласти в такій редакції:\n\n\"28. Дорадча група має право в порядку, передбаченому законодавством, безоплатно отримувати інформацію та копії документів і матеріалів (у тому числі з обмеженим доступом) стосовно кандидата на посаду судді Конституційного Суду від будь-яких осіб, які є власниками або розпорядниками інформації (документів, матеріалів), що запитується\";\n\n\"30. Якщо член Дорадчої групи має або мав особисті, ділові чи інші стосунки з кандидатом на посаду судді Конституційного Суду, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, та/або за наявності іншого конфлікту інтересів чи обставин, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, він зобов’язаний заявити самовідвід протягом двох днів з дня, коли він дізнався чи повинен був дізнатися про такі обставини, але не пізніше початку проведення Дорадчою групою співбесід із всіма кандидатами на посаду судді Конституційного Суду відповідно до частини першої статті 10 -8 цього Закону.\n\nІз цих самих підстав члену Дорадчої групи може бути заявлено відвід кандидатом на посаду судді Конституційного Суду, але не пізніше початку проведення Дорадчою групою співбесід із всіма кандидатами на посаду судді Конституційного Суду відповідно до частини першої статті 10 -8 цього Закону.\n\nСамовідвід члена Дорадчої групи, а також заяви про відвід розглядаються Дорадчою групою відповідно до Положення. Своїм рішенням Дорадча група може відмовити члену Дорадчої групи в задоволенні його заяви про самовідвід або відмовити у заяві про відвід, поданій кандидатом, чи задовольнити їх. Член Дорадчої групи, який заявив самовідвід або якому заявлено відвід кандидатом на посаду судді Конституційного Суду, участі у голосуванні не бере\";\n\nдоповнити частиною тридцять другою такого змісту:\n\n\"32. Рішення Дорадчої групи у процесі конкурсного відбору кандидатів на посаду судді Конституційного Суду (про оцінювання кандидатів на посаду судді Конституційного Суду за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права) може бути оскаржене в судовому порядку та скасоване виключно з таких підстав:\n\n1) склад Дорадчої групи, який ухвалив відповідне рішення, був неповноважним;\n\n2) рішення не підписано будь-ким із складу членів Дорадчої групи, які брали участь у його ухваленні;\n\n3) рішення не містить мотивів, з яких Дорадча група дійшла відповідних висновків\";\n\n2) абзац перший частини другої статті 10 -5 викласти в такій редакції:\n\n\"2. Особи, які виявили намір обійняти посаду судді Конституційного Суду і відповідають установленим Конституцією України та цим Законом вимогам до Судді, протягом тридцяти днів з дня оприлюднення оголошення про початок конкурсного відбору подають відповідно до конкурсної комісії, Апарату Верховної Ради України, Ради суддів України такі документи\";\n\n3) частину другу статті 10 -6 викласти в такій редакції:\n\n\"2. На підставі поданих документів конкурсна комісія, Комітет, Рада суддів України встановлює відповідність осіб, які виявили намір обійняти посаду судді Конституційного Суду, визначеним Конституцією України та цим Законом вимогам до Судді (щодо громадянства, володіння державною мовою, віку, освіти і стажу), після чого ухвалюють рішення про допуск або про відмову в допуску до конкурсного відбору.\n\nЯкщо особа, яка виявила намір обійняти посаду судді Конституційного Суду, відповідає визначеним Конституцією України та цим Законом вимогам, але не подала всі необхідні документи, визначені частиною другою статті 10 -5 цього Закону, чи подала їх із помилками та неточностями, які не є підставою для відмови у допуску до конкурсного відбору, конкурсна комісія, Комітет, Рада суддів України надає такій особі додатковий строк для подання та виправлення відповідних документів, який не може перевищувати десяти робочих днів. У разі неподання або невиправлення відповідних документів протягом наданого додаткового строку конкурсна комісія, Комітет, Рада суддів України, залежно від характеру та змісту таких документів, ухвалює стосовно такої особи рішення про допуск або відмову у допуску до конкурсного відбору.\n\nЯкщо до конкурсного відбору допущено менше двох осіб на одну вакантну посаду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошує новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом\";\n\n4) у статті 10 -8 :\n\nчастину другу доповнити абзацом четвертим такого змісту:\n\n\"Дорадча група може ухвалити рішення про проведення оцінки відповідності кандидатів критерію високих моральних якостей та визнаного рівня компетентності у сфері права в один етап\";\n\nчастини четверту - восьму викласти в такій редакції:\n\n\"4. Дорадча група за результатами оцінки високих моральних якостей кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата.\n\nЗа критерієм високих моральних якостей кандидати отримують оцінку \"відповідає\" або \"не відповідає\".\n\nУ разі отримання від Дорадчої групи оцінки \"не відповідає\" за критерієм високих моральних якостей кандидат вважається таким, що не пройшов відповідний етап конкурсного відбору на посаду судді Конституційного Суду з дня оприлюднення Дорадчою групою відповідного рішення. У рішенні стосовно такого кандидата Дорадча група зазначає, що для цілей відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах кандидат не відповідає критерію високих моральних якостей.\n\nЯкщо за результатами оцінювання кількість кандидатів, які відповідають критерію високих моральних якостей, становить менше ніж дві особи на одну вакантну посаду судді Конституційного Суду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом.\n\n5. Кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критерієм високих моральних якостей, оцінюються на відповідність критерію рівня компетентності у сфері права. За рішенням Дорадчої групи з усіма такими кандидатами можуть бути проведені додаткові співбесіди.\n\n6. Дорадча група за результатами оцінки визнаного рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата.\n\nЗа критерієм визнаного рівня компетентності у сфері права кандидати отримують оцінку \"відповідає\" або \"не відповідає\".\n\nУ разі отримання від Дорадчої групи оцінки \"не відповідає\" за критерієм визнаного рівня компетентності у сфері права кандидат вважається таким, що не пройшов відповідний етап конкурсного відбору на посаду судді Конституційного Суду, з дня оприлюднення Дорадчою групою відповідного рішення. У рішенні стосовно такого кандидата Дорадча група зазначає, що для цілей відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах кандидат не відповідає критерію визнаного рівня компетентності у сфері права.\n\nЯкщо за результатами оцінювання кількість кандидатів, які відповідають критерію визнаного рівня компетентності у сфері права, становить менше ніж дві особи на одну вакантну посаду судді Конституційного Суду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір на таку вакантну посаду, який проводиться у порядку, визначеному цим Законом.\n\n7. Стосовно кандидатів, які отримали оцінку \"відповідає\" за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права, Дорадча група формує загальний список усіх оцінених кандидатів.\n\nПісля формування такого списку Дорадча група проводить рейтингове голосування стосовно всіх оцінених кандидатів та формує їх рейтинговий список.\n\nКандидати у рейтинговому списку розміщуються залежно від кількості голосів, отриманих від Дорадчої групи, від найвищого (6 голосів \"за\") до найменшого результату (0 голосів \"за\").\n\nРезультати рейтингового голосування кожного члена Дорадчої групи є відкритими, фіксуються поіменно та публікуються на офіційному веб-сайті Конституційного Суду.\n\nДорадча група оприлюднює списки оцінених кандидатів та вмотивовані рішення стосовно кожного кандидата на посаду судді Конституційного Суду на офіційному веб-сайті Конституційного Суду та передає їх до конкурсної комісії, Комітету, Ради суддів України відповідно не пізніше трьох днів з дня їх складення.\n\nСтосовно кандидатів, які отримали оцінку \"не відповідає\" за критеріями високих моральних якостей або визнаного рівня компетентності у сфері права, Дорадча група оприлюднює лише резолютивну частину рішення, без наведення мотивів, які стали підставою для його ухвалення. Повний текст рішення із мотивуванням оприлюднюється Дорадчою групою на письмову вимогу кандидата, який отримав оцінку \"не відповідає\".\n\n8. Після отримання від Дорадчої групи списку оцінених кандидатів на посаду судді Конституційного Суду, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата конкурсна комісія, Комітет, Рада суддів України проводять співбесіду з кандидатами, включеними до списку оцінених кандидатів.\n\nЗа результатами вивчення документів та відомостей, наданих кандидатами, з урахуванням списку оцінених кандидатів, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата та співбесіди з кандидатами конкурсна комісія, Комітет, Рада суддів України ухвалюють рішення щодо рекомендації про призначення на посаду судді Конституційного Суду\";\n\n5) статтю 10 -11 викласти в такій редакції:\n\n\" Стаття 10 -11 . Порядок призначення судді Конституційного Суду з’їздом суддів України\n\n1. З’їзд суддів України здійснює призначення на посаду судді Конституційного Суду таємним голосуванням шляхом подання бюлетенів у два етапи:\n\n1) рейтингове голосування;\n\n2) голосування за призначення на посаду судді Конституційного Суду.\n\n2. До бюлетеня для таємного рейтингового голосування включаються всі кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критеріями високих моральних якостей та визнаного рівня компетентності у сфері права.\n\n3. До бюлетеня для таємного голосування за призначення на посаду судді Конституційного Суду включається той кандидат, який за підсумками рейтингового голосування отримав найбільшу кількість голосів обраних делегатів з’їзду.\n\nЯкщо за результатами таємного голосування за призначення на посаду судді Конституційного Суду такий кандидат не отримав більшості голосів обраних делегатів з’їзду суддів України, його кандидатура вважається відхиленою, проводиться повторне таємне голосування щодо наступного у рейтингу кандидата.\n\n4. До бюлетеня для повторного таємного голосування про призначення на посаду судді Конституційного Суду включається наступний у рейтингу кандидат, до вичерпання списку всіх оцінених Дорадчою групою кандидатів.\n\n5. Якщо за результатами повторних таємних голосувань жоден кандидат, включений до списку оцінених Дорадчою групою кандидатів, не отримав більшості голосів обраних делегатів з’їзду суддів України, невідкладно оголошується новий конкурс, який проводиться у порядку, визначеному цим Законом.\n\n6. Рішення з’їзду суддів України про призначення на посаду судді Конституційного Суду підписують головуючий на з’їзді та секретар.\n\n7. Порядок скликання та порядок проведення з’їзду суддів України визначаються Законом України \"Про судоустрій і статус суддів\";\n\n6) главу 2 -1 доповнити статтею 10 -12 такого змісту:\n\n\" Стаття 10 -12 . Заступник члена Дорадчої групи\n\n1. Суб’єкт призначення одночасно з призначенням члена Дорадчої групи обирає одного заступника члена Дорадчої групи на строк його повноважень в порядку та за правилами, встановленими статтею 10 -2 цього Закону.\n\nЗаступником члена Дорадчої групи може бути обрана особа, яка відповідає вимогам до члена Дорадчої групи.\n\n2. Про обрання заступника члена Дорадчої групи суб’єкт призначення ухвалює рішення відповідно до правил, встановлених статтею 10 -2 цього Закону.\n\n3. Заступник члена Дорадчої групи має право бути присутнім як спостерігач на всіх засіданнях Дорадчої групи та під час розгляду нею будь-яких питань.\n\nНа заступника поширюються обмеження щодо використання інформації, передбачені цим Законом для членів Дорадчої групи.\n\n4. Якщо член Дорадчої групи, який має заступника, відведений (самовідведений), повноваження такого члена Дорадчої групи щодо розгляду питань та голосування за ухвалення рішення Дорадчої групи здійснює його заступник, який відведенню (самовідведенню) не підлягає.\n\n5. Якщо повноваження члена Дорадчої групи, який має заступника, достроково припинено, за рішенням Дорадчої групи такий заступник призначається на відповідну вакантну посаду члена Дорадчої групи у межах строку повноважень такого члена\";\n\n7) у розділі IV \"Перехідні положення\":\n\nпункти 4 , 8-14 , 16 , 17 викласти в такій редакції:\n\n\"4. Упродовж шести років з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" (далі - перехідний період добору) склад Дорадчої групи експертів формується та діє з урахуванням особливостей, визначених цим розділом.\n\nЗ дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" усі процедури призначення кандидатур до першого складу Дорадчої групи експертів, розпочаті та не завершені станом на день набрання ним чинності, вважаються припиненими без окремого рішення суб’єктів призначення\";\n\n\"8. Президент України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" призначає особу до першого складу Дорадчої групи експертів та обирає її заступника, про що видає указ.\n\n9. Апарат Верховної Ради України за поданням комітету Верховної Ради України, до предмета відання якого належать питання правового статусу Конституційного Суду України, протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" оприлюднює на офіційному веб-сайті Верховної Ради України оголошення про початок прийняття пропозицій стосовно кандидатури до першого складу Дорадчої групи експертів та її заступника від депутатських фракцій (депутатських груп).\n\n10. Рада суддів України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" призначає особу до першого складу Дорадчої групи експертів та обирає її заступника, про що приймає рішення.\n\n11. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, протягом десяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" звертається до Європейської комісії \"За демократію через право\" для отримання пропозиції стосовно кандидатури члена до першого складу Дорадчої групи експертів та його заступника, після чого передає отримані пропозиції Кабінету Міністрів України.\n\n12. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, спільно з Секретаріатом Кабінету Міністрів України протягом п’ятнадцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" формує перелік міжнародних організацій.\n\nПротягом п’яти днів з дня складення відповідного переліку центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до міжнародних організацій, включених до такого переліку, для отримання від них пропозицій стосовно кандидатур членів до першого складу Дорадчої групи експертів та їх заступників. Пропозиції передаються Кабінету Міністрів України.\n\nУ разі якщо міжнародні організації протягом тридцяти днів з дня отримання відповідного звернення не надали свої пропозиції стосовно кандидатури членів до першого складу Дорадчої групи експертів, їх заступників або запропонували недостатню їх кількість, додаткові пропозиції до першого складу Дорадчої групи експертів може надати Європейська комісія \"За демократію через право\".\n\nУ разі якщо міжнародні організації запропонували сукупно кількість кандидатів у члени Дорадчої групи експертів та їх заступників, яка є більшою ніж дві особи, Кабінет Міністрів України приймає рішення про призначення двох кандидатів та обрання двох заступників із наданих пропозицій.\n\n13. Кабінет Міністрів України протягом трьох днів з дня отримання відповідних пропозицій до першого складу Дорадчої групи експертів від Європейської комісії \"За демократію через право\" та міжнародних організацій видає розпорядження про призначення осіб до першого складу Дорадчої групи експертів та обрання їх заступників. Особа набуває статусу члена Дорадчої групи експертів з дня видання відповідного розпорядження.\n\n14. Європейська комісія \"За демократію через право\", міжнародні організації одночасно із пропозиціями до першого складу Дорадчої групи експертів можуть надати список із пропозиціями заступників членів Дорадчої групи експертів. До списку включається один заступник на кожну посаду члена Дорадчої групи експертів.\n\nЯкщо член Дорадчої групи експертів, який має заступника, відведений (самовідведений), повноваження такого члена Дорадчої групи експертів щодо розгляду питань та голосування за ухвалення рішення Дорадчої групи здійснює його заступник, який відведенню (самовідведенню) не підлягає.\n\nЯкщо повноваження члена Дорадчої групи експертів, який має заступника, достроково припинено, за рішенням Дорадчої групи експертів такий заступник призначається на відповідну вакантну посаду члена Дорадчої групи експертів у межах строку повноважень такого члена.\n\nЯкщо всі заступники відмовилися від членства у Дорадчій групі експертів, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до Європейської комісії \"За демократію через право\", міжнародних організацій відповідно для отримання додаткових пропозицій\";\n\n\"16. З дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\" усі процедури відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, розпочаті суб’єктами призначення та не завершені станом на день набрання ним чинності, вважаються припиненими без окремого рішення суб’єктів призначення.\n\nОсоби, які брали участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, але не були призначені суб’єктами призначення на посаду судді Конституційного Суду станом на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\", вважаються такими, що не призначені на посаду судді Конституційного Суду. Такі особи мають право взяти участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, оголошених після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\", на рівних та загальних умовах.\n\n17. Суб’єкти призначення суддів Конституційного Суду невідкладно, але не пізніше тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\", оголошують про проведення конкурсного відбору на всі посади суддів Конституційного Суду, вакантні станом на день набрання ним чинності. Нові конкурсні відбори на посаду судді Конституційного Суду проводяться відповідно до цього Закону\";\n\nдоповнити пунктом 20 такого змісту:\n\n\"20. Протягом перехідного періоду добору Дорадча група експертів ухвалює рішення щонайменше чотирма голосами її членів, з яких принаймні двоє запропоновані міжнародними організаціями чи Європейською комісією \"За демократію через право\".\n\nЯкщо у зв’язку з однаковою кількістю голосів \"за\" і \"проти\" Дорадча група експертів не може ухвалити рішення, проводиться повторне голосування.\n\nУ разі однакової кількості голосів \"за\" і \"проти\" під час повторного голосування голоси трьох членів Дорадчої групи експертів, з яких принаймні двоє запропоновані міжнародними організаціями чи Європейською комісією \"За демократію через право\", є вирішальними\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2023 року\n\n№ 3277-IX\n\nПро внесення змін до деяких законодавчих актів України щодо уточнення положень про конкурсний відбір кандидатур на посаду судді Конституційного Суду України\nЗакон України від 27.07.2023 № 3277-IX\n\nПрийняття від 27.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3277-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}