{
  "id": "ua-law-3261-20",
  "type": "statute",
  "title": "Закон України (3261-20)",
  "title_en": "",
  "short_name": "3261-20",
  "status": "in_force",
  "issued_date": "2023-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/3261-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Визначення країни походження товару",
      "content": "1. Положення цього Кодексу встановлюють непреференційні правила щодо визначення країни походження товарів, що переміщуються через митний кордон України, з метою застосування:\n1) ставок мита, правил щодо його справляння до товарів, яким надається режим найбільшого сприяння, крім тарифних пільг (преференцій), встановлених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\n2) заходів нетарифного регулювання зовнішньоекономічної діяльності;\n3) інших заходів відповідно до вимог Світової організації торгівлі, пов’язаних із визначенням країни походження товару.\n2. Країною походження товару вважається країна, в якій:\n1) товар був повністю отриманий;\n2) товар був підданий останнім економічно обґрунтованим виробничим та технологічним операціям з переробки, що призвели до виробництва нового товару або є важливою стадією виробництва, за умови виконання в цій країні критеріїв достатньої переробки, перелік яких встановлюється Кабінетом Міністрів України.\n3. Якщо стосовно конкретного товару критерії достатньої переробки не встановлено, застосовується правило, згідно з яким країна походження товару визначається за країною походження використаних при переробці матеріалів з найбільшою вартістю.\n4. Під країною походження товару можуть розумітися група країн, митні союзи країн, регіон, територія чи частина країни, якщо є необхідність їх виділення з метою визначення походження товару.\n5. Повністю отримані або піддані достатній переробці товари преференційного походження визначаються відповідно до законів України, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n6. Особливості визначення країни походження товару, що ввозиться з територій спеціальних (вільних) економічних зон, розташованих на території України, встановлюються законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Товари, повністю отримані в країні походження",
      "content": "1. Товарами, повністю отриманими в країні походження, вважаються:\n1) мінеральна продукція (корисні копалини), добута з надр цієї країни, в її територіальних водах або на її морському дні;\n2) продукція рослинного походження, вирощена або зібрана в цій країні;\n3) живі тварини, що народилися та вирощені в цій країні;\n4) продукція, отримана від живих тварин, вирощених у цій країні;\n5) продукція, отримана в результаті мисливства або рибальства в цій країні;\n6) продукція морського рибальського промислу та інша продукція, отримана судном, що зареєстроване в цій країні та ходить під прапором цієї країни за межами територіальних вод будь-якої країни;\n7) продукція, отримана або вироблена на борту переробного судна цієї країни виключно з продукції, зазначеної у пункті 6 цієї частини, за умови, що таке переробне судно зареєстровано у цій країні та ходить під її прапором;\n8) продукція, отримана з морського дна або з морських надр за межами територіальних вод цієї країни, за умови, що ця країна має виключне право на розробку цього морського дна або цих морських надр;\n9) брухт та відходи, отримані в результаті виробничих операцій з переробки в цій країні, а також вироби, що були в ужитку, зібрані в цій країні та придатні виключно для відновлення сировинних матеріалів;\n10) товари, отримані в цій країні виключно з продукції, зазначеної в пунктах 1-9 цієї частини."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Виробничі та технологічні операції, що є економічно необґрунтованими",
      "content": "1. Виробничі та технологічні операції вважаються економічно необґрунтованими в певній країні, якщо такі операції здійснено з метою ухилення від застосування заходів, зазначених у частині першій статті 36 цього Кодексу.\n2. Незалежно від положень пункту 2 частини другої статті 36 цього Кодексу не відповідають критеріям достатньої переробки та вважаються економічно необґрунтованими для цілей отримання товаром статусу походження:\n1) операції, пов’язані із забезпеченням збереження товарів у належному стані під час транспортування або зберігання (вентиляція, розділення, сушіння, видалення пошкоджених частин та подібні операції), або операції, що спрощують процедуру постачання або транспортування;\n2) прості операції з видалення пилу, просіювання, відбору або очищення, сортування, класифікації, упорядкування, підбору, прасування, різання;\n3) зміна упаковки, роздрібнення та формування партій, прості операції з поміщення у пляшки, консервні банки, фляги, мішки (пакети), коробки, ящики, фіксація на листах картону або на дошках і всі інші прості пакувальні операції;\n4) формування товарів у набори або комплекти чи операції щодо підготовки товарів до продажу;\n5) нанесення знаків, написів або інших подібних розпізнавальних знаків на товари або їх упаковку;\n6) просте складання компонентів (складових частин) продукту для отримання цілого продукту;\n7) розбирання або зміна цільового використання продукту;\n8) поєднання двох або більше операцій, зазначених у цій частині."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Визначення країни походження приладдя, запасних частин або інструментів",
      "content": "1. Приладдя, запасні частини або інструменти, що поставляються разом і є складовими частинами товарів, які класифікуються в розділах XVI , XVII і XVIII УКТ ЗЕД, вважаються такими, що походять з тієї самої країни, що і зазначені товари.\n2. Основні запасні частини для використання з будь-якими товарами, які класифікуються в розділах XVI , XVII і XVIII УКТ ЗЕД та раніше випущені у вільний обіг, вважаються такими, що походять з тієї самої країни, що і зазначені товари, якщо включення основних запасних частин на стадії виробництва не змінює їх походження.\n3. Для цілей частин першої і другої цієї статті основними запасними частинами вважаються частини, які є компонентами (складовими частинами), що забезпечують роботу частин машин, пристроїв, агрегатів або транспортних засобів, які випущені у вільний обіг чи раніше експортувалися, властиві для цих товарів, а також призначені для забезпечення їх роботи та заміни ідентичних запасних частин цих товарів, пошкоджених або непридатних для роботи."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Нейтральні елементи та пакувальні матеріали і контейнери, які не враховуються під час визначення країни походження товару",
      "content": "1. Для цілей визначення країни походження товару не враховується походження таких нейтральних елементів:\n1) енергія та пальне;\n2) устаткування та обладнання;\n3) машини та інструменти;\n4) матеріали, що не входять та не призначені для кінцевого складу товару.\n2. У разі якщо відповідно до п’ятого основного правила інтерпретації УКТ ЗЕД , встановленого Митним тарифом України, пакувальні матеріали та контейнери під час класифікації розглядаються як частина товару, вони не враховуються під час визначення країни походження товару, крім випадків, якщо критерій, встановлений для таких товарів у переліку критеріїв достатньої переробки, визначеному відповідно до пункту 2 частини другої статті 36 цього Кодексу, ґрунтується на відсотку доданої вартості.\nГлава 7. Підтвердження країни походження товару"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Документи, що підтверджують країну походження товару",
      "content": "1. Документами, що підтверджують країну походження товару, є сертифікат про походження товару або засвідчена декларація про походження товару, або декларація про походження товару, або сертифікат про регіональне найменування товару.\nЕлектронні документи про непреференційне походження товару, створені, передані, збережені або перетворені електронними засобами у візуальну форму, можуть використовуватися як документи про походження товару на паперовому носії з дотриманням законодавства у сфері електронних документів та електронного документообігу, а також у сфері електронних довірчих послуг.\nУ разі якщо декларант створює ідентичні за документарною інформацією та реквізитами електронний документ про походження товару та документ на паперовому носії, кожен із цих документів є оригіналом і має однакову юридичну силу.\n2. Країна походження товару заявляється (декларується) митному органу шляхом зазначення назви країни походження товару та відомостей про документи, що підтверджують походження товару, у митній декларації, крім випадків, якщо обов’язкове подання оригіналу такого документа для цілей визначення країни походження товару передбачено законами України або міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n3. Сертифікат про походження товару - це документ, який однозначно свідчить про країну походження товару і виданий компетентним органом цієї країни або країни вивезення, якщо у країні вивезення сертифікат видається на підставі сертифіката, виданого компетентним органом у країні походження товару.\n4. У разі втрати сертифіката приймається його офіційно завірений дублікат.\n5. Засвідчена декларація про походження товару - це декларація про походження товару, засвідчена державною організацією або компетентним органом, наділеним відповідними повноваженнями.\n6. Декларація про походження товару - це письмова заява про країну походження товару, зроблена у зв’язку з вивезенням товару виробником, продавцем, експортером (постачальником) або іншою компетентною особою на комерційному рахунку чи будь-якому іншому документі, що стосується товару.\n7. Сертифікат про регіональне найменування товару - це документ, який підтверджує, що товари відповідають визначенню, характерному для відповідного регіону країни, виданий компетентним органом відповідно до законодавства країни вивезення товару.\n8. У разі якщо в документах про походження товару є розбіжності у відомостях про країну походження товару або митним органом встановлено інші відомості про країну походження товару, ніж ті, що зазначені в документах, декларант або уповноважена ним особа має право надати митному органу для підтвердження відомостей про заявлену країну походження товару додаткові відомості.\n9. Додатковими відомостями про країну походження товару є відомості, що містяться в товарних накладних, пакувальних листах, відвантажувальних специфікаціях, сертифікатах (відповідності, якості, фітосанітарних, ветеринарних тощо), митній декларації країни експорту, паспортах, технічній документації, висновках-експертизах відповідних органів, інших матеріалах, що можуть бути використані для підтвердження країни походження товару.\n10. Документи, що підтверджують походження товару, зберігаються в порядку та протягом строків, визначених статтею 355 цього Кодексу."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Порядок підтвердження країни походження товару",
      "content": "1. У разі переміщення товару через митний кордон України країна походження товару обов’язково заявляється (декларується) митному органу шляхом зазначення в митній декларації назви країни походження товару та відомостей про сертифікат про походження товару:\n1) на товари, до яких залежно від їх країни походження застосовуються кількісні обмеження (квоти) або заходи, вжиті органами державного регулювання зовнішньоекономічної діяльності в межах повноважень, визначених законами України \"Про захист національного товаровиробника від демпінгового імпорту\" , \"Про захист національного товаровиробника від субсидованого імпорту\" , \"Про застосування спеціальних заходів щодо імпорту в Україну\" , \"Про зовнішньоекономічну діяльність\" ;\n2) якщо митним органом встановлено, що товар походить з країни, товари якої заборонені до переміщення через митний кордон України згідно із законодавством України;\n3) якщо для цілей визначення країни походження товару це передбачено законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n2. Документи, які підтверджують країну походження товару, не вимагаються в разі, якщо:\n1) товари, що переміщуються через митний кордон України, не підлягають письмовому декларуванню відповідно до цього Кодексу;\n2) товари ввозяться громадянами;\n3) товари ввозяться на митну територію України в режимі тимчасового ввезення з умовним повним звільненням від оподаткування;\n4) товари переміщуються митною територією України в режимі транзиту;\n5) це передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\n6) через митний кордон України переміщуються зразки флори, фауни, ґрунтів, каміння тощо для наукових досліджень, відібрані на об’єктах України, розташованих у полярних регіонах або на островах у нейтральних водах Світового океану, що становлять науковий інтерес для України."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Перевірка документів, що підтверджують країну походження товару, після завершення митного оформлення",
      "content": "1. Перевірка документів, що підтверджують країну походження товару, зазначених у статті 41 цього Кодексу, здійснюється відповідно до цієї статті після завершення митного оформлення.\n2. У разі виникнення сумнівів щодо дійсності документів про походження товару та/або правильності відомостей, що в них містяться, зокрема щодо відомостей про країну походження товару, митний орган може перевірити факт видачі сертифіката та/або його зміст на веб-сайті компетентного органу (організації), що видав сертифікат, або звернутися у паперовій або електронній формі до такого компетентного органу (організації) із запитом про проведення перевірки автентичності документа про походження товару та відповідності походження товару правилам походження, встановленим цим Кодексом.\n3. Запит про проведення перевірки повинен містити виклад обставин, що дали підстави для сумнівів щодо достовірності задекларованої країни походження товару, посилання на правила щодо визначення походження товарів, що застосовуються в Україні, а також іншу необхідну інформацію.\n4. До запиту додається оригінал документа, що підлягає перевірці, або його копія, а також у разі необхідності інші документи та відомості, що можуть сприяти проведенню перевірки.\n5. Запит про проведення перевірки надсилається протягом 1095 днів з дня подання документа про походження товару, крім випадків, якщо така перевірка ініціюється у зв’язку з кримінальним провадженням."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Видача сертифікатів про походження товару з України",
      "content": "1. У разі вивезення товарів з митної території України сертифікат про походження товару з України у випадку, якщо це необхідно і відображено в національних правилах країни ввезення чи передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, видається компетентним органом (організацією), уповноваженим на це відповідно до закону, правил походження, встановлених цим Кодексом, або правил походження країни призначення товарів.\n2. Компетентний орган (організація), що видав сертифікат про походження товару з України, зобов’язаний зберігати його копію на паперовому носії або електронний примірник та інші документи, на підставі яких засвідчено походження такого товару з України, не менше 1095 днів від дня його видачі."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Верифікація (перевірка достовірності) сертифікатів і декларацій про походження товару з України",
      "content": "1. Верифікація (перевірка достовірності) сертифікатів і декларацій про походження товару з України здійснюється митними органами в порядку, встановленому Кабінетом Міністрів України.\n2. Компетентний орган (організація), уповноважений видавати сертифікати про походження товару з України, підприємства-виробники та/або експортери товару, які оформили декларації про походження товару з України, зобов’язані за запитом митних органів безоплатно надавати їм інформацію, пов’язану з видачею сертифікатів або оформленням декларацій, необхідну для здійснення їх верифікації.\n3. З метою встановлення достовірності даних, зазначених у сертифікаті і декларації про походження товару з України, митні органи можуть затребувати та отримувати від підприємств-виробників та/або експортерів товару, які одержали від уповноваженого органу сертифікат про походження товару з України або оформили декларацію про походження товару з України, документацію, необхідну для перевірки даних, зазначених у такому сертифікаті або декларації, а також здійснювати безпосередньо на підприємствах перевірку виробництва товару та первинної документації, пов’язаної з таким виробництвом, у порядку, встановленому законом.\n4. З метою встановлення достовірності даних, зазначених у сертифікаті і декларації про походження товару з України, митні органи можуть проводити дослідження (аналіз, експертизу) проб (зразків) такого товару у порядку, встановленому цим Кодексом."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Підстави для відмови у випуску товару",
      "content": "1. Митний орган відмовляє у випуску товару, якщо цей товар походить з країни, товари якої заборонені до переміщення через митний кордон України згідно із законодавством України.\n2. Товари, походження яких достовірно не встановлено, випускаються митним органом у вільний обіг на митній території України, за умови сплати ввізного мита за повними ставками Митного тарифу України .\n3. У разі неможливості достовірно встановити країну походження товарів, щодо яких застосовуються особливі види мита (антидемпінгове, компенсаційне, спеціальне або додатковий імпортний збір), такі товари випускаються у вільний обіг на митній території України, за умови сплати особливих видів мита.\n4. До товарів застосовується (відновлюється) режим найбільшого сприяння, за умови одержання митним органом не пізніше ніж через 1095 днів з дня здійснення митного оформлення цих товарів належним чином оформленого відповідного документа про їх походження\".\n3. У назві та частині першій статті 212 слово \"виробленої\" замінити словами \"отриманої або виробленої\".\n4. У пункті 9 частини першої статті 238 після слова \"сертифікатів\" доповнити словами \"і декларацій про\", а цифри \"47\" замінити цифрами \"45\".\n5. У підпункті \"ґ\" пункту 5 частини восьмої статті 257 слово \"найменування\" замінити словом \"назва\".\n6. Частину першу статті 281доповнити абзацом другим такого змісту:\n\"Кабінет Міністрів України затверджує концепцію \"походження товарів\" і методи адміністративного співробітництва відповідно до Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони , які підлягають застосуванню з дня набрання чинності відповідним рішенням Підкомітету з питань митного співробітництва, утвореного відповідно до статті 83 глави 5 розділу IV зазначеної Угоди, що оприлюднюється відповідно до процедури, встановленої Кабінетом Міністрів України\".\n7. У пункті 14 частини другої статті 544 слова \"про походження товарів\" замінити словами \"і декларацій про походження товару\".\n8. У розділі XXI \"Прикінцеві та перехідні положення\":\nу підпункті 2 пункту 9 -12 слова і цифри \"частиною четвертою статті 45, частиною другою статті 46, частиною четвертою статті 48\" замінити словами і цифрами \"частиною п’ятою статті 43, частиною другою статті 44, частиною четвертою статті 46\";\nдоповнити пунктом 9 -29 такого змісту:\n\"9 -29 . У період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , за умови наявності у преференційних правилах походження до міжнародних договорів про вільну торгівлю правил прямого транспортування товарів з країни їх походження, дозволяється з урахуванням географічних, транспортних, економічних причин переміщення товарів, що походять з країн, з якими Україна уклала міжнародні договори про вільну торгівлю, через території третіх країн, крім території країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, у разі якщо такі товари знаходяться під митним контролем країни транзиту. При цьому товари повинні бути в незмінному стані та з ними не повинні проводитися будь-які операції, крім операцій із забезпечення збереження і перевантаження товару.\nПідтвердження перебування товарів під митним контролем у третіх країнах, якщо інше не передбачено преференційними правилами походження до міжнародних договорів України про вільну торгівлю, здійснюється шляхом надання на вибір підприємства одного або декількох таких документів:\n1) сертифікати, видані митними органами країн транзиту, що підтверджують умови перебування цих товарів у країні транзиту та містять:\nповний опис транспортованих товарів;\nдати розвантаження та перевантаження товарів;\nназви суден або інших використаних транспортних засобів (за необхідності);\n2) митні декларації у митному режимі транзиту (при зберіганні товару під митним контролем - митна декларація або інший документ, оформлений при поміщенні у митний режим митного складу, вільної митної зони або на тимчасове зберігання);\n3) книжка МДП (Carnet TIR), передбачена Митною конвенцією про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року;\n4) лист-підтвердження на офіційному бланку митних органів країн транзиту;\n5) єдиний транспортний документ, який регламентує перевезення товарів з країни експорту через країну (країни) транзиту;\n6) товаросупровідні документи, засвідчені митним органом країни експорту, з відомостями про накладення митного забезпечення\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}