{
  "id": "ua-law-3257-20",
  "type": "statute",
  "title": "Закон України (3257-20)",
  "title_en": "",
  "short_name": "3257-20",
  "status": "in_force",
  "issued_date": "2023-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/3257-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування діяльності відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\n\n(Відомості Верховної Ради України (ВВР), 2023, № 87, ст.317)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частини третю і четверту статті 117 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) виключити.\n\n2. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) у статті 95 :\n\nчастини третю - п’яту викласти в такій редакції:\n\n\"3. Філії та представництва не є юридичними особами. Вони наділяються майном юридичної особи, що їх утворила, і діють на підставі затвердженого нею положення або на іншій підставі, передбаченій законодавством іноземної держави, відповідно до якого утворено юридичну особу, відокремленими підрозділами якої є такі філії та представництва.\n\n4. Керівники філій та представництв призначаються юридичною особою і діють на підставі виданої нею довіреності або на іншій підставі, передбаченій законодавством іноземної держави, відповідно до якого утворено юридичну особу, відокремленими підрозділами якої є такі філії та представництва.\n\n5. Філії та представництва юридичної особи, у тому числі юридичної особи, утвореної відповідно до законодавства іноземної держави, підлягають державній реєстрації у порядку, встановленому законом.\n\nФілія та представництво юридичної особи вважаються створеними з дня їх державної реєстрації\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Законом можуть бути встановлені вимоги до утворення в Україні філії та представництва юридичної особи, утвореної відповідно до законодавства іноземної держави.\n\nУтворення філії та представництва юридичної особи, утвореної відповідно до законодавства держави, що визнана відповідно до закону державою-агресором або державою-окупантом, забороняється\";\n\n2) доповнити статтею 105 -1 такого змісту:\n\n\" Стаття 105 -1 . Припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави\n\n1. Філія, представництво юридичної особи, утвореної відповідно до законодавства іноземної держави, припиняється в результаті ліквідації.\n\n2. Філія, представництво юридичної особи, утвореної відповідно до законодавства іноземної держави, є такими, що припинилися, з дня внесення до єдиного державного реєстру запису про припинення.\n\n3. Юридична особа, утворена відповідно до законодавства іноземної держави, що прийняла рішення про припинення філії, представництва, суд або орган державної влади, що прийняв рішення про припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, зобов’язані протягом десяти робочих днів з дати прийняття такого рішення письмово повідомити про це орган, що здійснює державну реєстрацію.\n\n4. Юридична особа, утворена відповідно до законодавства іноземної держави, що прийняла рішення про припинення філії, представництва, суд або орган державної влади, що прийняв рішення про припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, призначає комісію з припинення філії, представництва (ліквідаційну комісію), голову комісії або ліквідатора та встановлює порядок і строк заявлення кредиторами своїх вимог до юридичної особи, утвореної відповідно до законодавства іноземної держави, філія, представництво якої припиняється.\n\n5. До комісії з припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави (ліквідаційної комісії), або ліквідатора з моменту призначення переходять повноваження щодо управління справами філії, представництва. Голова комісії, її члени або ліквідатор філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, представляють її у відносинах з третіми особами.\n\n6. Строк заявлення кредиторами своїх вимог до юридичної особи, утвореної відповідно до законодавства іноземної держави, філія, представництво якої припиняється, не може становити менше двох місяців і більше шести місяців з дня оприлюднення повідомлення про рішення щодо припинення філії, представництва.\n\nЮридична особа, утворена відповідно до законодавства іноземної держави, філія, представництво якої припиняється, вважається такою, що отримала відповідну вимогу кредитора, з дня отримання такої вимоги її філією, представництвом, що припиняється.\n\n7. Комісія з припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави (ліквідаційна комісія), або ліквідатор розглядає кожну окрему вимогу кредитора, зокрема щодо сплати податків, зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування, страхових внесків до Пенсійного фонду України, фондів соціального страхування, та приймає відповідне рішення, яке надсилає кредитору не пізніше 30 днів з дня отримання філією, представництвом юридичної особи, утвореної відповідно до законодавства іноземної держави, що припиняється, відповідної вимоги кредитора\";\n\n3) частину третю статті 110 викласти в такій редакції:\n\n\"3. Якщо вартість майна юридичної особи є недостатньою для задоволення вимог кредиторів, юридична особа здійснює всі необхідні дії, встановлені законом\";\n\n4) доповнити статтею 110 -1 такого змісту:\n\n\" Стаття 110 -1 . Ліквідація філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави\n\n1. Ліквідація філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, здійснюється відповідно до положень цієї статті, а також з урахуванням особливостей, передбачених законодавством.\n\n2. Філія, представництво юридичної особи, утвореної відповідно до законодавства іноземної держави, ліквідується:\n\n1) за рішенням такої юридичної особи, утвореної відповідно до законодавства іноземної держави;\n\n2) за рішенням суду про ліквідацію філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, - за позовом відповідного органу державної влади до юридичної особи, утвореної відповідно до законодавства іноземної держави, яка утворила таку філію, представництво;\n\n3) в інших випадках, передбачених законодавством.\n\n3. Якщо з позовом про ліквідацію філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, звернувся орган державної влади, ліквідатором може бути призначено посадову особу такого органу.\n\n4. Під час проведення заходів щодо ліквідації філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, до завершення строку пред’явлення вимог кредиторів ліквідаційна комісія (ліквідатор) закриває рахунки, відкриті у фінансових установах філією, представництвом, що ліквідується, крім рахунку, який використовується для розрахунків з кредиторами під час ліквідації таких філії, представництва.\n\n5. Ліквідаційна комісія (ліквідатор) вживає заходів щодо інвентаризації майна, яким юридична особа, утворена відповідно до законодавства іноземної держави, наділила філію, представництво, що ліквідується.\n\nУ випадках, установлених законом, ліквідаційна комісія (ліквідатор) забезпечує проведення незалежної оцінки такого майна.\n\n6. Ліквідаційна комісія (ліквідатор) відповідно до законодавства про працю забезпечує звільнення працівників юридичної особи, утвореної відповідно до законодавства іноземної держави, працевлаштованих у філії, представництві, що ліквідується.\n\n7. Для проведення перевірок та визначення наявності або відсутності заборгованості із сплати податків, зборів, єдиного внеску на загальнообов’язкове державне соціальне страхування, страхових коштів до Пенсійного фонду України, фондів соціального страхування ліквідаційна комісія (ліквідатор) забезпечує своєчасне надання податковим органам та Пенсійному фонду України, фондам соціального страхування документів філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, що ліквідується, у тому числі первинних документів, регістрів бухгалтерського та податкового обліку.\n\n8. Ліквідаційна комісія (ліквідатор) після закінчення строку для пред’явлення вимог кредиторами складає проміжний ліквідаційний баланс, що включає відомості про склад майна, яким юридична особа, утворена відповідно до законодавства іноземної держави, наділила філію, представництво, перелік пред’явлених кредиторами вимог та результат їх розгляду.\n\nПроміжний ліквідаційний баланс затверджується ліквідаційною комісією (ліквідатором).\n\n9. Виплата грошових сум кредиторам юридичної особи, утвореної відповідно до законодавства іноземної держави, філія, представництво якої ліквідується, у тому числі за податками, зборами, єдиним внеском на загальнообов’язкове державне соціальне страхування та іншими коштами, що належить сплатити до державного або місцевого бюджету, Пенсійного фонду України, фондів соціального страхування, провадиться у порядку черговості, встановленому статтею 112 цього Кодексу, та з урахуванням особливостей, встановлених цією статтею.\n\nУ разі недостатності коштів для задоволення вимог кредиторів ліквідаційна комісія (ліквідатор) організовує реалізацію майна, яким юридична особа, утворена відповідно до законодавства іноземної держави, наділила філію, представництво.\n\nЯкщо вартість майна, яким наділена філія, представництво юридичної особи, утвореної відповідно до законодавства іноземної держави, що ліквідується, є недостатньою для задоволення вимог кредиторів, кредитори мають право задовольнити такі вимоги за рахунок іншого майна юридичної особи, утвореної відповідно до законодавства іноземної держави.\n\nВимоги кредитора, заявлені до юридичної особи, утвореної відповідно до законодавства іноземної держави, філія, представництво якої ліквідується, після спливу строку, встановленого для їх пред’явлення, задовольняються за рахунок майна, яким наділено філію, представництво, що ліквідується, та яке залишилося після задоволення вимог кредиторів, заявлених своєчасно, а у разі недостатності такого майна - за рахунок іншого майна юридичної особи, утвореної відповідно до законодавства іноземної держави, філія, представництво якої ліквідується.\n\n10. До затвердження ліквідаційного балансу ліквідаційна комісія (ліквідатор) складає та подає податковим органам, Пенсійному фонду України та фондам соціального страхування звітність за останній звітний період.\n\n11. Після завершення розрахунків з кредиторами за рахунок майна, яким наділена філія, представництво юридичної особи, утвореної відповідно до законодавства іноземної держави, що ліквідується, ліквідаційна комісія (ліквідатор) затверджує ліквідаційний баланс та забезпечує його подання до податкового органу.\n\n12. Майно, яким юридична особа, утворена відповідно до законодавства іноземної держави, наділила філію, представництво та яке залишилося після задоволення вимог кредиторів (у тому числі за податками, зборами, єдиним внеском на загальнообов’язкове державне соціальне страхування та іншими коштами, що належить сплатити до державного або місцевого бюджету, Пенсійного фонду України, фондів соціального страхування), передається такій юридичній особі, якщо інше не встановлено її установчими документами або законом.\n\n13. Документи, що підлягають обов’язковому зберіганню, передаються у встановленому законодавством порядку відповідним архівним установам.\n\n14. Протягом трьох днів з дня затвердження ліквідаційного балансу ліквідаційна комісія (ліквідатор) забезпечує подання державному реєстраторові документів, передбачених законом для проведення державної реєстрації припинення філії, представництва юридичної особи, утвореної відповідно до законодавства іноземної держави\".\n\n3. У Законі України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами):\n\n1) абзац сорок п’ятий статті 1 виключити;\n\n2) абзац п’ятий частини першої статті 3 викласти в такій редакції:\n\n\"філії та представництва юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n3) у статті 5 :\n\nдруге речення частини другої викласти в такій редакції: \"Фізичні особи, які мають постійне місце проживання на території України, користуються зазначеним правом, якщо вони зареєстровані як підприємці у порядку, визначеному законом\";\n\nчастини вісімнадцяту - двадцять другу виключити.\n\n4. Абзац третій статті 3 Закону України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 80; 2000 р., № 38, ст. 318) викласти в такій редакції:\n\n\"створення підприємств, що повністю належать іноземним інвесторам, створення юридичними особами, утвореними відповідно до законодавства іноземної держави, філій та представництв, придбання у власність діючих підприємств повністю\".\n\n5. У Законі України \"Про бухгалтерський облік та фінансову звітність в Україні\" (Відомості Верховної Ради України, 1999 р., № 40, ст. 365 із наступними змінами):\n\n1) частину першу статті 2 викласти в такій редакції:\n\n\"1. Цей Закон поширюється на всіх юридичних осіб, створених відповідно до законодавства України, незалежно від їх організаційно-правової форми і форми власності, на філії та представництва юридичної особи, утвореної відповідно до законодавства іноземної держави (далі - підприємства), які зобов’язані вести бухгалтерський облік та подавати фінансову звітність, а також на операції з виконання державного та місцевих бюджетів і складання фінансової звітності про виконання бюджетів з урахуванням бюджетного законодавства\";\n\n2) частину третю статті 11 викласти в такій редакції:\n\n\"3. Для мікропідприємств, малих підприємств, непідприємницьких товариств, філій та представництв юридичної особи, утвореної відповідно до законодавства іноземної держави, крім тих, що зобов’язані складати фінансову звітність за міжнародними стандартами, встановлюється скорочена за показниками фінансова звітність у складі балансу та звіту про фінансові результати\".\n\n6. Статтю 24 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) викласти в такій редакції:\n\n\" Стаття 24. Порядок відкриття філій та представництв іноземних банків в Україні\n\n1. Іноземні банки мають право відкривати філії та представництва в Україні.\n\n2. Іноземний банк має право на відкриття філії в Україні за таких умов:\n\n1) до держави, в якій зареєстровано іноземний банк, відсутні суттєві застереження з боку відповідних міжнародних органів щодо виконання нею міжнародних стандартів у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, та фінансуванню тероризму;\n\n2) банківський нагляд у державі, в якій зареєстровано іноземний банк, з урахуванням отриманої Національним банком України інформації в цілому відповідає Основним принципам ефективного банківського нагляду Базельського комітету з питань банківського нагляду, у тому числі в частині забезпечення ефективного нагляду на консолідованій основі;\n\n3) законодавство держави, в якій зареєстровано іноземний банк, за оцінкою Національного банку України, здійсненою в установленому ним порядку, не містить положень, які можуть перешкоджати/обмежувати взаємодію між Національним банком України та наглядовими/контролюючими органами такої держави та/або перешкоджати Національному банку України у здійсненні ним наглядових повноважень щодо такої філії іноземного банку;\n\n4) мінімальний розмір приписного капіталу філії на момент її акредитації є не меншим 120 мільйонів гривень;\n\n5) наявність письмового зобов’язання іноземного банку про безумовне виконання ним зобов’язань, які виникли у зв’язку з діяльністю його філії на території України.\n\n3. Національний банк України здійснює акредитацію філій та представництв іноземних банків на території України в порядку та на умовах, визначених цим Законом та нормативно-правовими актами Національного банку України.\n\n4. Державна реєстрація філії, представництва іноземного банку проводиться відповідно до законодавства у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань з урахуванням особливостей, встановлених цим Законом.\n\n5. Державна реєстрація філії, представництва іноземного банку проводиться після акредитації такої філії, представництва Національним банком України.\n\n6. Для акредитації філії іноземного банку подаються:\n\n1) клопотання іноземного банку про відкриття філії із зазначенням її місцезнаходження на території України;\n\n2) документ, що підтверджує державну реєстрацію іноземного банку в державі його походження;\n\n3) рішення уповноваженого органу іноземного банку про відкриття філії;\n\n4) положення про філію, затверджене уповноваженим органом іноземного банку;\n\n5) відомості, що доводять відповідність керівника і головного бухгалтера, головного ризик-менеджера, головного комплаєнс-менеджера, керівника підрозділу внутрішнього аудиту філії іноземного банку вимогам щодо професійної придатності та ділової репутації, встановленим Національним банком України;\n\n6) копія статуту іноземного банку;\n\n7) підтверджена незалежним аудитором фінансова звітність іноземного банку за три останні роки;\n\n8) письмовий дозвіл на відкриття філії іноземного банку в Україні, виданий державним або іншим уповноваженим контролюючим органом держави, в якій зареєстровано іноземний банк, або письмове запевнення іноземного банку про відсутність у законодавстві відповідної держави вимог щодо отримання такого дозволу;\n\n9) повідомлення уповноваженого наглядового органу іноземної держави про здійснення нагляду за діяльністю іноземного банку;\n\n10) письмове зобов’язання іноземного банку про безумовне виконання ним зобов’язань, які виникають у зв’язку з діяльністю його філії на території України;\n\n11) документи, що підтверджують внесення коштів у розмірі приписного капіталу філії;\n\n12) копія платіжного документа про внесення плати за акредитацію філії іноземного банку, що встановлюється Національним банком України;\n\n13) копії внутрішніх положень (їх перелік), що регламентують надання банківських та інших фінансових послуг, визначають порядок здійснення внутрішнього контролю та процедуру управління ризиками;\n\n14) відомості за формою, визначеною Національним банком України, що дають змогу зробити висновок про наявність організаційної структури та відповідних спеціалістів, необхідних для забезпечення надання банківських та інших фінансових послуг, банківського обладнання, комп’ютерної техніки, програмного забезпечення, приміщень відповідно до вимог, встановлених Національним банком України;\n\n15) бізнес-план на три роки, складений згідно з вимогами, встановленими Національним банком України;\n\n16) документи, визначені Національним банком України, що дають змогу зробити висновок про ділову репутацію іноземного банку;\n\n17) відомості, визначені Національним банком України, щодо власників істотної участі в іноземному банку.\n\n7. Діяльність філії іноземного банку повинна відповідати вимогам, встановленим цим Законом та нормативно-правовими актами Національного банку України. Національний банк України здійснює регулювання діяльності та встановлює економічні нормативи для філій іноземних банків відповідно до вимог законодавства України.\n\n8. Національний банк України має право відмовити в акредитації філії іноземного банку з таких підстав:\n\n1) подано неповний пакет документів та/або подані документи не відповідають вимогам цього Закону та/або нормативно-правових актів Національного банку України та/або містять недостовірну інформацію;\n\n2) банківське обладнання, комп’ютерна техніка, інформаційні системи та інші інформаційні ресурси, приміщення філії не відповідають установленим Національним банком України вимогам;\n\n3) відсутні організаційна структура та/або спеціалісти, необхідні для забезпечення надання банківських та інших фінансових послуг відповідно до встановлених Національним банком України вимог;\n\n4) кандидатури керівника та/або головного бухгалтера, та/або головного ризик-менеджера, та/або головного комплаєнс-менеджера, та/або керівника підрозділу внутрішнього аудиту філії не відповідають вимогам цього Закону та/або нормативно-правових актів Національного банку України щодо професійної придатності та ділової репутації;\n\n5) структура управління, у тому числі організаційна, та здійснення операційної діяльності іноземного банку та/або банківської групи, до складу якої він входить, може мати негативні наслідки для клієнтів філії та/або може перешкоджати ефективному здійсненню нагляду Національним банком України;\n\n6) ділова репутація та/або фінансовий стан іноземного банку та/або ділова репутація та/або фінансовий/майновий стан власників істотної участі в іноземному банку не відповідають вимогам, встановленим Національним банком України;\n\n7) структура власності іноземного банку не відповідає вимогам щодо прозорості, встановленим Національним банком України;\n\n8) законодавство держави, в якій зареєстровано іноземний банк, за оцінкою Національного банку України, здійсненою в установленому ним порядку, містить положення, які можуть перешкоджати/обмежувати взаємодію між Національним банком України та наглядовими/контролюючими органами такої держави та/або перешкоджати Національному банку України у здійсненні ним наглядових повноважень щодо такої філії іноземного банку;\n\n9) банківський нагляд у державі, в якій зареєстровано іноземний банк, з урахуванням отриманої Національним банком України інформації не відповідає Основним принципам ефективного банківського нагляду Базельського комітету з питань банківського нагляду.\n\n9. Національний банк України приймає рішення про акредитацію або відмову в акредитації філії іноземного банку протягом трьох місяців з дня подання всіх необхідних документів. Відмова надається в письмовій формі із зазначенням відповідних підстав.\n\n10. Іноземний банк у разі прийняття Національним банком України рішення про акредитацію філії цього банку подає документи для проведення державної реєстрації створення такої філії відповідно до законодавства у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань і протягом п’яти робочих днів з дня державної реєстрації повідомляє про це Національний банк України.\n\n11. Національний банк України протягом трьох робочих днів після отримання повідомлення про державну реєстрацію філії іноземного банку вносить запис про право філії іноземного банку на здійснення банківської діяльності до Державного реєстру банків.\n\n12. Внесення запису про філію іноземного банку до Державного реєстру банків є підставою для здійснення такою філією банківської діяльності.\n\n13. Філія іноземного банку здійснює свою діяльність відповідно до вимог, встановлених законами України для банків.\n\n14. Національний банк України має право ініціювати процедуру ліквідації філії іноземного банку з підстав та у порядку, передбачених законодавством України.\n\n15. Для акредитації представництва іноземного банку подаються такі документи:\n\n1) клопотання іноземного банку про акредитацію представництва за підписом уповноваженої особи;\n\n2) документ, що підтверджує державну реєстрацію іноземного банку;\n\n3) положення про представництво, затверджене уповноваженим органом іноземного банку;\n\n4) довіреність керівнику представництва від іноземного банку на здійснення представницьких функцій;\n\n5) копія платіжного документа про внесення плати за акредитацію представництва, що встановлюється Національним банком України.\n\nНаціональний банк України може відмовити в акредитації представництва іноземного банку в разі порушення порядку акредитації, невідповідності поданих документів вимогам цього Закону або нормативно-правових актів Національного банку України, недостовірності наданої інформації або перевищення повноважень щодо сфери діяльності представництва.\n\nРішення про акредитацію або відмову в акредитації представництва іноземного банку Національний банк України приймає протягом одного місяця з моменту подання всіх необхідних документів.\n\nВідмова надається в письмовій формі із зазначенням відповідних підстав.\n\nІноземний банк у разі прийняття Національним банком України рішення про акредитацію представництва цього банку подає документи для проведення державної реєстрації створення такого представництва відповідно до законодавства у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань і протягом п’яти робочих днів з дня державної реєстрації повідомляє про це Національний банк України.\n\nНаціональний банк України протягом трьох робочих днів після отримання повідомлення про державну реєстрацію представництва іноземного банку вносить запис про таке представництво до Державного реєстру банків.\n\nНаціональний банк України має право ініціювати процедуру ліквідації представництва іноземного банку з підстав та у порядку, визначених Національним банком України.\n\nІноземний банк зобов’язаний повідомляти Національний банк України про зміни документів або відомостей, зазначених у пунктах 4-6, 14-17 частини шостої та пунктах 3 і 4 частини п’ятнадцятої цієї статті. Внесення змін підтверджується відповідними документами.\n\nОфіційні документи, що подаються до Національного банку України, повинні бути легалізовані у встановленому порядку, якщо інше не передбачено міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, та супроводжуватися нотаріально засвідченим перекладом українською мовою\".\n\n7. Абзаци другий і третій частини першої статті 2 Закону України \"Про страхування\" (Відомості Верховної Ради України, 2002 р., № 7, ст. 50 із наступними змінами) викласти в такій редакції:\n\n\"фінансові установи, які створені у формі акціонерних, повних, командитних товариств або товариств з додатковою відповідальністю, з урахуванням того, що учасників кожної з таких фінансових установ повинно бути не менше трьох, та інших особливостей, передбачених цим Законом, та одержали у встановленому порядку ліцензію на здійснення страхової діяльності (далі - страховики-резиденти);\n\nзареєстровані Уповноваженим органом відповідно до цього Закону філії іноземних страхових компаній, які також одержали у встановленому порядку ліцензію на здійснення страхової діяльності (далі - філії страховиків-нерезидентів)\".\n\n8. У Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179 із наступними змінами):\n\n1) пункт 20 частини першої статті 1 викласти в такій редакції:\n\n\"20) приймаюча сторона - зареєстровані в установленому законом порядку українські підприємства, установи та організації, філії та представництва юридичної особи, утвореної відповідно до законодавства іноземної держави, а також фізичні особи (громадяни України, іноземці та особи без громадянства), які постійно проживають або тимчасово перебувають на території України у зв’язку з навчанням, стажуванням, роботою або на інших законних підставах, які запрошують чи приймають іноземців та осіб без громадянства\";\n\n2) у статті 4 :\n\nчастину сьому виключити;\n\nчастину восьму викласти в такій редакції:\n\n\"8. Іноземці та особи без громадянства, які прибули в Україну для роботи у філіях та представництвах юридичної особи, утвореної відповідно до законодавства іноземної держави, зареєстрованих у встановленому порядку, та отримали посвідку на тимчасове проживання, вважаються такими, які на законних підставах перебувають на території України на період роботи в Україні\";\n\n3) у статті 5 :\n\nчастину сьому виключити;\n\nчастини восьму і дев’яту викласти в такій редакції:\n\n\"8. Підставою для видачі посвідки на тимчасове проживання у випадку, передбаченому частиною восьмою статті 4 цього Закону, є заява іноземця або особи без громадянства, дійсний поліс медичного страхування, подання відповідної філії або представництва юридичної особи, утвореної відповідно до законодавства іноземної держави.\n\n9. Підставою для видачі посвідки на тимчасове проживання у випадку, передбаченому частиною дев’ятою статті 4 цього Закону, є заява іноземця або особи без громадянства, дійсний поліс медичного страхування, подання відповідної філії або представництва іноземного банку в Україні\";\n\n4) у частині першій статті 15:\n\nабзац одинадцятий виключити;\n\nабзац дванадцятий викласти в такій редакції:\n\n\"іноземців та осіб без громадянства, які працюють у філіях та представництвах юридичної особи, утвореної відповідно до законодавства іноземної держави, - за паспортним документом та посвідкою на тимчасове проживання\".\n\n9. У Законі України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1 із наступними змінами):\n\n1) частину четверту статті 2 викласти в такій редакції:\n\n\"4. Неурядові організації інших держав, міжнародні неурядові організації (далі - іноземні неурядові організації) діють на території України, у тому числі через утворені на території України філії та представництва, відповідно до цього Закону та інших законів України, міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України\";\n\n2) статтю 20 виключити;\n\n3) статтю 28 доповнити частиною шостою такого змісту:\n\n\"6. До філій та представництв іноземних неурядових організацій застосовуються положення цієї статті щодо підстав та порядку заборони їх діяльності\";\n\n4) частини другу і третю статті 31 викласти в такій редакції:\n\n\"2. Громадські об’єднання, філії та представництва іноземних неурядових організацій за порушення законодавства несуть відповідальність, передбачену цим Законом та іншими законами України.\n\n3. Участь у діяльності громадського об’єднання, філії, представництва іноземної неурядової організації, діяльність яких заборонена в судовому порядку, тягне за собою адміністративну відповідальність, якщо законом не передбачено інший вид юридичної відповідальності\".\n\n10. Пункт 8 частини шостої статті 42 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами) викласти в такій редакції:\n\n\"8) працівників філій, представництв юридичної особи, утвореної відповідно до законодавства іноземної держави\".\n\n11. Частину першу статті 25 Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252) викласти в такій редакції:\n\n\"1. Філії та представництва іноземних благодійних організацій здійснюють свою діяльність в Україні відповідно до законів України\".\n\n12. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1) у преамбулі слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n2) у частині першій статті 1:\n\nу пункті 3 слова \"відокремлені підрозділи іноземних неурядових організацій, представництва, філії іноземних благодійних організацій\" виключити;\n\nпункт 4 після слів \"що не має статусу юридичної особи\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nпункт 7 доповнити словами \"відокремлені підрозділи юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nу пункті 8:\n\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"представник юридичної особи, утвореної відповідно до законодавства іноземної держави, - у разі подання документів для державної реєстрації створення відокремленого підрозділу такої юридичної особи.\n\nПредставником юридичної особи, утвореної відповідно до законодавства іноземної держави, для цілей проведення державної реєстрації створення відокремленого підрозділу такої юридичної особи може бути виключно особа з числа спеціально визначених суб’єктів первинного фінансового моніторингу, які провадять свою діяльність одноособово\".\n\nУ зв’язку з цим абзаци п’ятий - двадцятий вважати відповідно абзацами сьомим - двадцять другим;\n\nабзац восьмий викласти в такій редакції:\n\n\"представник юридичної особи, громадського формування, що не має статусу юридичної особи, відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, - у разі подання документів для проведення інших реєстраційних дій щодо юридичної особи, громадського формування, що не має статусу юридичної особи, відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nабзац п’ятнадцятий виключити;\n\nабзац двадцять перший викласти в такій редакції:\n\n\"інші державні органи у випадках, передбачених законом\";\n\nпункт 10 після слів \"юридичної особи, фізичної особи - підприємця\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\", а після слів \"фізичних осіб - підприємців\" - словами \"відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nу пункті 14:\n\nабзац другий викласти в такій редакції:\n\n\"Міністерство юстиції України безпосередньо та/або через утворені ним територіальні органи - у разі державної реєстрації громадських формувань, символіки громадських формувань, відомостей про дату початку обліку/дату припинення обліку часток товариства з обмеженою відповідальністю або товариства з додатковою відповідальністю в обліковій системі часток, що ведеться Центральним депозитарієм цінних паперів (далі - облікова система часток), та пов’язаних із цим змін згідно з вимогами цього Закону\";\n\nабзац четвертий виключити;\n\nв абзаці шостому слова \"у разі державної реєстрації юридичних осіб (крім випадків, передбачених абзацами другим - четвертим цього пункту) та фізичних осіб - підприємців\" замінити словами \"крім державної реєстрації суб’єктів, передбачених абзацами другим і третім цього пункту\";\n\nабзац сьомий викласти в такій редакції:\n\n\"Виконавчі органи сільських, селищних та міських рад (крім міст обласного та/або республіканського Автономної Республіки Крим значення) набувають повноважень з державної реєстрації відповідно до цього Закону в разі прийняття відповідною радою такого рішення\";\n\n3) у частині першій статті 3 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n4) у статті 4 :\n\nу частині другій:\n\nабзац перший після слів \"громадських формувань, що не мають статусу юридичної особи\" доповнити словами \"відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\", а після слів \"громадського формування, що не має статусу юридичної особи\" - словами \"чи відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nабзац третій після слів \"що не мають статусу юридичної особи\" доповнити словами \"відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nчастину десяту виключити;\n\n5) у пункті 11 частини другої статті 5 слова \"відокремлених підрозділів іноземних неурядових організацій, представництв, філій іноземних благодійних організацій\" виключити;\n\n6) в абзаці першому частини першої статті 7 слова \"та фізичних осіб - підприємців\" замінити словами \"фізичних осіб - підприємців та відокремлені підрозділи юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n7) у статті 9 :\n\nпункт 8 частини другої викласти в такій редакції:\n\n\"8) перелік засновників (учасників) (крім акціонерних товариств, громадських формувань, товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю, частки яких обліковуються в обліковій системі часток) юридичної особи: прізвище, ім’я, по батькові (за наявності), дата народження, країна громадянства, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), серія (за наявності) та номер документа, що посвідчує особу та підтверджує громадянство України, або паспортного документа іноземця чи документа, що посвідчує особу без громадянства, якщо засновник - фізична особа; найменування, країна резидентства, місцезнаходження та ідентифікаційний (реєстраційний, обліковий) номер (код) у країні реєстрації, якщо засновник - юридична особа; інформація для здійснення зв’язку із засновником (учасником) юридичної особи (телефон та/або адреса електронної пошти)\";\n\nпункт 2 частини п’ятої виключити;\n\nпісля частини п’ятої доповнити новою частиною такого змісту:\n\n\"6. В Єдиному державному реєстрі містяться такі відомості про відокремлені підрозділи юридичної особи, утвореної відповідно до законодавства іноземної держави:\n\n1) найменування, у тому числі скорочене (за наявності);\n\n2) ідентифікаційний код у Єдиному державному реєстрі підприємств і організацій України;\n\n3) вид (представництво або філія);\n\n4) місцезнаходження;\n\n5) види діяльності;\n\n6) відомості про керівника: прізвище, ім’я, по батькові (за наявності), дата народження, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта), дані про наявність обмежень щодо представництва відповідної юридичної особи;\n\n7) вид установчого документа;\n\n8) фінансова звітність у складі балансу і звіту про фінансові результати в електронній формі, отримана з інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сфері статистики;\n\n9) загальні відомості про юридичну особу, утворену відповідно до законодавства іноземної держави: найменування, країна резидентства, місцезнаходження, ідентифікаційний (реєстраційний, обліковий) номер (код) у країні реєстрації, номер телефону та/або адреса електронної пошти;\n\n10) інформація про кінцевого бенефіціарного власника юридичної особи, утвореної відповідно до законодавства іноземної держави: прізвище, ім’я, по батькові (за наявності), дата народження, країна громадянства (підданства), а якщо кінцевий бенефіціарний власник-іноземець є громадянином (підданим) кількох країн - усі країни його громадянства (підданства), серія (за наявності) та номер документа (документів), що посвідчує особу та підтверджує громадянство (підданство), зокрема, але не виключно, паспорта громадянина України для виїзду за кордон, унікальний номер запису в Єдиному державному демографічному реєстрі (за наявності), місце проживання, реєстраційний номер облікової картки платника податків (за наявності), характер та міра (рівень, ступінь, частка) бенефіціарного володіння (вигоди, інтересу, впливу).\n\nУ разі відсутності кінцевого бенефіціарного власника юридичної особи вноситься відмітка про зазначення у структурі власності юридичної особи обґрунтованої причини його відсутності.\n\nУ разі зміни кінцевого бенефіціарного власника юридичної особи, утвореної відповідно до законодавства іноземної держави, державна реєстрація змін до відомостей про кінцевих бенефіціарних власників юридичної особи проводиться протягом 30 робочих днів з дня виникнення таких змін.\n\nУ випадках, встановлених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", до Єдиного державного реєстру вноситься відмітка про можливу недостовірність відомостей про кінцевого бенефіціарного власника або структуру власності юридичної особи;\n\n11) структура власності та інформація про структуру власності юридичної особи, утвореної відповідно до законодавства іноземної держави (крім юридичних осіб, зазначених у частині восьмій статті 5 -1 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\"), за формою та змістом, визначеними відповідно до законодавства;\n\n12) дані про перебування відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, у процесі припинення, у тому числі дані про рішення щодо припинення, відомості про комісію з припинення (ліквідатора, ліквідаційну комісію тощо) та про строк для заявлення кредиторами своїх вимог;\n\n13) дані про скасування рішення щодо припинення відокремленого підрозділу;\n\n14) інформація для здійснення зв’язку з відокремленим підрозділом: номер телефону та/або адреса електронної пошти;\n\n15) дата та номер запису в Єдиному державному реєстрі;\n\n16) відомості про суб’єкта державної реєстрації;\n\n17) відомості, отримані в порядку інформаційної взаємодії між Єдиним державним реєстром та інформаційними системами державних органів;\n\n18) дані про надання відомостей з Єдиного державного реєстру;\n\n19) інформація про виправлення помилок, допущених у відомостях Єдиного державного реєстру;\n\n20) відомості про ліцензування виду господарської діяльності:\n\nвид господарської діяльності, що підлягає ліцензуванню;\n\nдата і номер рішення органу ліцензування про видачу ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата видачі ліцензії, строк дії ліцензії (у разі встановлення строку дії ліцензії законом);\n\nдата і номер рішення органу ліцензування щодо розширення, звуження провадження виду господарської діяльності;\n\nвідомості про місця провадження виду господарської діяльності, що підлягає ліцензуванню (у тому числі дата внесення відомостей про місця провадження виду господарської діяльності);\n\nдата і номер рішення органу ліцензування про зупинення повністю або частково дії ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню (із зазначенням назви частини виду господарської діяльності, що зупиняється), дата набрання ним чинності;\n\nдата і номер рішення органу ліцензування про відновлення повністю або частково дії ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню;\n\nдата і номер рішення про анулювання повністю або частково ліцензії на право провадження виду господарської діяльності, що підлягає ліцензуванню, дата набрання ним чинності;\n\nдата і номер повідомлення спеціально уповноваженого органу з питань ліцензування про прийняття до розгляду Експертно-апеляційною радою з питань ліцензування скарги із зазначенням інформації про зупинення дії рішення органу ліцензування, що оскаржується;\n\nдата і номер розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги із зазначенням результату її розгляду;\n\nвідомості про оскарження до суду рішення органу ліцензування;\n\nвідомості про рішення суду із зазначенням результату розгляду оскаржуваного рішення органу ліцензування;\n\nдата і номер рішення органу ліцензування про скасування прийнятого ним рішення на підставі розпорядження спеціально уповноваженого органу з питань ліцензування про розгляд скарги, рішення суду;\n\nвідомості про визнання ліцензії недійсною, у тому числі дата і номер рішення (за наявності);\n\nвідомості про орган ліцензування (найменування, ідентифікаційний код)\".\n\nУ зв’язку з цим частини шосту і сьому вважати відповідно частинами сьомою і восьмою;\n\n8) пункт 3 частини другої статті 11 після слів \"фізичною особою - підприємцем\" доповнити словами \"відокремленим підрозділом юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n9) у статті 13 :\n\nабзац третій частини другої після слів \"рішення про припинення юридичної особи\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\", а після слів \"державну реєстрацію припинення юридичної особи\" - словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nабзац п’ятий частини п’ятої після слів \"(крім бюджетних установ)\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nу тексті статті слова \"відокремлений підрозділ іноземної неурядової організації, представництва, філії іноземної благодійної організації\" у всіх відмінках і числах замінити словами \"відокремлений підрозділ юридичної особи, утвореної відповідно до законодавства іноземної держави\" у відповідному відмінку і числі;\n\n10) у частині першій статті 15:\n\nпункт 6 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"Рішення про створення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, повинно містити відомості про найменування відокремленого підрозділу, його місцезнаходження, керівника (у тому числі прізвище, ім’я, по батькові (за наявності) та дату початку виконання ним повноважень), інформацію про затвердження положення чи іншого установчого документа відокремленого підрозділу\".\n\nУ зв’язку з цим абзаци третій і четвертий вважати відповідно абзацами четвертим і п’ятим;\n\nпункт 7 після слів \"юридичної особи\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nдоповнити пунктом 9 -1 такого змісту:\n\n\"9 -1 ) положення чи інший установчий документ відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, викладається у письмовій формі, прошивається, пронумеровується та підписується уповноваженою особою відповідної юридичної особи\";\n\nпункт 11 після слів \"що не має статусу юридичної особи\" доповнити словами \"положення чи іншого установчого документа відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nдоповнити пунктом 13 -1 такого змісту:\n\n\"13 -1 ) витяг, виписка чи інший документ з торговельного, банківського, судового реєстру тощо, що підтверджує реєстрацію юридичної особи - нерезидента в країні її місцезнаходження, повинен бути виданий уповноваженим органом такої країни не раніше одного місяця до дати його подання для проведення державної реєстрації або здійснення інших реєстраційних дій\";\n\n11) у статті 16 :\n\nабзац перший частини п’ятої після слів \"юридичних осіб\" доповнити словами \"їх відокремлених підрозділів\";\n\nчастину шосту доповнити абзацом другим такого змісту:\n\n\"Найменування (повне, скорочене) відокремленого підрозділу юридичної особи визначається у положенні чи іншому установчому документі про такий відокремлений підрозділ та складається із зазначення виду відокремленого підрозділу, його власної назви (за наявності) та найменування (повного або скороченого) відповідної юридичної особи\";\n\nчастину сьому після слів \"її відокремленого підрозділу\" доповнити словами \"найменування відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n12) статтю 22 викласти в такій редакції:\n\n\" Стаття 22. Документи, що подаються заявником для державної реєстрації відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\n\n1. Для державної реєстрації створення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, подаються такі документи:\n\n1) заява про державну реєстрацію створення відокремленого підрозділу відповідної юридичної особи;\n\n2) рішення про створення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави;\n\n3) рішення Національного банку України про акредитацію - у разі державної реєстрації відокремленого підрозділу іноземного банку;\n\n4) документ, що підтверджує реєстрацію іноземної юридичної особи в країні її місцезнаходження (витяг із торговельного, банківського, судового реєстру тощо);\n\n5) структура власності юридичної особи, утвореної відповідно до законодавства іноземної держави, що є засновником відокремленого підрозділу такої юридичної особи, за формою та змістом, визначеними відповідно до законодавства, - у разі якщо в Єдиному державному реєстрі немає відповідної актуальної інформації;\n\n6) копія документа, що посвідчує особу та підтверджує громадянство (підданство) особи, яка є кінцевим бенефіціарним власником юридичної особи (нотаріально засвідчена або засвідчена кваліфікованим електронним підписом особи, уповноваженої на подання документів для державної реєстрації, крім випадків, якщо такий документ оформлений із застосуванням засобів Єдиного державного демографічного реєстру, - для громадян України), - у разі якщо в Єдиному державному реєстрі немає відповідної актуальної інформації;\n\n7) положення чи інший установчий документ відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави;\n\n8) документ про сплату адміністративного збору.\n\n2. Для державної реєстрації змін до відомостей про відокремлений підрозділ юридичної особи, утвореної відповідно до законодавства іноземної держави, що містяться в Єдиному державному реєстрі, подаються такі документи:\n\n1) заява про державну реєстрацію змін до відомостей про відокремлений підрозділ відповідної юридичної особи, що містяться в Єдиному державному реєстрі;\n\n2) рішення про внесення змін до відомостей про відокремлений підрозділ юридичної особи, утвореної відповідно до законодавства іноземної держави, прийняте керівником відокремленого підрозділу та/або уповноваженим органом управління (уповноваженою особою) відповідної юридичної особи;\n\n3) документ, що підтверджує зміну відомостей щодо юридичної особи, утвореної відповідно до законодавства іноземної держави, виданий уповноваженим органом такої держави, - у разі якщо зміна таких відомостей тягне за собою зміну відомостей про відокремлений підрозділ юридичної особи, утвореної відповідно до законодавства іноземної держави, що містяться в Єдиному державному реєстрі;\n\n4) положення чи інший установчий документ відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, - у разі внесення змін, що містяться у положенні чи іншому установчому документі;\n\n5) рішення Національного банку України про погодження внесення змін до положення про відокремлений підрозділ іноземного банку - у разі внесення змін до положення про відокремлений підрозділ іноземного банку;\n\n6) структура власності юридичної особи, утвореної відповідно до законодавства іноземної держави, що є засновником відокремленого підрозділу такої юридичної особи, за формою та змістом, визначеними відповідно до законодавства, - у разі якщо в Єдиному державному реєстрі немає відповідної актуальної інформації;\n\n7) витяг, виписка чи інший документ з торговельного, банківського, судового реєстру тощо, що підтверджує реєстрацію юридичної особи - нерезидента в країні її місцезнаходження (якщо засновником юридичної особи є юридична особа - нерезидент), - у разі якщо в Єдиному державному реєстрі немає відповідної актуальної інформації;\n\n8) копія документа, що посвідчує особу та підтверджує громадянство (підданство) особи, яка є кінцевим бенефіціарним власником юридичної особи (нотаріально засвідчена або засвідчена кваліфікованим електронним підписом особи, уповноваженої на подання документів для державної реєстрації, крім випадків, якщо такий документ оформлений із застосуванням засобів Єдиного державного демографічного реєстру, - для громадян України), - у разі якщо в Єдиному державному реєстрі немає відповідної актуальної інформації;\n\n9) документ про сплату адміністративного збору.\n\n3. Для державної реєстрації рішення про припинення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, подаються такі документи:\n\n1) рішення про припинення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, прийняте уповноваженим органом управління (уповноваженою особою) такої юридичної особи;\n\n2) рішення Національного банку України про скасування акредитації філії іноземного банку - у разі припинення філії іноземного банку;\n\n3) рішення Національного банку України про скасування акредитації представництва іноземного банку - у разі припинення представництва іноземного банку.\n\n4. Для державної реєстрації відміни рішення про припинення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, подається рішення про відміну рішення про припинення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, прийняте уповноваженим органом управління (уповноваженою особою) такої юридичної особи.\n\n5. Для державної реєстрації припинення відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, але не раніше закінчення строку, встановленого для пред’явлення кредиторами своїх вимог, подаються такі документи:\n\n1) заява про державну реєстрацію припинення відокремленого підрозділу відповідної юридичної особи;\n\n2) довідка архівної установи про прийняття документів, які відповідно до закону підлягають довгостроковому зберіганню\";\n\n13) пункт 9 частини першої статті 26 викласти в такій редакції:\n\n\"9) щодо відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави, - протягом п’яти робочих днів з дати подання документів для державної реєстрації\";\n\n14) у статті 29 :\n\nу частині третій:\n\nабзац перший після слів \"громадського формування\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nабзац другий після слів \"(крім громадського формування та релігійної організації)\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\nтекст статті після слів \"статусу юридичної особи\" доповнити словами \"відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави\";\n\n15) у частині першій статті 36:\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"1 прожитковий мінімум для працездатних осіб - за державну реєстрацію відокремленого підрозділу юридичної особи, утвореної відповідно до законодавства іноземної держави (крім відокремленого підрозділу іноземної неурядової чи благодійної організації)\".\n\nУ зв’язку з цим абзаци третій - п’ятнадцятий вважати відповідно абзацами четвертим - шістнадцятим;\n\nабзац четвертий викласти в такій редакції:\n\n\"0,28 прожиткового мінімуму для працездатних осіб - за державну реєстрацію відокремленого підрозділу іноземної неурядової чи благодійної організації\";\n\nабзац дев’ятий після слів \"(крім громадських об’єднань та благодійних організацій)\" доповнити словами \"відокремлений підрозділ юридичної особи, утвореної відповідно до законодавства іноземної держави (крім відокремленого підрозділу іноземної неурядової чи благодійної організації)\";\n\nв абзаці десятому слова \"чи благодійну організацію\" замінити словами \"благодійну організацію, відокремлений підрозділ іноземної неурядової чи благодійної організації\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один рік з дня набрання чинності цим Законом, крім абзаців другого і третього підпункту 7 пункту 12 розділу I, пункту 2 розділу II цього Закону, які вводяться в дію одночасно з набранням чинності цим Законом.\n\n2. Кабінету Міністрів України:\n\nпротягом шести місяців з дня набрання чинності цим Законом прийняти нормативно-правові акти, необхідні для реалізації цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом;\n\nпротягом шести місяців з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити у порядку , визначеному Кабінетом Міністрів України, перенесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про існуючі та зареєстровані філії та представництва юридичних осіб, утворених відповідно до законодавства іноземних держав, до набрання чинності цим Законом;\n\nвжити заходів щодо поступового доопрацювання публічних електронних реєстрів України для забезпечення їх сумісності з реєстрами та інформаційними системами Європейського Союзу.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 липня 2023 року\n\n№ 3257-IX\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування діяльності відокремлених підрозділів юридичної особи, утвореної відповідно до законодавства іноземної держави\nЗакон України від 14.07.2023 № 3257-IX\n\nПрийняття від 14.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3257-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}