{
  "id": "ua-law-3264-20",
  "type": "statute",
  "title": "Закон України (3264-20)",
  "title_en": "",
  "short_name": "3264-20",
  "status": "in_force",
  "issued_date": "2023-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/3264-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Частину першу статті 53 Закону України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502; 1993 р., № 26, ст. 277) доповнити реченням такого змісту: \"Парк-пам’ятка садово-паркового мистецтва загальнодержавного значення \"Межигір’я\" створюється законом України\".\n3. Кабінету Міністрів України:\nу місячний строк з дня, наступного за днем опублікування цього Закону, забезпечити утворення спеціальної адміністрації парку-пам’ятки садово-паркового мистецтва загальнодержавного значення \"Межигір’я\" та затвердження Положення про нього;\nщороку під час підготовки проекту закону про Державний бюджет України на відповідний рік передбачати кошти, необхідні для функціонування парку-пам’ятки садово-паркового мистецтва загальнодержавного значення \"Межигір’я\".\nВ. ЗЕЛЕНСЬКИЙ\nДодаток\n\nдо Закону України\n\nвід 14 липня 2023 року № 3264-IX\nПЕРЕЛІК\n\nземельних ділянок державної власності, надання яких у постійне користування парку-пам’ятці садово-паркового мистецтва загальнодержавного значення \"Межигір’я\" погоджено\nМісце розташування земельної ділянки\nПлоща земельної ділянки, гектарів\nКадастровий номер земельної ділянки\nЗемельні ділянки, які належать державі в особі Кабінету Міністрів України\nс. Нові Петрівці, Вишгородський район, Київська область\n1,7688\n3221886000:01:228:0151\n104,611\n3221886000:02:150:0152\n21,8753\n3221886000:02:150:0153\n1,0252\n3221886000:02:150:0154\n3,9\n3221886000:02:158:0001\n3,7\n3221886000:02:159:0101\nЗемельні ділянки, які вилучаються у Дніпровського басейнового управління водних ресурсів\nс. Нові Петрівці, Вишгородський район, Київська область\n0,7906\n3221886000:02:151:0001\n0,9228\n3221886000:05:001:0001"
    }
  ],
  "definitions": []
}