{
  "id": "ua-law-3249-20",
  "type": "statute",
  "title": "Закон України (3249-20)",
  "title_en": "",
  "short_name": "3249-20",
  "status": "in_force",
  "issued_date": "2023-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/3249-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо окремих питань провадження та застосування процедур банкрутства у період дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 84, ст.314)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74):\n\n1) абзац перший частини другої статті 7 після слів \"спори про повернення (витребування) майна боржника або відшкодування його вартості відповідно\" доповнити словами \"спори про відшкодування шкоди та/або збитків, завданих боржнику\";\n\n2) у частині першій статті 12:\n\nпункт 5 викласти в такій редакції:\n\n\"5) звертатися із запитами арбітражного керуючого, у тому числі щодо отримання копій документів, до органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб, підприємств, установ, у тому числі банків, небанківських надавачів платіжних послуг, емітентів електронних грошей, депозитарних установ та інших професійних учасників ринків капіталу, організацій, громадських об’єднань, а також до фізичних осіб\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) отримувати від банків, небанківських надавачів платіжних послуг, емітентів електронних грошей, депозитарних установ та інших професійних учасників ринків капіталу інформацію про наявність рахунків та/або залишок коштів на рахунках боржника (у тому числі на рахунках у цінних паперах) / електронних гаманцях, рух коштів та операції на рахунках боржника (у тому числі на рахунках у цінних паперах) / електронних гаманцях, а також інформацію про договори боржника про зберігання цінностей або надання боржнику в майновий найм (оренду) індивідуального банківського сейфа\";\n\n3) доповнити статтею 12 -1 такого змісту:\n\n\" Стаття 12 -1 . Запит арбітражного керуючого\n\n1. Запит арбітражного керуючого - це письмове або у формі електронного документа звернення арбітражного керуючого, призначеного господарським судом розпорядником майна, керуючим санацією, ліквідатором, керуючим реструктуризацією, керуючим реалізацією, до органу державної влади, органу місцевого самоврядування, їх посадових та службових осіб, підприємств, установ, у тому числі банків, небанківських надавачів платіжних послуг, емітентів електронних грошей, депозитарних установ та інших професійних учасників ринків капіталу, організацій незалежно від форми власності та підпорядкування, громадських об’єднань, фізичних осіб про надання інформації, копій документів, необхідних арбітражному керуючому для здійснення повноважень у справі про банкрутство (неплатоспроможність) щодо боржника, а також членів сім’ї боржника - фізичних осіб, визначених абзацом другим частини п’ятої статті 116 цього Кодексу, стосовно якого арбітражний керуючий здійснює повноваження розпорядника майна керуючого санацією, ліквідатора, керуючого реструктуризацію або керуючого реалізацією.\n\nОтримання арбітражним керуючим від банків інформації, що містить банківську таємницю, здійснюється в порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\".\n\nОтримання арбітражним керуючим інформації від небанківських надавачів платіжних послуг, емітентів електронних грошей, що містить таємницю надавача платіжних послуг або емітента електронних грошей, здійснюється в порядку та обсязі, визначених Національним банком України.\n\nДо запиту арбітражного керуючого додається посвідчена арбітражним керуючим копія судового рішення про призначення його у справі про банкрутство (неплатоспроможність) розпорядником майна, керуючим санацією, ліквідатором, керуючим реструктуризацією або керуючим реалізацією. Вимагати від арбітражного керуючого надання разом із запитом арбітражного керуючого інших документів забороняється.\n\nЗапит арбітражного керуючого не може стосуватися надання консультацій і роз’яснень положень законодавства.\n\n2. Орган державної влади, орган місцевого самоврядування, їх посадові та службові особи, керівники підприємств, установ, у тому числі банків, небанківських надавачів платіжних послуг, емітентів електронних грошей, депозитарних установ та інших професійних учасників ринків капіталу, організацій, громадських об’єднань, фізичні особи, яким направлено запит арбітражного керуючого, зобов’язані не пізніше десяти робочих днів з дня отримання запиту надати арбітражному керуючому відповідну інформацію, у тому числі таку, що становить банківську таємницю, таємницю надавача платіжних послуг або емітента електронних грошей, крім таємної та/або службової інформації та копій документів, у яких міститься таємна та/або службова інформація, копії документів.\n\nУ разі якщо запит арбітражного керуючого стосується надання значного обсягу інформації або потребує пошуку інформації серед значної кількості даних, строк розгляду запиту арбітражного керуючого може бути продовжено до 20 робочих днів з обґрунтуванням причин такого продовження, про що арбітражному керуючому письмово повідомляється не пізніше п’яти робочих днів з дня отримання запиту арбітражного керуючого.\n\nЗадоволення запиту арбітражного керуючого може бути здійснено шляхом надання відповідної інформації, копій документів у формі електронного документа.\n\nУ разі якщо задоволення запиту арбітражного керуючого передбачає виготовлення копій документів обсягом більш як десять сторінок, арбітражний керуючий зобов’язаний відшкодувати фактичні витрати на копіювання та друк. Розмір таких витрат не може перевищувати граничних норм витрат на копіювання та друк, встановлених відповідно до законодавства.\n\n3. Відмова в наданні інформації на запит арбітражного керуючого, несвоєчасне або неповне надання інформації, надання недостовірної інформації тягнуть за собою відповідальність згідно із законом, крім випадків відмови в наданні таємної та/або службової інформації\";\n\n4) у частині п’ятій статті 20 слова \"зупинити діяльність\" замінити словами \"прийняти рішення про тимчасове зупинення права на здійснення діяльності\";\n\n5) в абзаці другому частини першої статті 28 слова \"визначеного Єдиною судовою інформаційно-телекомунікаційною системою\" виключити та доповнити словами \"(у справі про банкрутство юридичної особи) чи зборів кредиторів (у справі про неплатоспроможність фізичної особи)\";\n\n6) частину першу статті 29 доповнити абзацом шостим такого змісту:\n\n\"у разі виявлення під час перевірки діяльності арбітражного керуючого порушень норм законодавства - до прийняття рішення дисциплінарною комісією, але на строк, що не перевищує 30 днів\";\n\n7) у статті 30 :\n\nабзац сьомий частини другої доповнити словами \"або коштів фонду, створеного кредиторами для виплати грошової винагороди та відшкодування витрат арбітражного керуючого (у разі його створення)\";\n\nу першому реченні абзацу першого частини п’ятої слово \"авансування\" замінити словом \"виплати\";\n\n8) у статті 34 :\n\nв абзаці першому частини першої слова \"належать державі - органом (суб’єктом)\" замінити словами \"належать державі - також органом (суб’єктом)\";\n\nабзац дев’ятнадцятий частини четвертої виключити;\n\n9) в абзаці третьому частини третьої статті 36 слова \"щодо якого подано заяву про відкриття провадження у справі\" замінити словами \"щодо якого постановлено ухвалу про прийняття заяви про відкриття провадження у справі\";\n\n10) абзац третій частини першої статті 40 після слів \"збереження майна боржника\" доповнити словами \"та забезпечення вимог кредиторів\", слово \"нерухомим\" виключити, а після слів \"конкретне рухоме\" доповнити словами \"чи нерухоме\";\n\n11) в абзаці четвертому частини п’ятої статті 41 слова \"а також контроль за такими стягненнями здійснює арбітражний керуючий\" виключити;\n\n12) у статті 44 :\n\nабзаци шостий і сьомий частини третьої викласти в такій редакції:\n\n\"проводити аналіз фінансово-господарського стану, інвестиційної та іншої діяльності боржника та становища на ринках боржника, встановлювати за результатами його проведення наявність або відсутність ознак фіктивного банкрутства, доведення до банкрутства, приховування стійкої фінансової неспроможності, вчинення незаконних дій у разі банкрутства;\n\nповідомляти правоохоронні органи у разі виявлення ознак фіктивного банкрутства, доведення до банкрутства, приховування стійкої фінансової неспроможності, вчинення незаконних дій з майном боржника\";\n\nу частині сьомій:\n\nв абзаці третьому слово \"нерухомого\" виключити;\n\nабзац четвертий після слова \"одержання\" доповнити словами \"та надання\";\n\nдоповнити абзацом сьомим такого змісту:\n\n\"У процедурі розпорядження майном боржник зобов’язаний забезпечити розпоряднику майна можливість безпосереднього доступу до інформації, що зберігається у базах даних (у тому числі електронних), які використовуються посадовими особами боржника для ведення бухгалтерського, податкового та управлінського обліку, а також для формування бухгалтерської, статистичної та податкової звітності, та/або забезпечити можливість розпоряднику майна ознайомитися з такою інформацією в інший спосіб з можливістю друкувати та/або копіювати документи, необхідні для здійснення повноважень розпорядника майна, з урахуванням вимоги частини четвертої статті 10 цього Кодексу\";\n\n13) у статті 48 :\n\nчастину першу доповнити абзацом одинадцятим такого змісту:\n\n\"У разі застосування до кредитора або до заінтересованої особи стосовно кредитора спеціальних економічних та інших обмежувальних заходів (санкцій), які передбачають блокування активів, такий кредитор з моменту застосування і на період застосування санкцій має право брати участь у зборах кредиторів лише з правом дорадчого голосу\";\n\nпункт 5 частини п’ятої виключити;\n\nу частині восьмій:\n\nдоповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 ) визначення кандидатури арбітражного керуючого для призначення у справі про банкрутство\";\n\nдоповнити абзацом одинадцятим такого змісту:\n\n\"У разі застосування до кредитора або до заінтересованої особи стосовно кредитора спеціальних економічних та інших обмежувальних заходів (санкцій), які передбачають блокування активів, такий кредитор з моменту застосування і на період застосування санкцій має право брати участь у роботі комітету кредиторів лише з правом дорадчого голосу\";\n\n14) абзац п’ятий частини першої статті 61 викласти в такій редакції:\n\n\"аналізує фінансовий стан банкрута, складає висновок про наявність або відсутність ознак доведення до банкрутства, приховування стійкої фінансової неспроможності, незаконних дій під час провадження у справі про банкрутство за результатом його проведення\";\n\n15) статтю 81 доповнити частиною шостою такого змісту:\n\n\"6. Продаж майна забезпеченому кредитору в порядку, визначеному цією статтею, прирівнюється за своїми правовими наслідками до звернення стягнення на предмет застави (іпотеки)\";\n\n16) пункти 1 і 4 частини першої статті 114 виключити;\n\n17) у пункті 5 частини восьмої статті 123 слова \"припинення повноважень арбітражного керуючого\" замінити словами \"відсторонення арбітражного керуючого від виконання повноважень\";\n\n18) частину першу статті 125 після слова \"завданої\" доповнити словами \"кримінальним правопорушенням\";\n\n19) пункт 1 частини другої статті 134 після слова \"завданої\" доповнити словами \"кримінальним правопорушенням\";\n\n20) абзац перший частини другої статті 137 викласти в такій редакції:\n\n\"2. Постановлення судом ухвали про завершення процедури погашення боргів та закриття провадження у справі про неплатоспроможність фізичної особи - підприємця є підставою для державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця\";\n\n21) розділ \"Прикінцеві та перехідні положення\" доповнити пунктом 1 -6 такого змісту:\n\n\"1 -6 . Установити, що тимчасово, під час дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України від 24 лютого 2022 року № 2102-IX , а також протягом шести місяців після його припинення чи скасування:\n\nзбори (комітет) кредиторів можуть проводитися у режимі відеоконференції, за умови дотримання вимог статті 48 цього Кодексу. У разі якщо учасник зборів (комітету) кредиторів не має кваліфікованого електронного підпису, підтвердження особи такого учасника здійснюється у порядку, встановленому Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\". Носій відеозапису відеоконференції є обов’язковим додатком до протоколу зборів (комітету) кредиторів. Протокольне рішення зборів (комітету) кредиторів, проведених у режимі відеоконференції, підписується обраним кредиторами на відповідних зборах головуючим або за дорученням зборів (комітету) кредиторів арбітражним керуючим чи іншими кредиторами;\n\nзбори (комітет) кредиторів можуть проводитися шляхом опитування. Ініціатор опитування надсилає всім учасникам зборів (комітету) кредиторів запит з проектом рішення щодо запропонованого питання (питань). У такому запиті зазначаються адреса, на яку учасники опитування мають надіслати свою відповідь, та строк надання відповіді. Запит надсилається на адреси електронної пошти учасників зборів (комітету) кредиторів, зазначені в заявах з грошовими вимогами до боржника, або на офіційно повідомлену адресу. У разі відсутності в учасника опитування адреси електронної пошти запит надсилається поштовим відправленням. У такому разі строк проведення опитування має враховувати строки надходження поштової кореспонденції. У разі згоди із запропонованим рішенням учасник опитування підписує проект рішення та надсилає його ініціатору протягом 15 днів з дня отримання запиту. Згода учасника опитування з прийнятим рішенням має бути безумовною. Рішення учасника опитування, надіслане разом з документами, що підтверджують його повноваження, на електронну пошту ініціатора опитування, підписується з використанням кваліфікованого електронного підпису уповноваженої особи. Рішення учасника опитування, надіслане засобами поштового зв’язку, підписується особисто учасником опитування або його представником з наданням документів, що підтверджують повноваження представника. Відповіді, отримані після закінчення встановленого строку або такі, зміст яких не дає змоги встановити волевиявлення учасника опитування щодо порушеного питання, не враховуються під час підрахунку результатів голосування з такого питання. Ініціатор опитування зобов’язаний викласти прийняте рішення у письмовій формі, додати до нього копії відповідей усіх учасників опитування та надіслати всім учасникам зборів (комітету) кредиторів у порядку, встановленому для надсилання запитів, протягом 10 днів з дати завершення строку для прийняття ним відповідей від учасників зборів (комітету) кредиторів. Датою прийняття рішення вважається останній день строку, протягом якого учасники опитування мали надіслати свої відповіді ініціатору опитування;\n\nарбітражний керуючий не несе дисциплінарної відповідальності за невчинення дій та невиконання обов’язків, передбачених цим Кодексом, якщо їх вчинення та/або виконання було унеможливлено у зв’язку з веденням бойових дій у районах за місцезнаходженням або місцем проживання чи перебування боржника, кредитора, місцезнаходженням майна боржника, місцезнаходженням офісу або місцем проживання чи перебування арбітражного керуючого, що зумовлювало існування загроз для життя і здоров’я;\n\nгосподарський суд за клопотанням комітету кредиторів, кредитора, арбітражного керуючого чи з власної ініціативи може продовжити строки проведення попереднього засідання суду у справі про банкрутство (неплатоспроможність) звернення у межах провадження у справі про банкрутство (неплатоспроможність) про визнання недійсними правочинів, вчинених боржником, дії мораторію на задоволення вимог кредиторів, оголошення про проведення першого, повторного та/або другого повторного аукціону, виконання плану санації (у тому числі якщо провадження у справі про банкрутство продовжується відповідно до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\") чи реструктуризації боргів боржника, процедури розпорядження майном, ліквідації, реструктуризації боргів боржника та погашення боргів боржника;\n\nзупиняється нарахування відсотків на зобов’язання боржника перед кредиторами, що реструктуризовані згідно з планом санації чи планом реструктуризації боргів боржника. Штрафні санкції за невиконання боржником таких зобов’язань не нараховуються. Прострочені зобов’язання, передбачені планом санації чи планом реструктуризації боргів боржника, підлягають розстроченню на строк виконання плану санації чи плану реструктуризації боргів боржника;\n\nстосовно боржника справу про банкрутство (неплатоспроможність) може бути відкрито без здійснення авансування передбаченої цим Кодексом винагороди арбітражному керуючому на депозитний рахунок суду. У такому разі до заяви про відкриття справи про банкрутство (неплатоспроможність) додається копія укладеної заявником угоди з обраним ним арбітражним керуючим про виконання арбітражним керуючим повноважень у справі про банкрутство (неплатоспроможність) до її закриття з виплатою на умовах, визначених цією угодою, винагороди в розмірі, що не має перевищувати розмір, встановлений цим Кодексом. Господарський суд, відкриваючи провадження у справі про банкрутство (неплатоспроможність) відповідно до цього пункту, призначає розпорядником майна або керуючим реструктуризацією арбітражного керуючого, з яким заявником укладено угоду;\n\nшкода та/або збитки, завдані боржнику внаслідок збройної агресії проти України, підлягають обов’язковій оцінці в порядку, встановленому Кабінетом Міністрів України;\n\nгосподарський суд відмовляє у відкритті провадження у справі про банкрутство за заявою кредитора, якщо боржник до проведення підготовчого засідання доведе господарському суду, що він внесений до електронного реєстру учасників відбору та виконавців державних контрактів (договорів) та має діючий контракт з державними замовниками у сфері оборони або вимоги кредитора (кредиторів) не задоволені внаслідок збройної агресії проти України, у тому числі через перебування єдиного майнового комплексу боржника на територіях, на яких ведуться (велися) бойові дії, або на тимчасово окупованих Російською Федерацією територіях відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій;\n\nне застосовується відповідальність, передбачена частиною шостою статті 34 цього Кодексу, до органів управління боржника, якщо боржник не звернувся до господарського суду із заявою про відкриття провадження у справі у випадках, передбачених цим Кодексом, внаслідок збройної агресії проти України, у тому числі через перебування єдиного майнового комплексу боржника на територіях, на яких ведуться (велися) бойові дії, або на тимчасово окупованих Російською Федерацією територіях відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій\".\n\n2. Частину першу статті 62 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) доповнити пунктом 13 такого змісту:\n\n\"13) арбітражним керуючим - на їхні запити стосовно боржників, щодо яких арбітражний керуючий здійснює повноваження розпорядника майна керуючого санацією, ліквідатора, керуючого реструктуризацію або керуючого реалізацією, в порядку, встановленому статтею 12 -1 Кодексу України з процедур банкрутства, - щодо банківських рахунків клієнтів та операцій, проведених на користь чи за дорученням клієнта, а саме відомості на конкретно визначену дату або за конкретний проміжок часу та стосовно конкретного клієнта (юридичної або фізичної особи, фізичної особи - підприємця) про наявність рахунків, номери рахунків, залишок коштів на рахунках, операції списання з рахунків та/або зарахування на рахунки, призначення платежу, а також щодо договорів боржника про зберігання цінностей або надання клієнту в майновий найм (оренду) індивідуального банківського сейфа\".\n\n3. Частину першу статті 136 Закону України \"Про ринки капіталу та організовані товарні ринки\" в редакції Закону України від 19 червня 2020 року № 738-IX ; із змінами, внесеними Законом України від 20 березня 2023 року № 2970-IX, доповнити пунктом 13 такого змісту:\n\n\"13) арбітражних керуючих - у порядку, встановленому статтею 12 -1 Кодексу України з процедур банкрутства, - щодо рахунків клієнтів та операцій, проведених на користь чи за дорученням клієнта, а саме відомості на конкретно визначену дату або за конкретний проміжок часу та стосовно конкретного клієнта (юридичної або фізичної особи, фізичної особи - підприємця) про наявність рахунків, номери рахунків, залишок цінних паперів на рахунках у цінних паперах, операції списання з рахунків та/або зарахування на рахунки, призначення платежу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Національному банку України привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 липня 2023 року\n\n№ 3249-IX\n\nПро внесення змін до деяких законодавчих актів України щодо окремих питань провадження та застосування процедур банкрутства у період дії воєнного стану\nЗакон України від 13.07.2023 № 3249-IX\n\nПрийняття від 13.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3249-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}