{
  "id": "ua-law-3238-20",
  "type": "statute",
  "title": "Закон України (3238-20)",
  "title_en": "",
  "short_name": "3238-20",
  "status": "in_force",
  "issued_date": "2023-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/3238-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей використання відпустки у зв’язку з вагітністю та пологами\n\n(Відомості Верховної Ради (ВВР), 2023, № 84, ст.310)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 179 Кодексу законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375) після частини другої доповнити новою частиною такого змісту:\n\n\"За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 70 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів. При цьому загальна тривалість відпустки не може перевищувати сумарно 126 календарних днів (140 календарних днів - у разі народження двох і більше дітей та у разі ускладнення пологів)\".\n\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами четвертою - десятою.\n\n2. Абзац перший пункту 10 частини першої статті 30 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178; 1996 р., № 35, ст. 162; 2003 р., № 10-11, ст. 87; 2008 р., №№ 5-8, ст. 78) викласти в такій редакції:\n\n\"10) надання жінкам, які постраждали внаслідок Чорнобильської катастрофи, відпустки по вагітності і родах тривалістю 90 календарних днів до пологів і 90 календарних днів після пологів, яка обчислюється сумарно і надається жінкам повністю незалежно від кількості днів, фактично використаних до родів, з оплатою в розмірі повного заробітку незалежно від страхового стажу та місця роботи. За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 90 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів\".\n\n3. Статтю 17 Закону України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4; 2019 р., № 26, ст. 106) після частини першої доповнити новою частиною такого змісту:\n\n\"За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 70 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів. При цьому загальна тривалість відпустки не може перевищувати сумарно 126 календарних днів (140 календарних днів - у разі народження двох і більше дітей та у разі ускладнення пологів)\".\n\nУ зв’язку з цим частину другу вважати частиною третьою.\n\n4. Абзаци другий і третій частини першої статті 18 Закону України \"Про загальнообов’язкове державне соціальне страхування\" (в редакції Закону України від 21 вересня 2022 року № 2620-IX) викласти в такій редакції:\n\n\"Допомога по вагітності та пологах застрахованій особі виплачується за весь період відпустки у зв’язку з вагітністю та пологами, тривалість якої становить 70 календарних днів до пологів і 56 (у разі ускладнених пологів або народження двох і більше дітей - 70) календарних днів після пологів. За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 70 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів. При цьому загальна тривалість відпустки не може перевищувати сумарно 126 календарних днів (140 календарних днів - у разі народження двох і більше дітей та у разі ускладнених пологів).\n\nЖінкам, віднесеним до 1-3 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи, допомога по вагітності та пологах виплачується за весь період зазначеної відпустки, тривалість якої становить 90 календарних днів до пологів та 90 календарних днів після пологів. За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 90 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 липня 2023 року\n\n№ 3238-IX\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей використання відпустки у зв'язку з вагітністю та пологами\nЗакон України від 13.07.2023 № 3238-IX\n\nПрийняття від 13.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3238-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}