{
  "id": "ua-law-3219-20",
  "type": "statute",
  "title": "Закон України (3219-20)",
  "title_en": "",
  "short_name": "3219-20",
  "status": "in_force",
  "issued_date": "2023-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3219-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування у період дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 81, ст.300)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 102.9 статті 102 виключити.\n\n2. У пункті 165.1 статті 165:\n\n1) у підпункті \"б\" підпункту 165.1.54:\n\nабзац перший після слів \"Законом України \"Про благодійну діяльність та благодійні організації\" доповнити словами \"(далі - Реєстр волонтерів)\";\n\nдоповнити абзацами другим - п’ятим такого змісту:\n\n\"Положення цього підпункту застосовуються до благодійної допомоги, отриманої зазначеними благодійниками - фізичними особами у таких звітних податкових роках:\n\nу звітному податковому році, що передує року внесення фізичної особи до Реєстру волонтерів;\n\nу звітному податковому році, в якому фізичну особу внесено до Реєстру волонтерів;\n\nу звітних податкових роках, наступних після року внесення фізичної особи до Реєстру волонтерів, але не пізніше 31 грудня року, наступного за роком, в якому завершено проведення антитерористичної операції та/або припинено або скасовано воєнний, надзвичайний стан в Україні, та/або завершено здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації\";\n\n2) доповнити підпунктом 165.1.66 такого змісту:\n\n\"165.1.66. сума доходу, отриманого як компенсація за пошкоджений/знищений об’єкт нерухомого майна відповідно до Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\".\n\n3. Абзац сімнадцятий підпункту \"а\" підпункту 170.9.1 пункту 170.9 статті 170 після слів \"на відрядження\" доповнити словами \"порядок звітування про використання коштів, виданих на відрядження\".\n\n4. Пункт 172.2 статті 172 після абзацу вісімнадцятого доповнити новим абзацом такого змісту:\n\n\"і) грошова сума, зазначена у житловому сертифікаті на придбання об’єкта житлової нерухомості, що був отриманий платником податку як компенсація за пошкоджений/знищений об’єкт нерухомого майна відповідно до Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\".\n\nУ зв’язку з цим абзаци дев’ятнадцятий - двадцять другий вважати відповідно абзацами двадцятим - двадцять третім.\n\n5. Пункт 186.3 статті 186 доповнити підпунктом \"и\" такого змісту:\n\n\"и) послуги з доступу до пропускної спроможності міждержавних перетинів (фізичні права на передачу) та допоміжні послуги, визначені Законом України \"Про ринок електричної енергії\".\n\n6. У розділі XX \"Перехідні положення\":\n\n1) пункт 4 -1 підрозділу 4 викласти в такій редакції:\n\n\"4 -1 . Фінансовий результат до оподаткування податкового (звітного) періоду збільшується на суму доходу, отриманого як оплата за товари (роботи, послуги), відвантажені (надані) під час перебування на спрощеній системі оподаткування, вартість яких згідно з правилами національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності визнано у складі доходу під час перебування на такій системі. Водночас фінансовий результат до оподаткування зменшується на суму собівартості таких товарів (робіт, послуг), що врахована у складі витрат згідно з правилами національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності під час перебування платника на спрощеній системі оподаткування.\n\nФінансовий результат до оподаткування податкового (звітного) періоду зменшується на суму доходу, визнаного згідно з правилами національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності, у вигляді вартості товарів (робіт, послуг), відвантажених (наданих) у такому періоді, в частині суми їх попередньої (авансової) оплати, отриманої під час перебування платника на спрощеній системі оподаткування, та оподаткованого єдиним податком. Водночас фінансовий результат до оподаткування збільшується на суму собівартості відвантажених (наданих) таких товарів (робіт, послуг), що врахована у податковому (звітному) періоді у складі витрат згідно з правилами національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності.\n\nУ разі отримання під час перебування платника на спрощеній системі оподаткування попередньої (авансової) оплати частини вартості товарів (робіт, послуг), відвантажених (наданих) у подальшому у звітному (податковому) періоді перебування такого платника на сплаті податку на прибуток підприємств, фінансовий результат до оподаткування збільшується на суму частини собівартості таких товарів (робіт, послуг), що врахована у такому періоді у складі витрат згідно з правилами національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності, яка так відноситься до собівартості таких товарів (робіт, послуг), як сума такої попередньої (авансової) оплати до загальної вартості таких відвантажених (наданих) товарів (робіт, послуг).\n\nПоложення цього пункту застосовуються незалежно від того, чи прийняв платник відповідно до підпункту 134.1.1 пункту 134.1 статті 134 цього Кодексу рішення про незастосування коригувань фінансового результату до оподаткування на усі різниці (крім від’ємного значення об’єкта оподаткування минулих податкових (звітних) років та коригувань, визначених підпунктом 140.4.8 пункту 140.4 та підпунктом 140.5.16 пункту 140.5 статті 140 цього Кодексу), визначені відповідно до положень розділу III цього Кодексу.\n\nПоложення цього пункту не поширюються на платників податків, які були платниками єдиного податку четвертої групи\";\n\n2) пункт 29 -3 підрозділу 5 виключити;\n\n3) у підрозділі 8 :\n\nу пункті 9 :\n\nабзац перший викласти в такій редакції:\n\n\"9. Установити, що тимчасово, з 1 квітня 2022 року до припинення або скасування воєнного, надзвичайного стану на території України, але не пізніше ніж до 1 серпня 2023 року, положення розділу XIV цього Кодексу застосовуються з урахуванням таких особливостей\";\n\nабзаци перший і другий підпункту 9.9 замінити одним абзацом такого змісту:\n\n\"9.9. Платник податку має право самостійно (шляхом подання заяви) відмовитися від використання особливостей оподаткування, передбачених цим пунктом, з першого дня місяця, наступного за місяцем, у якому прийнято таке рішення. У такому разі платник податків вважається таким, що застосовує систему оподаткування, на якій він перебував до обрання особливостей оподаткування, передбачених цим пунктом, крім випадку, якщо у заяві про відмову від використання особливостей оподаткування, передбачених цим пунктом, платник податку зазначив про перехід на сплату інших податків і зборів\".\n\nУ зв’язку з цим абзаци третій - шостий вважати відповідно абзацами другим - п’ятим;\n\nдоповнити пунктами 9 -1 і 11-13 такого змісту:\n\n\"9 -1 . Особливості переходу суб’єктів господарювання, які використовували особливості оподаткування, встановлені пунктом 9 цього підрозділу, на систему оподаткування, на якій такі платники податку перебували до обрання особливостей оподаткування, передбачених пунктом 9 цього підрозділу\n\n9 -1 .1. Платники єдиного податку третьої групи, які станом на 31 липня 2023 року використовували особливості оподаткування, встановлені пунктом 9 цього підрозділу, та не відмовилися від їх використання самостійно, з 1 серпня 2023 року автоматично вважаються такими, що застосовують систему оподаткування, на якій такі платники податку перебували до обрання особливостей оподаткування, передбачених пунктом 9 цього підрозділу.\n\nНовостворені суб’єкти господарювання, які з дня державної реєстрації обрали спрощену систему оподаткування з урахуванням особливостей оподаткування, встановлених пунктом 9 цього підрозділу, автоматично вважаються платниками єдиного податку третьої групи із ставкою єдиного податку у розмірі, визначеному підпунктом 2 пункту 293.3 статті 293 цього Кодексу.\n\n9 -1 .2. Платники податків, у яких була призупинена реєстрація платником податку на додану вартість відповідно до підпункту 9.5 пункту 9 цього підрозділу та яким з 1 серпня 2023 року автоматично відновлено права та обов’язки, встановлені розділом V та підрозділом 2 розділу XX цього Кодексу, за товарами, необоротними активами, придбаними/виготовленими/ввезеними на митну територію України з податком на додану вартість до початку застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу, які використані (поставлені, реалізовані) в період застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу, зобов’язані не пізніше 31 жовтня 2023 року нарахувати податкові зобов’язання відповідно до пункту 198.5 статті 198 цього Кодексу. При цьому база оподаткування при нарахуванні податкових зобов’язань за необоротними активами визначається виходячи з балансової (залишкової) вартості, що склалася станом на перше число місяця, в якому вони були використані (поставлені, реалізовані), а в разі відсутності обліку необоротних активів - виходячи із звичайної ціни, за товарами - виходячи з вартості їх придбання.\n\n9 -1 .2.1. Платники податків, у яких була призупинена реєстрація платником податку на додану вартість відповідно до підпункту 9.5 пункту 9 цього підрозділу та яким з 1 серпня 2023 року автоматично відновлено права та обов’язки, встановлені розділом V та підрозділом 2 розділу XX цього Кодексу, не пізніше 31 жовтня 2023 року включають до складу податкового кредиту суми податку на додану вартість, що були сплачені під час ввезення товарів, необоротних активів, під час застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу. При цьому такі платники податків зобов’язані не пізніше 31 жовтня 2023 року нарахувати податкові зобов’язання відповідно до пункту 198.5 статті 198 цього Кодексу за товарами, необоротними активами, ввезеними на митну територію України та використаними (поставленими, реалізованими) в період застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу, в тому звітному періоді, в якому суми податку на додану вартість, що були сплачені при ввезенні таких товарів, необоротних активів під час застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу, включено до складу податкового кредиту. База оподаткування при нарахуванні податкових зобов’язань за такими необоротними активами визначається виходячи з балансової (залишкової) вартості, що склалася станом на перше число місяця, протягом якого вони були використані (поставлені, реалізовані), а в разі відсутності обліку необоротних активів - виходячи із звичайної ціни, за товарами - виходячи з вартості їх придбання (митної вартості).\n\nПри цьому в обрахунку показника &Sigma; Митн враховуються суми податку на додану вартість, сплачені при ввезенні товарів на митну територію України за період, протягом якого платник податку застосовував особливості оподаткування, встановлені пунктом 9 цього підрозділу.\n\n9 -1 .3. Оподаткування податком на прибуток підприємств платників податку, які тимчасово перейшли на сплату єдиного податку з урахуванням особливостей, встановлених пунктом 9 цього підрозділу, та з 1 серпня 2023 року повертаються на сплату податку на прибуток підприємств, здійснюється з урахуванням таких особливостей:\n\n9 -1 .3.1. Платники складають та подають податкову декларацію з податку на прибуток підприємств наростаючим підсумком з початку 2023 календарного року. При цьому результати діяльності за періоди перебування на сплаті єдиного податку не враховуються при визначенні об’єкта оподаткування податком на прибуток підприємств, зазначеного у підпункті 134.1.1 пункту 134.1 статті 134 цього Кодексу, з урахуванням положень підрозділу 4 цього розділу для платників податку на прибуток, які перейшли із спрощеної системи оподаткування на загальну.\n\n9 -1 .3.2. Для платників податку, у яких річний дохід від будь-якої діяльності (за вирахуванням непрямих податків), визначений за показниками Звіту про фінансові результати (Звіту про сукупний дохід) за попередній річний звітний період - 2022 рік, не перевищує 40 мільйонів гривень, у 2023 році встановлюється річний звітний період.\n\nДля платників податку, у яких річний дохід від будь-якої діяльності (за вирахуванням непрямих податків), визначений за показниками Звіту про фінансові результати (Звіту про сукупний дохід) за попередній річний звітний період - 2022 рік, перевищує 40 мільйонів гривень, у 2023 році встановлюється базовий квартальний звітний період.\n\n9 -1 .3.3. Обсяг річного доходу від будь-якої діяльності (за вирахуванням непрямих податків) платника податку на прибуток підприємств для цілей застосування підпункту 39.2.1.7 підпункту 39.2.1 пункту 39.2 статті 39, підпункту 134.1.1 пункту 134.1 статті 134 та пункту 137.5 статті 137 цього Кодексу обчислюється за весь звітний 2023 рік, у тому числі з урахуванням доходів, отриманих за періоди 2023 року, в яких такий платник податку перебував на сплаті єдиного податку.\n\n9 -1 .3.4. Платники податку для цілей розрахунку амортизації відповідно до положень підпункту 138.3.1 пункту 138.3 статті 138 цього Кодексу враховують суму залишкової вартості основних засобів та нематеріальних активів, які були введені в експлуатацію до переходу платника на сплату єдиного податку та під час сплати єдиного податку, яка визначається як різниця між первісною вартістю і сумою розрахованої амортизації відповідно до положень статті 138 цього Кодексу (у тому числі під час перебування на сплаті єдиного податку).\n\nСтроки корисного використання (експлуатації) основних засобів та нематеріальних активів визначаються з урахуванням мінімально допустимих строків амортизації згідно із статтею 138 цього Кодексу та дати введення таких необоротних активів в експлуатацію до переходу платника на сплату єдиного податку або під час сплати єдиного податку. При цьому при визначенні мінімально допустимих строків амортизації основних засобів, введених в експлуатацію до переходу платника на сплату єдиного податку, враховуються також положення пункту 43 -1 підрозділу 4 цього розділу.\n\n9 -1 .3.5. Для цілей застосування у 2023 році пункту 140.2 статті 140 цього Кодексу:\n\nне враховуються нараховані у бухгалтерському обліку під час перебування на сплаті єдиного податку проценти за кредитами, позиками та іншими борговими зобов’язаннями, що виникли за операціями з нерезидентами;\n\nне враховуються суми фінансових витрат за даними фінансової звітності та суми амортизаційних відрахувань за період перебування на сплаті єдиного податку;\n\nсума боргових зобов’язань, що виникли за операціями з нерезидентами, та сума власного капіталу визначаються як середнє арифметичне значень таких боргових зобов’язань та відповідно власного капіталу на початок звітного періоду визначення податкових зобов’язань з податку на прибуток підприємств та на кінець відповідного звітного податкового періоду з цього податку з урахуванням процентів, зазначених у пункті 140.3 статті 140 цього Кодексу.\n\n9 -1 .3.6. Для цілей застосування у 2023 році підпунктів 140.5.4 та 140.5.5 -1 пункту 140.5 статті 140 цього Кодексу не враховується вартість придбаних або реалізованих товарів (робіт, послуг) у періоди перебування на сплаті єдиного податку.\n\n9 -1 .3.7. Для цілей застосування у 2023 році підпункту 140.5.7 пункту 140.5 статті 140 цього Кодексу не враховується сума роялті, відображена у складі витрат при визначенні фінансового результату до оподаткування згідно з правилами бухгалтерського обліку за періоди перебування на сплаті єдиного податку.\n\n9 -1 .3.8. Для цілей застосування у 2023 році підпункту 140.4.6 пункту 140.4 та підпункту 140.5.8 пункту 140.5 статті 140 цього Кодексу не враховуються суми дооцінки та уцінки, враховані у фінансовому результаті до оподаткування на інструменти власного капіталу, перекласифіковані у фінансові зобов’язання відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності, за періоди перебування на сплаті єдиного податку.\n\n9 -1 .4. Справляння єдиного податку платників, які до 1 серпня 2023 року використовували особливості оподаткування, встановлені пунктом 9 цього підрозділу, здійснюється з урахуванням таких особливостей:\n\n9 -1 .4.1. Платники податків, які станом на 31 липня 2023 року використовували особливості оподаткування, встановлені пунктом 9 цього підрозділу, та не відмовилися від їх використання самостійно, і до переходу на такі особливості були платниками єдиного податку, з 1 серпня 2023 року автоматично вважаються платниками єдиного податку тієї групи єдиного податку, на якій вони перебували до моменту переходу на застосування особливостей третьої групи, встановлених пунктом 9 цього підрозділу.\n\nДохід, отриманий у період застосування особливостей оподаткування, встановлених пунктом 9 цього підрозділу, не включається до обсягу доходу, визначеного для відповідної групи платників єдиного податку, встановленого пунктом 291.4 статті 291 цього Кодексу.\n\n9 -1 .4.2. Вимоги, встановлені пунктом 291.4 статті 291 цього Кодексу для відповідної групи платників єдиного податку щодо кількості осіб, які перебувають з таким платником податку у трудових відносинах, мають бути виконані до першого числа місяця, наступного за календарним місяцем, в якому платник податку втратив право або самостійно відмовився від використання особливостей оподаткування, встановлених пунктом 9 цього підрозділу.\n\nОбмеження, встановлені пунктами 291.5 та 291.5 -1 статті 291 цього Кодексу для платників єдиного податку, мають бути виконані до першого числа місяця, наступного за календарним місяцем, в якому платник податку втратив право або самостійно відмовився від використання особливостей оподаткування, встановлених пунктом 9 цього підрозділу.\n\n9 -1 .4.3. Встановити, що у 2023 звітному році обсяг доходу для відповідної групи платників єдиного податку, встановлений пунктом 291.4 статті 291 цього Кодексу, визначається пропорційно до кількості календарних місяців поточного календарного року, протягом яких платник єдиного податку не застосовував особливості оподаткування, встановлені пунктом 9 цього підрозділу.\n\n9 -1 .4.4. Встановити, що у 2023 звітному році суб’єкти господарювання, які у 2023 році використовували особливості оподаткування, встановлені цим пунктом, та втратили право або самостійно відмовилися від використання особливостей оподаткування, встановлених пунктом 9 цього підрозділу, і були переведені на сплату інших податків і зборів, визначених цим Кодексом, або щодо яких проведено державну реєстрацію припинення підприємницької діяльності, мають право у 2023 році повторно здійснити перехід (обрати) на спрощену систему оподаткування, в тому числі у разі повторної протягом 2023 року державної реєстрації фізичною особою - підприємцем, шляхом подання заяви за загальною процедурою, визначеною цим Кодексом.\n\nПри цьому у разі подання заяви до 1 вересня 2023 року суб’єкт господарювання вважається платником єдиного податку з 1 серпня 2023 року (крім єдиного податку третьої групи із ставкою єдиного податку у розмірі, визначеному підпунктом 1 пункту 293.3 статті 293 цього Кодексу, якщо така особа станом на 1 серпня 2023 року не зареєстрована платником податку на додану вартість).\n\n9 -1 .4.5. Встановити, що у 2022 та 2023 роках при визначенні розміру податкового боргу для застосування підпункту 8 підпункту 298.2.3 пункту 298.2 статті 298 цього Кодексу для платників єдиного податку першої або другої групи не включаються суми податкового боргу, що виникли за податкові періоди з 1 квітня 2022 року по 31 липня 2023 року\";\n\n\"11. Установити, що з 1 серпня 2023 року фізичні особи - підприємці - платники єдиного податку першої та другої групи, податкова адреса яких знаходиться на територіях бойових дій або на тимчасово окупованих Російською Федерацією територіях України станом на дату початку бойових дій або тимчасової окупації, мають право не сплачувати єдиний податок за період з першого числа місяця, в якому почалися бойові дії на відповідній території, виникла можливість бойових дій або почалася тимчасова окупація такої території, до останнього числа місяця, в якому було завершено такі активні бойові дії, припинено можливість бойових дій або завершено тимчасову окупацію.\n\nПри цьому такі особи не заповнюють декларацію платника єдиного податку - фізичної особи - підприємця за період, в якому відповідно до абзацу першого цього пункту єдиний податок не сплачувався.\n\nДля таких платників єдиного податку, які скористалися правом не сплачувати єдиний податок, контролюючий орган не проводить нарахування авансових внесків з єдиного податку, визначене пунктом 295.2 статті 295 цього Кодексу.\n\nПодаткові зобов’язання із сплати єдиного податку нараховуються таким платникам єдиного податку за періоди, за які був сплачений єдиний податок, що відображені в декларації платника єдиного податку.\n\nШтрафні санкції та пеня за несплату (неперерахування) або сплату (перерахування) не в повному обсязі авансових внесків з єдиного податку у порядку та строки, визначені цим Кодексом, до таких платників не застосовуються.\n\nДати початку та завершення активних бойових дій, виникнення та припинення можливості бойових дій або початку та завершення тимчасової окупації визначаються відповідно до даних Переліку територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією.\n\nПерелік територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, визначається у встановленому Кабінетом Міністрів України порядку.\n\nНорми цього пункту не застосовуються з першого числа місяця, наступного за місяцем, в якому було проведено державну реєстрацію зміни місцезнаходження фізичної особи - підприємця на іншу, ніж зазначена в абзаці першому цього пункту, територію України.\n\n12. Установити, що для платників єдиного податку, які скористалися правом не сплачувати єдиний податок відповідно до підпункту 9.1 пункту 9 цього підрозділу, нараховані контролюючим органом суми авансових внесків з єдиного податку, суми штрафних санкцій та пені за несплату (неперерахування) або сплату (перерахування) не в повному обсязі авансових внесків з єдиного податку в порядку та у строки, визначені цим Кодексом, підлягають скасуванню (анулюванню) за відповідні періоди з 1 квітня 2022 року по 31 липня 2023 року.\n\nПодаткові зобов’язання із сплати єдиного податку нараховуються таким платникам єдиного податку за періоди, за які був фактично сплачений єдиний податок, що відображені в декларації платника єдиного податку.\n\n13. До операцій з повернення товарів/необоротних активів, придбаних під час використання особливостей оподаткування, встановлених пунктом 9 цього підрозділу, якщо такі операції з повернення здійснені не пізніше 31 жовтня 2023 року, норми пункту 192.2 статті 192 цього Кодексу не застосовуються.\n\nНе вимагається підтвердження товарно-транспортними накладними, що складаються відповідно до Закону України \"Про автомобільний транспорт\", операцій з перевезення товарів/необоротних активів, придбаних покупцем під час використання особливостей оподаткування, встановлених пунктом 9 цього підрозділу, у зв’язку з поверненням таких раніше поставлених товарів/необоротних активів у власність постачальника, а також у зв’язку з подальшим їх постачанням на користь того самого покупця, якщо такі операції з перевезення здійснені у період з 1 серпня 2023 по 31 жовтня 2023 року включно\";\n\n4) у пункті 69 підрозділу 10:\n\nу підпункті 69.2 :\n\nабзац перший викласти в такій редакції:\n\n\"69.2. Тимчасово, до 1 серпня 2023 року, податкові перевірки не розпочинаються, а розпочаті перевірки зупиняються, крім\";\n\nабзаци дев’ятий - вісімнадцятий замінити вісьмома новими абзацами такого змісту:\n\n\"69.2 -1 . Установити, що тимчасово, на період з 1 серпня 2023 року до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , документальні позапланові перевірки проводяться виключно на звернення платника податків та/або з підстав, визначених підпунктами 78.1.1 (у частині документальних позапланових перевірок платників податків, за якими отримано інформацію, що свідчить про порушення податкового законодавства з питань оподаткування доходів, отриманих нерезидентами, із джерелом їх походження з України та/або з питань оподаткування нерезидентів, які здійснюють свою діяльність через відокремлені підрозділи, у тому числі постійні представництва, платників податків, які здійснюють діяльність у сфері виробництва та/або реалізації підакцизної продукції, організації та проведення азартних ігор в Україні (гральний бізнес), платників податків, які надають фінансові, платіжні послуги), 78.1.2 (у частині контролю за трансфертним ціноутворенням), 78.1.5, 78.1.7, 78.1.8, 78.1.9, 78.1.12, 78.1.14-78.1.16, 78.1.21 та 78.1.22 пункту 78.1 статті 78 цього Кодексу, та/або документальні позапланові перевірки платників податків, за якими отримано податкову інформацію, що свідчить про порушення платником валютного законодавства в частині дотримання граничних строків надходження товарів за імпортними операціями та/або валютної виручки за експортними операціями.\n\nДокументальні та фактичні перевірки під час дії воєнного стану проводяться за наявності безпечних умов для проведення перевірки, а саме безпечного:\n\nдоступу, допуску до територій, приміщень та іншого майна, що використовуються для провадження господарської діяльності та/або є об’єктами оподаткування, або використовуються для отримання доходів (прибутку), або пов’язані з іншими об’єктами оподаткування таких платників податків;\n\nдоступу, допуску до документів, довідок про фінансово-господарську діяльність, отримані доходи, видатки платників податків та іншої інформації, пов’язаної з обчисленням та сплатою податків, зборів, платежів, про дотримання вимог законодавства, здійснення контролю за яким покладено на контролюючі органи, а також до фінансової і статистичної звітності у порядку та на підставах, визначених законом;\n\nпроведення інвентаризації основних засобів, товарно-матеріальних цінностей, коштів, зняття залишків товарно-матеріальних цінностей, готівки.\n\nДокументальні та фактичні перевірки, які були розпочаті, але не можуть бути завершені у зв’язку з виникненням обставин, зазначених у цьому підпункті, або у зв’язку з поданням платниками податків повідомлень та з урахуванням вимог, передбачених підпунктом 69.28 пункту 69 підрозділу 10 цього розділу, та/або за вмотивованою заявою платника податків, крім перевірок з підстави, визначеної підпунктом 78.1.8 пункту 78.1 статті 78 цього Кодексу (в частині декларування бюджетного відшкодування), зупиняються до завершення дії таких обставин та/або усунення перешкод щодо проведення перевірки за рішенням керівника (його заступника або уповноваженої особи) контролюючого органу, яке оформлюється наказом, копія якого надсилається платнику податків до електронного кабінету платника податків з одночасним надісланням на електронну адресу (адреси) платника податків інформації про вид документа, дату та час його надіслання до електронного кабінету. Такі обставини зупиняють перебіг строку проведення перевірки з подальшим поновленням її проведення на невикористаний строк.\n\nДокументальні перевірки, що були розпочаті та не завершені до 24 лютого 2022 року, крім перевірок, для яких встановлено мораторій, поновлюються на невикористаний строк.\n\nДокумент, надісланий контролюючим органом до електронного кабінету, вважається врученим платнику податків, якщо він сформований з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" ;\n\nу підпункті 69.6 слова \"за переліком, що визначається Кабінетом Міністрів України\" виключити;\n\nв абзаці першому підпункту 69.9 слово \"Для\" замінити словами і цифрами \"Тимчасово, до 1 серпня 2023 року, для\";\n\nу підпункті 69.15 :\n\nабзац третій доповнити словами \"та фізичних осіб - підприємців\";\n\nдоповнити абзацом сьомим такого змісту:\n\n\"Перелік територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, визначається у встановленому Кабінетом Міністрів України порядку\";\n\nу підпункті 69.17 :\n\nв абзаці першому слова \"території України, для банків\" замінити словами і цифрами \"території України, але не пізніше ніж до 1 серпня 2023 року, для банків\";\n\nабзац четвертий викласти в такій редакції:\n\n\"Щодо всіх рахунків/електронних гаманців, відкритих/закритих у період з початку дії воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до 1 серпня 2023 року платникам податків, визначеним пунктом 69.1 статті 69 цього Кодексу, банки, інші фінансові установи, небанківські надавачі платіжних послуг, емітенти електронних грошей зобов’язані направити (у тому числі повторно) до контролюючих органів повідомлення про відкриття/закриття рахунків/електронних гаманців для отримання від контролюючих органів повідомлення про взяття рахунків/електронних гаманців на облік не пізніше 1 вересня 2023 року. Якщо після 1 вересня 2023 року у банку, іншої фінансової установи, небанківського надавача платіжних послуг, емітента електронних грошей відсутнє підтвердження взяття рахунку/електронного гаманця на облік у контролюючому органі, вважається, що банк, інша фінансова установа, небанківський надавач платіжних послуг, емітент електронних грошей розпочав здійснення видаткових операцій за рахунком/електронним гаманцем платника податків до отримання повідомлення відповідного контролюючого органу про взяття рахунку/електронного гаманця на облік у контролюючих органах\";\n\nдоповнити підпунктами 69.35-69.40 такого змісту:\n\n\"69.35. Установити, що тимчасово, на період з 1 серпня 2023 року до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до плану-графіка проведення документальних планових перевірок можуть бути включені виключно:\n\n1) платники податків, які здійснюють діяльність у сфері виробництва та/або реалізації підакцизної продукції;\n\n2) платники податків, які здійснюють діяльність у сфері організації та проведення азартних ігор в Україні (гральний бізнес);\n\n3) платники податків, які надають фінансові, платіжні послуги.\n\nПри цьому формування плану-графіка проведення документальних планових перевірок та внесення змін до нього здійснюються без урахування вимог, передбачених пунктом 77.2 статті 77 цього Кодексу.\n\nВнесення змін до плану-графіка може здійснюватися щомісячно з урахуванням форс-мажорних обставин, обставин непереборної сили, наявності/відсутності безпечних умов для проведення перевірок, які визначені підпунктом 69.2 -1 цього пункту, та з урахуванням вимог, встановлених цим підпунктом.\n\nОновлений план-графік оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну податкову політику, не пізніше останнього числа місяця, в якому було затверджено такий оновлений план-графік.\n\nДокументальні планові перевірки платників податків, які здійснюють діяльність у сфері виробництва та/або реалізації підакцизної продукції, організації та проведення азартних ігор в Україні (гральний бізнес), та платників податків, які надають фінансові, платіжні послуги, можуть розпочинатися не раніше ніж через 30 календарних днів, наступних за датою оприлюднення оновленого плану-графіка, за умови надіслання (вручення) таким платникам (їх представникам) не пізніше ніж за 10 календарних днів до дня проведення перевірки у порядку, визначеному статтею 42 цього Кодексу, копії наказу про проведення документальної планової перевірки та письмового повідомлення із зазначенням дати початку проведення такої перевірки.\n\n69.36. Для контролюючого органу та платників податків зупиняється відлік строку давності щодо документальних планових та позапланових перевірок, які не передбачені підпунктами 69.2 -1 та 69.35 цього пункту.\n\nДля платників податків продовжуються строки зберігання документів та інформації, визначених пунктом 44.1 статті 44 цього Кодексу, на період зупинення відліку строку давності, передбаченого абзацом першим цього підпункту.\n\n69.37. Тимчасово, на період з 1 серпня 2023 року до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , у разі сплати платником податків протягом 30 календарних днів з дня, наступного за днем отримання податкового повідомлення-рішення, суми податкового зобов’язання, нарахованого за результатами документальних перевірок, які були відновлені або розпочаті з 1 серпня 2023 року та завершені до дня припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022, затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX, штрафні (фінансові) санкції (штрафи), нараховані на суму такого податкового зобов’язання, вважаються скасованими, а пеня не нараховується.\n\nСума грошового зобов’язання, визначеного у податковому повідомленні-рішенні, вважається неузгодженою до моменту повної сплати податкового зобов’язання, визначеного в такому податковому повідомленні-рішенні, але не пізніше ніж протягом 30 календарних днів з дня, наступного за днем отримання платником податків такого податкового повідомлення-рішення.\n\nСума податкового зобов’язання, сплаченого у порядку, передбаченому цим підпунктом, не підлягає оскарженню.\n\nНорми статей 56 та 57 цього Кодексу застосовуються з урахуванням строків, визначених цим підпунктом.\n\n69.38. Тимчасово, на період з 1 серпня 2023 року до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , у разі самостійного виправлення платником податків з дотриманням порядку, вимог та обмежень, визначених статтею 50 цього Кодексу, помилок, що призвели до заниження податкового зобов’язання, такий платник звільняється від нарахування та сплати штрафних санкцій, передбачених пунктом 50.1 статті 50 цього Кодексу, та пені.\n\n69.39. Для платників податку на додану вартість, якими сформовано податковий кредит за звітні (податкові) періоди лютий - травень 2022 року на підставі первинних документів, отриманих від особи, яка на дату виникнення податкових зобов’язань з постачання товарів/послуг відповідно до статті 187 цього Кодексу була зареєстрована як платник податку на додану вартість та обрала особливості оподаткування, встановлені пунктом 9 підрозділу 8 цього розділу, зберігається право на податковий кредит за лютий - травень 2022 року за податковими накладними, складеними такою особою, за умови їх реєстрації в Єдиному реєстрі податкових накладних протягом 60 календарних днів з дня відновлення реєстрації платником податку на додану вартість.\n\n69.40. Тимчасово з 1 серпня 2023 року контролюючі органи не здійснюють передбачені статтями 59-60, 87-101 цього Кодексу заходи з погашення податкового боргу, що виник до 24 лютого 2022 року:\n\n1) щодо платників податків - суб’єктів господарювання, податкова адреса яких станом на дату початку тимчасової окупації є тимчасово окуповані Російською Федерацією території України, - до останнього числа місяця, в якому була завершена тимчасова окупація, а у випадку зміни платником податків місцезнаходження на іншу територію України - до дати проведення державної реєстрації зміни місцезнаходження;\n\n2) щодо платників податків - суб’єктів господарювання, податкова адреса яких станом на дату початку бойових дій є території, на яких ведуться активні бойові дії, - до останнього числа місяця, в якому було завершено бойові дії на відповідних територіях, а у випадку зміни платником податків місцезнаходження на іншу територію України - до дати проведення державної реєстрації зміни місцезнаходження;\n\n3) щодо платників податків - суб’єктів господарювання, податкова адреса яких станом на дату початку можливих бойових дій є території можливих бойових дій, - до останнього числа місяця, в якому була припинена можливість бойових дій на відповідних територіях, а у випадку зміни платником податків місцезнаходження на іншу територію України - до дати проведення державної реєстрації зміни місцезнаходження;\n\n4) щодо платників податків - фізичних осіб (у тому числі осіб, які провадять незалежну професійну діяльність), місцем проживання яких є тимчасово окуповані Російською Федерацією території України або території, на яких ведуться активні бойові дії, або території можливих бойових дій, - до останнього числа місяця, в якому була завершена тимчасова окупація або завершені бойові дії, або припинена можливість бойових дій на відповідних територіях.\n\nПерелік територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, визначається у встановленому Кабінетом Міністрів України порядку.\n\nДати завершення тимчасової окупації, завершення бойових дій та дати припинення можливості бойових дій визначаються відповідно до даних Переліку територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією.\n\nУстановити, що для платників податків, стосовно яких контролюючим органом не застосовуються заходи стягнення згідно з цим підпунктом, зупиняється перебіг строків давності, визначених пунктом 102.4 статті 102 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з 1 серпня 2023 року.\n\n2. Дія пунктів 9 -11 .1 , 9 -11 .2 , 9 -12 розділу VIII \"Прикінцеві та перехідні положення\" Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами) зупиняється на період дії воєнного, надзвичайного стану.\n\n3. Внести зміни до таких законів України:\n\n1) у Законі України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315 із наступними змінами):\n\nпункт 2 статті 3 доповнити абзацом другим такого змісту:\n\n\"Фізичні особи - підприємці, які є платниками єдиного податку та не зареєстровані платниками податку на додану вартість, при продажу товарів (крім підакцизних товарів, технічно складних побутових товарів, що підлягають гарантійному ремонту, лікарських засобів, виробів медичного призначення, ювелірних та побутових виробів з дорогоцінних металів, дорогоцінного каміння, дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння) або наданні послуг мають право в розрахунковому документі зазначати назву товару (послуги) у вигляді, що відображає споживчі ознаки товару (послуги) та ідентифікує належність такого товару (послуги) до товарної групи чи послуги\";\n\nу розділі II \"Прикінцеві положення\":\n\nпункт 12 викласти в такій редакції:\n\n\"12. Суб’єкти господарювання звільняються від відповідальності за порушення вимог цього Закону, вчинені ними у період з 1 січня 2022 року до 1 жовтня 2023 року, крім відповідальності за порушення порядку здійснення розрахункових операцій при продажу підакцизних товарів, здійснення діяльності з купівлі/продажу іноземної валюти, діяльності у сфері організації та проведення азартних ігор\";\n\nабзац третій пункту 13 виключити;\n\nдоповнити пунктами 14 і 15 такого змісту:\n\n\"14. Починаючи з 1 жовтня 2023 року суб’єкти господарювання звільняються від відповідальності за вчинені ними порушення вимог цього Закону (крім порушень порядку здійснення розрахункових операцій при продажу підакцизних товарів), вчинені ними при продажу товарів, наданні послуг на:\n\nтимчасово окупованих Російською Федерацією територіях України, - по дату завершення тимчасової окупації відповідних територій;\n\nтериторіях активних бойових дій, - по дату завершення бойових дій на відповідних територіях;\n\nтериторіях можливих бойових дій, - по дату припинення можливості бойових дій на відповідних територіях.\n\nДати завершення бойових дій, дати завершення тимчасової окупації, дати припинення можливості бойових дій визначаються відповідно до даних Переліку територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією.\n\nПерелік територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією, визначається у встановленому Кабінетом Міністрів України порядку.\n\n15. У період з 1 серпня 2023 року по 31 липня 2025 року, але не пізніше ніж до дати припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до фізичних осіб - підприємців, які є платниками єдиного податку та не зареєстровані платниками податку на додану вартість, що здійснюють діяльність з продажу товарів (крім підакцизних товарів, технічно складних побутових товарів, що підлягають гарантійному ремонту, лікарських засобів, виробів медичного призначення, ювелірних та побутових виробів з дорогоцінних металів, дорогоцінного каміння, дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння) або надають послуги, фінансова відповідальність за проведення розрахункових операцій з використанням реєстраторів розрахункових операцій, програмних реєстраторів розрахункових операцій або розрахункових книжок на неповну суму вартості проданих товарів (наданих послуг), непроведення розрахункових операцій через реєстратори розрахункових операцій та/або програмні реєстратори розрахункових операцій з фіскальним режимом роботи, невидачу (у паперовій та/або електронній формі) відповідного розрахункового документа, що підтверджує виконання розрахункової операції, або проведення її без використання розрахункової книжки на окремому господарському об’єкті такого суб’єкта господарювання застосовується у таких розмірах:\n\n25 відсотків вартості проданих з порушенням, встановленим цим пунктом, товарів (робіт, послуг) - за порушення, вчинене вперше;\n\n50 відсотків вартості проданих з порушенням, встановленим цим пунктом, товарів (робіт, послуг) - за кожне наступне вчинене порушення\";\n\n2) у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\nпункт 7 частини одинадцятої статті 25 викласти в такій редакції:\n\n\"7) за неподання, несвоєчасне подання, подання не за встановленою формою звітності про нарахування єдиного внеску у складі звітності з податку на доходи фізичних осіб (єдиного податку) накладаються штрафи, передбачені за порушення порядку подання такої звітності, у порядку та розмірах, встановлених Податковим кодексом України \";\n\nу розділі VIII \"Прикінцеві та перехідні положення\":\n\nпункти 9 -21 -9 -23 викласти в такій редакції:\n\n\"9 -21 . Тимчасово за порушення, вчинені у період з початку дії воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до 1 серпня 2023 року, штрафні санкції, визначені частиною одинадцятою статті 25 цього Закону, не застосовуються.\n\n9 -22 . Тимчасово, на період з початку дії воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до 1 серпня 2023 року, платникам єдиного внеску не нараховується пеня, а нарахована пеня за цей період підлягає списанню.\n\n9 -23 . Тимчасово, на період з 1 серпня 2023 року до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , установити мораторій на проведення документальних перевірок правильності нарахування, обчислення та сплати єдиного внеску (крім перевірок, пов’язаних з припиненням юридичної особи або підприємницької діяльності фізичної особи - підприємця, та/або таких, що проводяться на звернення платника єдиного внеску, та/або таких, що передбачені підпунктами 1-3 підпункту 69.35 пункту 69 підрозділу 10 \"Інші перехідні положення\" розділу XX \"Перехідні положення\" Податкового кодексу України).\n\nДокументальні перевірки правильності нарахування, обчислення та сплати єдиного внеску, що були розпочаті та не завершені до 24 лютого 2022 року, крім перевірок, для яких встановлено мораторій абзацом першим цього пункту, поновлюються на невикористаний строк\";\n\nдоповнити пунктом 9 -24 такого змісту:\n\n\"9 -24 . У разі сплати платником єдиного внеску протягом 30 календарних днів з дня, наступного за днем отримання вимоги про сплату недоїмки з єдиного внеску, суми єдиного внеску, нарахованого за результатами документальних перевірок, які були відновлені або розпочаті з 1 серпня 2023 року та завершені до дня припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , суми штрафів, передбачених цим Законом, які застосовані на суму такого єдиного внеску, вважаються скасованими, а пеня не нараховується.\n\nCуми єдиного внеску разом із штрафом та пенею, визначені у вимозі про сплату недоїмки з єдиного внеску та/або рішенні податкового органу про нарахування пені та/або застосування штрафів, вважаються неузгодженими до моменту повної сплати таких сум, але не більше ніж протягом 30 календарних днів з дня, наступного за днем отримання вимоги (рішення).\n\nСтроки, визначені статтею 25 цього Закону, застосовуються з урахуванням строку, наданого платнику єдиного внеску для сплати суми єдиного внеску, нарахованого за результатами документальних перевірок.\n\nСума єдиного внеску, сплаченого у порядку, передбаченому цим пунктом, не підлягає оскарженню\".\n\n4. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n5. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвнести зміни до законодавства щодо забезпечення унеможливлення спотворення або знищення даних електронних розрахункових документів, створених програмними реєстраторами розрахункових операцій у режимі офлайн;\n\nвжити заходів щодо забезпечення безперервності функціонування фіскального сервера контролюючого органу;\n\nзабезпечити вдосконалення критеріїв ризиковості платника податку на додану вартість у системі моніторингу критеріїв оцінки ризиків (СМКОР) з урахуванням обсягу та питомої ваги його ризикових операцій з метою запобігання набуттю доброчесним платником податку на додану вартість статусу ризикового.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 червня 2023 року\n\n№ 3219-IX\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування у період дії воєнного стану\nЗакон України від 30.06.2023 № 3219-IX\n\nПрийняття від 30.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3219-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}