{
  "id": "ua-law-3220-20",
  "type": "statute",
  "title": "Закон України (3220-20)",
  "title_en": "",
  "short_name": "3220-20",
  "status": "in_force",
  "issued_date": "2023-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3220-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art9-7",
      "section": "9-7",
      "title": "Стаття 9-7. Гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії",
      "content": "Походження електричної енергії, виробленої з відновлюваних джерел енергії суб’єктом господарювання, який виробляє електричну енергію з відновлюваних джерел енергії, споживачем, який встановив генеруючу установку, призначену для виробництва електричної енергії з відновлюваних джерел енергії, з метою забезпечення власного споживання, або активним споживачем підтверджується гарантіями походження електричної енергії, виробленої з відновлюваних джерел енергії, які видаються безоплатно відповідно до порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, який затверджується Кабінетом Міністрів України. Пропозиції щодо порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, готуються Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, є приналежністю електричної енергії, виробленої з відновлюваних джерел енергії. Право власності на гарантію походження електричної енергії, виробленої з відновлюваних джерел енергії, може бути передано окремо від електричної енергії, виробленої з відновлюваних джерел енергії. Обіг гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, може здійснюватися окремо від обсягів електричної енергії, виробленої з відновлюваних джерел енергії.\nУповноваженим органом щодо видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, на території України є Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, формується за допомогою реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, відповідно до порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, на фактичний обсяг відпущеної в електричну мережу електричної енергії, в тому числі відпущеної до системи передачі та/або системи розподілу, та/або в мережі інших власників, у тому числі по прямій лінії, або виробленої та використаної для власного споживання електричної енергії на підставі даних комерційного обліку.\nІнформація, що міститься в реєстрі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, є публічною, якщо інше не передбачено законодавством.\nНаціональна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, забезпечує формування та ведення реєстру об’єктів електроенергетики та електроустановок споживачів (у тому числі активних споживачів), що використовують альтернативні джерела енергії для виробництва електричної енергії, інформація з якого є складовою реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії. Порядок формування та ведення реєстру об’єктів електроенергетики та електроустановок споживачів (у тому числі активних споживачів), що використовують альтернативні джерела енергії для виробництва електричної енергії, затверджується Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\nПорядок видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, визначає:\nпорядок функціонування реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпорядок реєстрації об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики, генеруючої установки споживача (у тому числі активного споживача) для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпорядок видачі гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпорядок обігу гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, в тому числі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, що передаються у власність гарантованому покупцю або постачальнику універсальних послуг у випадках, визначених законом;\nпорядок погашення гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпорядок проведення перевірки об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики та перевірки генеруючої установки споживача (у тому числі активного споживача), що підтверджує виробництво електричної енергії з відновлюваних джерел енергії;\nінші питання щодо гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, має містити таку інформацію:\nвид відновлюваного джерела енергії;\nпочаткову та кінцеву дату виробництва та використання для власного споживання або відпуску в мережу обсягу електричної енергії;\nмісце розташування, встановлену потужність та характеристику об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики, генеруючої установки споживача (у тому числі активного споживача);\nнаявність та вид державної підтримки;\nдату введення в експлуатацію об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики, генеруючої установки споживача (у тому числі активного споживача);\nдату та країну видачі;\nекологічну цінність;\nунікальний ідентифікаційний номер.\nГарантія походження, видана на електричну енергію, вироблену з відновлюваних джерел енергії, підтверджує обсяг відпущеної в мережу або виробленої та використаної для власного споживання електричної енергії та видається на обсяг 1 МВт•год. Для кожного стандартного обсягу відпущеної електричної енергії в мережу або електроенергії, виробленої та використаної для власного споживання, видається одна гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії.\nНе дозволяється формування більше ніж однієї гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, на один і той самий обсяг відпуску електричної енергії в мережу або на один і той самий обсяг електричної енергії, виробленої та використаної для власного споживання, а також формування гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, під умовою або застереженням.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, формується автоматично в реєстрі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, на підставі даних, що внесені адміністратором комерційного обліку до реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії.\nПідставами для відмови у формуванні гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, є:\nвідсутність реєстрації об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики, генеруючої установки споживача (у тому числі активного споживача) для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\nподання до реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, недостовірної інформації або подання інформації не в повному обсязі;\nвнесення Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, інформації до реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, про безпідставне недопущення до перевірки об’єкта електроенергетики або черги будівництва (пускового комплексу) об’єкта електроенергетики, генеруючої установки споживача (у тому числі активного споживача) щодо підтвердження виробництва електричної енергії з відновлюваних джерел.\nОбіг гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, здійснюється впродовж 12 місяців з дати виробництва обсягу електричної енергії, на який видана така гарантія походження. Після закінчення цього строку гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, не підлягає подальшому обігу.\nВласник гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, має право погасити її протягом 18 місяців з дати виробництва обсягу електричної енергії, на який видана така гарантія походження. Якщо гарантію походження електричної енергії, виробленої з відновлюваних джерел енергії, не погашено протягом 18 місяців з дати виробництва відповідного обсягу електричної енергії, така гарантія походження втрачає чинність.\nНаціональна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, проводить планові та позапланові перевірки об’єкта електроенергетики або черги його будівництва (пускового комплексу), включеного до реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, з метою оцінки достовірності наданих даних (інформації) до реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії.\nПеревірки генеруючої установки споживача (у тому числі активного споживача) здійснюються Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, із залученням представників оператора системи передачі або оператора системи розподілу відповідно до порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії.\nУ разі виявлення за результатами проведеної перевірки випадку виробництва електричної енергії не з відновлюваних джерел енергії реєстрація таких об’єктів електроенергетики або черг будівництва (пускових комплексів), генеруючих установок споживачів (у тому числі активних споживачів) для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, скасовується з моменту набрання чинності рішенням Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, на підставі відповідного акта перевірки.\nПовторна реєстрація таких об’єктів електроенергетики або черг будівництва (пускових комплексів), генеруючих установок споживачів (у тому числі активних споживачів) для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, можлива:\nу випадку встановлення, що до 5 відсотків електричної енергії вироблено не з відновлюваних джерел енергії, через 6 місяців;\nу випадку встановлення, що від 5 до 10 відсотків електричної енергії вироблено не з відновлюваних джерел енергії, через 12 місяців;\nу випадку встановлення, що більше 10 відсотків електричної енергії вироблено не з відновлюваних джерел енергії, через 36 місяців.\nГарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, знаходяться у вільному обігу та можуть переходити у власність будь-якого учасника цивільних відносин, крім випадків обмеження їх обігу, визначених законом. Купівля-продаж гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, здійснюється на ринкових засадах за вільними цінами. Експорт та імпорт гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, здійснюються за зовнішньоекономічними договорами (контрактами).\nГарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, що видаються на обсяг електричної енергії, виробленої на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах) виробників електричної енергії та на генеруючих установках активних споживачів, що був проданий гарантованому покупцю за \"зеленим\" тарифом або щодо якого надається послуга за механізмом ринкової премії, переходять у власність гарантованого покупця одночасно з купівлею-продажем такого обсягу електричної енергії. Гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, є складовою купівлі-продажу електричної енергії за \"зеленим\" тарифом та включена до вартості такої електричної енергії, придбаної гарантованим покупцем.\nГарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, що вироблена генеруючими установками приватних домогосподарств, встановлена потужність яких не перевищує 50 кВт, в обсязі, який проданий постачальнику універсальних послуг за \"зеленим\" тарифом, переходять у власність відповідного постачальника універсальних послуг одночасно з купівлею-продажем такої електричної енергії. Гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, є складовою купівлі-продажу електричної енергії за \"зеленим\" тарифом та включена до вартості такої електричної енергії, придбаної постачальником універсальних послуг за \"зеленим\" тарифом.\nГарантований покупець та постачальник універсальних послуг мають право відчужувати гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, окремо від електричної енергії, що була придбана ними за \"зеленим\" тарифом, або при придбанні послуги за механізмом ринкової премії.\nДохід від продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, спрямовується гарантованим покупцем та постачальниками універсальних послуг на покриття витрат з виконання спеціальних обов’язків із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії. Коригування розміру вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії на суму доходу від продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, здійснюється щоквартально на фактичну суму отриманого доходу.\nГарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, використовуються для розкриття інформації споживачам електричної енергії про джерела енергії у загальній структурі балансу електричної енергії, придбаної електропостачальником та/або виробленої на їх власних генеруючих установках, у порядку, затвердженому Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, може бути використана споживачем (у тому числі активним споживачем), який встановив генеруючу установку, призначену для виробництва електричної енергії з відновлюваних джерел енергії, для підтвердження того, що електрична енергія, спожита таким споживачем/активним споживачем, вироблена з відновлюваних джерел енергії та що товари та/або роботи, та/або послуги вироблені та/або виконані, та/або надані таким споживачем/активним споживачем повністю або частково з використанням електричної енергії, виробленої з відновлюваних джерел енергії, шляхом погашення гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії.\nГарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, може бути використана споживачем (у тому числі активним споживачем), який установив генеруючу установку, призначену для виробництва електричної енергії з відновлюваних джерел енергії, для підтвердження того, що електрична енергія, вироблена такою установкою та спожита для власних потреб, вироблена з відновлюваних джерел енергії.\nПорядок визнання в Україні гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, виданих поза межами її митної території, а також порядок визнання поза межами митної території України гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, виданих в Україні, визначаються міжнародними договорами.\nПорядок погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, поза межами митної території України визначається міжнародними договорами.\nЯкщо Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, не визнає гарантію походження електричної енергії, виробленої з відновлюваних джерел енергії, видану в державі, яка є Договірною Стороною Енергетичного Співтовариства, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, повідомляє про це Секретаріат Енергетичного Співтовариства\";\n12) в абзаці четвертому частини першої статті 11 слово \"акумулювання\" замінити словом \"зберігання\";\n13) у тексті Закону :\nслова \"встановлений окремий комерційний облік\" замінити словами \"організований окремий комерційний облік\";\nслова \"безвідклична банківська гарантія\" у всіх відмінках замінити словами \"безумовна та безвідклична банківська гарантія\" у відповідному відмінку.\n2. У Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312 із наступними змінами):\n1) у статті 1 :\nу частині першій:\nпункти 16, 83, 96 викласти в такій редакції:\n\"16) гарантований покупець електричної енергії (далі - гарантований покупець) - суб’єкт господарювання, що відповідно до цього Закону зобов’язаний купувати електричну енергію у виробників, яким встановлено \"зелений\" тариф, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця, та придбавати послугу із забезпечення підтримки виробництва електричної енергії з альтернативних джерел за механізмом ринкової премії (послуга за механізмом ринкової премії) у виробників, які уклали з ним договір про надання послуги із забезпечення підтримки виробництва електричної енергії з альтернативних джерел за механізмом ринкової премії (договір про надання послуги за механізмом ринкової премії), а також виконувати інші функції, визначені законодавством\";\n\"83) системні обмеження - обставини, обумовлені необхідністю забезпечення функціонування ОЕС України в межах гранично допустимих значень, за яких можливе відхилення від оптимального розподілу навантаження генеруючих потужностей відповідно до їх договірних обсягів відпуску електричної енергії та/або оптимального розподілу навантаження генеруючих потужностей відповідно до пропозицій (заявок) на балансуючому ринку та/або за межами балансуючого ринку у вигляді придбання оператором системи передачі послуги із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом\";\n\"96) учасник ринку електричної енергії (далі - учасник ринку) - виробник, електропостачальник, трейдер, оператор системи передачі, оператор системи розподілу, оператор малої системи розподілу, оператор ринку, гарантований покупець, оператор установки зберігання енергії та споживач, які провадять свою діяльність на ринку електричної енергії в порядку, передбаченому цим Законом\";\nдоповнити пунктами 3 -2 , 15 -1 , 41 -1 , 53 -1 , 101-105 такого змісту:\n\"3 -2 ) активний споживач - споживач, у тому числі приватне домогосподарство, енергетичний кооператив та споживач, який є замовником енергосервісу (як до, так і після переходу до замовника за енергосервісним договором права власності на майно, утворене (встановлене) за енергосервісним договором), що споживає електричну енергію та виробляє електричну енергію, та/або здійснює діяльність із зберігання енергії, та/або продає надлишки виробленої та/або збереженої електричної енергії, або бере участь у заходах з енергоефективності та управління попитом відповідно до вимог закону, за умови що ці види діяльності не є професійною та/або господарською діяльністю\";\n\"15 -1 ) встановлена потужність об’єкта електроенергетики - сумарна номінальна активна електрична потужність електрогенеруючого обладнання, призначеного для виробництва електричної енергії або комбінованого виробництва електричної та теплової енергії, що входить до складу об’єкта електроенергетики, яка підтверджена технічною документацією або технічним паспортом електрогенеруючого обладнання\";\n\"41 -1 ) мала система розподілу - система ліній, допоміжного обладнання, обладнання для трансформації та перемикань від точки приєднання до мереж оператора системи розподілу або оператора системи передачі до точок приєднання електроустановок користувачів, розташованих на обмеженій території об’єктів та/або земельних ділянок, які є власністю оператора малої системи розподілу і використовуються для розподілу електричної енергії користувачам, що відповідають вимогам, визначеним цим Законом\";\n\"53 -1 ) оператор малої системи розподілу - суб’єкт господарювання, що відповідає за безпечну, надійну та ефективну експлуатацію, технічне обслуговування малої системи розподілу і забезпечення спроможності малої системи розподілу щодо задоволення обґрунтованого попиту на розподіл електричної енергії її користувачам з урахуванням вимог щодо охорони навколишнього природного середовища та забезпечення енергоефективності\";\n\"101) агрегатор - незалежний агрегатор або інший учасник ринку електроенергії, який здійснює діяльність з агрегації;\n102) агрегація - діяльність на ринку електричної енергії, що здійснює суб’єкт господарювання, пов’язана з об’єднанням електроустановок, призначених для виробництва та/або споживання, та/або зберігання електричної енергії з метою купівлі-продажу електричної енергії, надання допоміжних послуг та/або послуг з балансування на ринку електричної енергії;\n103) агрегована група - учасники ринку електричної енергії, електроустановки яких входять до однієї одиниці агрегації та агрегуються агрегатором;\n104) одиниця агрегації - сукупність електроустановок, призначених для агрегації;\n105) незалежний агрегатор - учасник ринку, що здійснює діяльність з агрегації та який неафілійований з електропостачальником та/або постачальником універсальних послуг споживача, електроустановки якого агрегуються таким учасником ринку\";\nпункт 95 -1 виключити;\nчастину другу доповнити абзацом четвертим такого змісту:\n\"Термін \"пов’язані особи\" вживається в цьому Законі у значенні, наведеному в Податковому кодексі України\";\n2) частину третю статті 2 викласти в такій редакції:\n\"3. Правила ринку визначають, зокрема, порядок реєстрації учасників ринку, порядок та вимоги до забезпечення виконання зобов’язань за договорами про врегулювання небалансів електричної енергії, правила балансування, правила агрегації, правила функціонування ринку допоміжних послуг, порядок проведення розрахунків на балансуючому ринку та ринку допоміжних послуг, порядок надання послуг із зменшення навантаження виробником, якому встановлено \"зелений\" тариф, якщо об’єкт електроенергетики або черга його будівництва (пусковий комплекс) такого виробника включений до балансуючої групи гарантованого покупця, порядок виставлення рахунків, порядок внесення змін до правил ринку, положення щодо функціонування ринку при виникненні надзвичайної ситуації в ОЕС України\";\n3) у частині першій статті 4:\nпункти 14, 15, 18 -1 , 18 -2 викласти в такій редакції:\n\"14) про постачання електричної енергії споживачу;\n15) про постачання електричної енергії постачальником універсальних послуг\";\n\"18 -1 ) про надання послуги із забезпечення підтримки виробництва електричної енергії з альтернативних джерел за механізмом ринкової премії;\n18 -2 ) про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії\";\nдоповнити пунктами 20 і 21 такого змісту:\n\"20) договір про участь у балансуючій групі гарантованого покупця;\n21) договір про купівлю-продаж електричної енергії за механізмом самовиробництва\";\n4) у статті 5 :\nу пункті 4 частини першої слово \"акумулювання\" замінити словом \"зберігання\";\nчастину третю доповнити пунктами 3 -1 і 10 -2 такого змісту:\n\"3 -1 ) затвердження принципів торговельної політики гарантованого покупця\";\n\"10 -2 ) затвердження порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, та порядку визначення екологічної цінності електричної енергії, виробленої з відновлюваних джерел енергії\";\nчастину четверту доповнити пунктами 10 -1 , 10 -2 і 10 -3 такого змісту:\n\"10 -1 ) забезпечення в межах повноважень, передбачених законом, організації та проведення аукціонів з розподілу квот підтримки виробництва електричної енергії з альтернативних джерел енергії;\n10 -2 ) розроблення порядку визначення екологічної цінності електричної енергії, виробленої з відновлюваних джерел енергії;\n10 -3 ) формування та реалізація державної політики у сфері відновлюваних джерел енергії\";\nв абзаці першому частини п’ятої слова \"зберігання енергії, повинні\" замінити словами \"зберігання енергії, агрегацію, повинні\";\n5) у статті 6 :\nчастину другу доповнити пунктами 11-14 такого змісту:\n\"11) забезпечення функціонування реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, і видачі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\n12) розроблення порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\n13) забезпечення інтеграції реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, з реєстрами країн Енергетичного Співтовариства, Європейського Союзу та Організації економічного співробітництва та розвитку;\n14) сприяння набуттю Україною повноправного членства в Асоціації органів-емітентів (The Association of Issuing Bodies)\";\nпункт 6 частини третьої після абзацу одинадцятого доповнити новим абзацом такого змісту:\n\"порядку розкриття інформації споживачам електричної енергії про джерела енергії, у загальній структурі балансу електричної енергії, придбаної електропостачальником та/або виробленої на його власних електроустановках\".\nУ зв’язку з цим абзаци дванадцятий - шістнадцятий вважати відповідно абзацами тринадцятим - сімнадцятим;\n6) статтю 8 викласти в такій редакції:\n\" Стаття 8. Ліцензування господарської діяльності на ринку електричної енергії\n1. Господарська діяльність з виробництва, передачі, розподілу електричної енергії, розподілу електричної енергії малими системами розподілу, постачання електричної енергії споживачам, зберігання енергії, агрегації, трейдерська діяльність, здійснення функцій оператора ринку та гарантованого покупця провадяться на ринку електричної енергії, за умови отримання відповідної ліцензії, якщо інше не передбачено цим Законом.\n2. Ліцензійні умови провадження господарської діяльності з виробництва, передачі, розподілу електричної енергії, розподілу електричної енергії малими системами розподілу, постачання електричної енергії споживачу, зберігання енергії, агрегації, трейдерської діяльності, здійснення функцій оператора ринку та гарантованого покупця затверджуються Регулятором.\n3. Ліцензія на провадження господарської діяльності з виробництва, передачі, розподілу електричної енергії, розподілу електричної енергії малими системами розподілу, постачання електричної енергії споживачу, зберігання енергії, агрегації, трейдерської діяльності, здійснення функцій оператора ринку та гарантованого покупця видається Регулятором у встановленому законодавством порядку.\n4. У видачі ліцензії на провадження певного виду господарської діяльності на ринку електричної енергії може бути відмовлено виключно з підстав, передбачених законом, а також у недискримінаційний спосіб та на підставі повної і об’єктивної оцінки документів, поданих заявником.\nРегулятор повинен повідомити заявника про причини відмови у видачі ліцензії\";\n7) у статті 9 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Для цілей цього Закону особливою групою споживачів вважаються юридичні особи, які здійснюють господарську діяльність, використовуючи струмоприймачі першої категорії з надійності електропостачання, або які є споживачами та/або власниками електричних мереж і не є операторами системи розподілу, електричні мережі яких використовуються для розподілу електричної енергії іншим споживачам, та/або активними споживачами (крім побутових споживачів), які встановили генеруючі установки, призначені для виробництва електричної енергії, та/або установки зберігання енергії відповідно до статті 58 -1 цього Закону\";\nу частині другій слова \"передачею та розподілом електричної енергії, а також з використанням енергії для власних потреб учасниками ринку (крім споживачів)\" замінити словами \"передачею, розподілом електричної енергії, зберіганням енергії, а також з використанням енергії для власних потреб учасниками ринку (крім споживачів, не віднесених до особливої групи споживачів)\";\nу частині третій слова \"(крім споживачів)\" замінити словами \"(крім споживачів, не віднесених до особливої групи споживачів)\";\nу пункті 1 і абзаці першому пункту 2 частини четвертої слова \"(крім споживачів)\" замінити словами \"(крім споживачів, не віднесених до особливої групи споживачів)\";\n8) статтю 25 доповнити частинами п’ятою - восьмою такого змісту:\n\"5. Виробники електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) мають право здійснювати електрозабезпечення електроустановок власного споживання, не пов’язаних з виробництвом електричної енергії, що розташовані з ними на одній земельній ділянці чи земельних ділянках, що мають спільні між собою межі, електричними мережами внутрішнього електрозабезпечення, за умови організації комерційного обліку та об’єднання їх однією площадкою вимірювання. Вимоги щодо організації комерційного обліку електричної енергії на об’єктах, що об’єднані однією площадкою вимірювання, у межах цієї площадки вимірювання, визначення обсягів спожитої/відпущеної електричної енергії (сальдування) на таких площадках вимірювання встановлюються кодексом комерційного обліку. Електричні мережі внутрішнього електрозабезпечення, що з’єднують генеруючий об’єкт виробника з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) з електроустановками власного споживання, не пов’язаними з виробництвом електричної енергії, що розташовані з ним на одній земельній ділянці чи земельних ділянках, що мають спільні між собою межі, не вважаються прямою лінією. Електрична енергія, спожита електроустановками власного споживання, не пов’язаними з виробництвом електричної енергії, через електричні мережі внутрішнього електрозабезпечення, у відносинах із гарантованим покупцем вважається спожитою на власні потреби таким об’єктом електроенергетики. Особливості приєднання електроустановок власного споживання виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) та особливості й обмеження щодо приєднання до таких електроустановок інших споживачів визначаються Регулятором.\n6. Виробники електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) мають право здійснювати електрозабезпечення електроустановок пов’язаних осіб, що розташовані з ними на одній земельній ділянці чи земельних ділянках, що мають спільні між собою межі, за умови організації комерційного обліку та відсутності встановлених на об’єктах таких пов’язаних осіб генеруючих установок. Електричні мережі, що з’єднують генеруючий об’єкт виробника з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) з такими електроустановками пов’язаних осіб, не вважаються прямою лінією. Такі електроустановки пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) можуть бути приєднані до електричних мереж оператора системи передачі або оператора системи розподілу та повинні мати окремі точки комерційного обліку. Одночасне живлення таких електроустановок пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) від об’єкта генерації таких виробників та мереж оператора системи передачі або оператора системи розподілу не допускається. Зміна джерела живлення таких електроустановок пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) дозволяється з початку наступної розрахункової доби, якщо така зміна не пов’язана з обмеженням та/або аварійним припиненням розподілу або передачі електричної енергії оператором системи протягом поточної доби чи з аварійними зупинками такого об’єкта генерації протягом поточної доби. Технічні вимоги щодо відокремлення електричних мереж пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), у тому числі вимоги щодо встановлення автоматичного обладнання щодо такого відокремлення, від мереж оператора системи передачі та/або мереж оператора системи розподілу встановлюються відповідним оператором системи передачі або оператором системи розподілу згідно з кодексом системи передачі або кодексом систем розподілу. Електрична енергія, спожита з електричних мереж виробника електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) пов’язаними особами, що розташовані з ними на одній земельній ділянці чи земельних ділянках, що мають спільні між собою межі, у відносинах із гарантованим покупцем вважається спожитою на власні потреби такого виробника. Не дозволяється здійснювати електрозабезпечення таких електроустановок пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями): без технічних засобів, що унеможливлюють одночасне живлення електроустановок пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії від об’єкта генерації таких виробників та мереж оператора системи передачі або оператора системи розподілу; без організації комерційного обліку електричної енергії. Порядок приєднання таких електроустановок пов’язаних осіб виробників електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) до електричних мереж таких виробників, порядок обліку та продажу електричної енергії, виробленої такими виробниками, порядок зміни джерела живлення таких електроустановок, особливості й обмеження щодо приєднання до таких електроустановок інших споживачів визначаються Регулятором.\n7. Виробники електричної енергії, що здійснюють виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, мають право здійснювати електрозабезпечення електроустановок власних об’єктів критичної інфраструктури мережами внутрішнього електрозабезпечення, за умови організації комерційного обліку електричної енергії та об’єднання їх однією площадкою вимірювання. Вимоги щодо організації комерційного обліку електричної енергії на об’єктах критичної інфраструктури, що заживлені від власних когенераційних установок потужністю до 20 МВт, визначення обсягів спожитої/відпущеної електричної енергії на таких площадках вимірювання встановлюються кодексом комерційного обліку. Електричні мережі внутрішнього електрозабезпечення, що з’єднують когенераційну установку потужністю до 20 МВт з електроустановками власних об’єктів критичної інфраструктури, не пов’язаними з виробництвом електричної енергії, не вважаються прямою лінією. Особливості приєднання до когенераційних установок потужністю до 20 МВт електроустановок власних об’єктів критичної інфраструктури та особливості і обмеження щодо приєднання до таких електроустановок інших споживачів визначаються Регулятором.\n8. Виробники електричної енергії, що здійснюють виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, мають право здійснювати електрозабезпечення електроустановок об’єктів критичної інфраструктури за погодженням з органами місцевого самоврядування, за умови організації комерційного обліку згідно з вимогами кодексу комерційного обліку та відсутності встановлених на таких об’єктах критичної інфраструктури генеруючих установок. Електричні мережі, що з’єднують генеруючий об’єкт виробника електричної енергії, що здійснює виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, з електроустановками об’єктів критичної інфраструктури, не вважаються прямою лінією. Такі електроустановки об’єктів критичної інфраструктури та генеруючих об’єктів виробників електричної енергії, що здійснюють виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, можуть бути приєднані до електричних мереж оператора системи передачі або оператора системи розподілу та повинні мати окремі точки комерційного обліку. Одночасне живлення таких електроустановок об’єктів критичної інфраструктури від генеруючих об’єктів виробників електричної енергії, що здійснюють виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, та мереж оператора системи передачі або оператора системи розподілу не допускається. Зміна джерела живлення електроустановок об’єктів критичної інфраструктури дозволяється з початку наступної розрахункової доби, якщо така зміна не пов’язана з обмеженням та/або аварійним припиненням розподілу або передачі електричної енергії оператором системи протягом поточної доби чи з аварійними зупинками такої когенераційної установки потужністю до 20 МВт протягом поточної доби. Технічні вимоги щодо відокремлення електричних мереж об’єктів критичної інфраструктури, в тому числі вимоги щодо встановлення автоматичного обладнання щодо такого відокремлення, від мереж оператора системи передачі та/або мереж оператора системи розподілу встановлюються відповідним оператором системи передачі або оператором системи розподілу згідно з кодексом системи передачі або кодексом систем розподілу. Не дозволяється здійснювати живлення об’єктів критичної інфраструктури від когенераційних установок потужністю до 20 МВт: без технічних засобів, що унеможливлюють одночасне живлення об’єктів критичної інфраструктури від когенераційних установок потужністю до 20 МВт та мереж оператора системи передачі або оператора системи розподілу; без організації комерційного обліку електричної енергії. Порядок приєднання електроустановок об’єктів критичної інфраструктури від електричних мереж виробника електричної енергії, що здійснює виробництво електричної енергії на когенераційних установках потужністю до 20 МВт, порядок обліку та продажу електричної енергії, виробленої такими об’єктами електроенергетики, визначаються Регулятором\";\n9) у статті 30 :\nу частині четвертій:\nу пункті 9 слова \"та виробників, які за результатами аукціону набули право на підтримку\" виключити;\nдоповнити пунктами 13 і 14 такого змісту:\n\"13) для об’єктів генерації, визначених кодексом системи передачі, включених до балансуючої групи гарантованого покупця, надавати оператору системи передачі послуги із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, згідно з правилами ринку;\n14) здійснювати відповідно до цього Закону відшкодування гарантованому покупцю частки вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця за відхилення фактичних погодинних обсягів відпуску електричної енергії (які не пов’язані з виконанням команд оператора системи передачі на зменшення навантаження та командами з операційної безпеки) об’єктами електроенергетики або чергами будівництва (пусковими комплексами) виробників за \"зеленим\" тарифом, які включені до балансуючої групи гарантованого покупця, від їхніх прогнозних погодинних графіків відпуску електричної енергії\";\nдоповнити частиною сьомою такого змісту:\n\"7. Виробники електричної енергії з відновлюваних джерел енергії мають право отримувати гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, продавати та передавати такі гарантії походження іншій особі на підставі цивільно-правових договорів, у тому числі на електронних аукціонах торговельних площадок, з урахуванням особливостей, встановлених частиною десятою статті 71 цього Закону для виробників, яким встановлено \"зелений\" тариф, якщо об’єкти електроенергетики або черги їх будівництва (пускові комплекси) таких виробників включені до балансуючої групи гарантованого покупця, та виробників, які за результатами аукціону набули право на підтримку, виробників, яким встановлено \"зелений\" тариф, якщо їх об’єкти електроенергетики або черги їх будівництва (пускові комплекси) за їхньою заявою виключені з балансуючої групи гарантованого покупця, та щодо яких укладено договір виробника про надання послуги за механізмом ринкової премії\";\n10) у частині другій статті 30 -1 слова \"та гарантованого покупця\" виключити;\n11) доповнити розділом IV -2 такого змісту:\n\" Розділ IV -2\n\nАГРЕГАЦІЯ"
    },
    {
      "provision_ref": "art30-2",
      "section": "30-2",
      "title": "Стаття 30-2. Агрегація",
      "content": "1. Діяльність із агрегації на ринку електричної енергії підлягає ліцензуванню відповідно до законодавства, крім випадків наявності у суб’єкта господарювання - учасника ринку електричної енергії ліцензії з виробництва та/або зберігання, та/або постачання електричної енергії споживачам, та/або на провадження господарської діяльності із здійснення функцій гарантованого покупця.\nНезалежний агрегатор не має права здійснювати діяльність з постачання електричної енергії споживачу за договором постачання електричної енергії споживачу.\n2. Відносини між агрегатором та іншими учасниками агрегованої групи регулюються договором про участь в агрегованій групі. Істотні умови договору про участь в агрегованій групі визначаються правилами ринку.\nАгрегатор може агрегувати одну або декілька одиниць агрегації.\nАгрегатор є стороною, відповідальною за баланс усіх електроустановок, що входять до складу його одиниці агрегації, за виключенням електроустановок, призначених для споживання споживачів, які купують електроенергію в іншого учасника ринку, що здійснює діяльність з постачання електроенергії споживачу.\n3. Агрегатору забороняється здійснювати діяльність з передачі та/або розподілу електричної енергії, транспортування та розподілу природного газу та виконання функцій оператора ринку.\n4. Агрегатор здійснює купівлю-продаж електричної енергії на ринку електричної енергії відповідно до положень цього Закону, правил ринку, правил ринку \"на добу наперед\" та внутрішньодобового ринку, інших нормативно-правових актів, що регулюють функціонування ринку електричної енергії. Агрегатор надає послуги з балансування та/або допоміжні послуги відповідно до положень цього Закону та правил ринку.\n5. Агрегатор має право:\n1) здійснювати купівлю-продаж електричної енергії на ринку електричної енергії;\n2) своєчасно та в повному обсязі отримувати кошти за продану ним електричну енергію відповідно до укладених договорів на ринку електричної енергії, за допоміжні послуги та послуги з балансування;\n3) отримувати доступ до інформації щодо діяльності на ринку електричної енергії у порядку та обсягах, визначених правилами ринку, правилами ринку \"на добу наперед\" та внутрішньодобового ринку та іншими нормативно-правовими актами, що регулюють функціонування ринку електричної енергії.\nАгрегатор має інші права, передбачені законодавством.\n6. Агрегатор зобов’язаний:\n1) дотримуватися ліцензійних умов провадження господарської діяльності із агрегації, інших нормативно-правових актів, що регулюють функціонування ринку електричної енергії;\n2) надавати повідомлення про договірні обсяги купівлі-продажу електричної енергії у порядку, передбаченому правилами ринку;\n3) складати добові графіки електричної енергії згідно з обсягами купленої та проданої електричної енергії та надавати їх оператору системи передачі відповідно до правил ринку;\n4) виконувати акцептовані оператором системи передачі добові графіки електричної енергії;\n5) нести фінансову відповідальність за небаланси електричної енергії за цінами, визначеними відповідно до правил ринку, у разі невиконання ним акцептованих оператором системи передачі погодинних графіків електричної енергії з урахуванням особливостей, визначених частиною другою цієї статті;\n6) своєчасно та в повному обсязі сплачувати кошти за електричну енергію, куплену на ринку електричної енергії, та за послуги, що надаються на ринку електричної енергії;\n7) надавати Регулятору інформацію, необхідну для здійснення ним функцій і повноважень, встановлених законодавством;\n8) надавати учасникам ринку інформацію, необхідну для виконання ними своїх функцій на ринку електричної енергії, в обсягах та порядку, визначених правилами ринку, правилами ринку \"на добу наперед\" та внутрішньодобового ринку, кодексом системи передачі, кодексом систем розподілу, кодексом комерційного обліку та іншими нормативно-правовими актами, що регулюють функціонування ринку електричної енергії;\n9) укладати договори, які є обов’язковими для провадження діяльності на ринку електричної енергії, та виконувати умови цих договорів;\n10) бути постачальником послуг з балансування у випадках, визначених правилами ринку;\n11) пропонувати генеруючу потужність на балансуючому ринку згідно з правилами ринку;\n12) пропонувати та надавати допоміжні послуги оператору системи передачі у випадках та порядку, визначених правилами ринку;\n13) надавати повну інформацію про умови договорів суб’єктам, які бажають приєднатися до агрегованої групи;\n14) інформувати учасників агрегованої групи щонайменше один раз за розрахунковий період про результати діяльності агрегованої групи (обсяги і вартість купленої та/або проданої електроенергії та/або послуг на ринку електроенергії тощо).\n7. Споживач має право входити до агрегованої групи без згоди електропостачальника такого споживача.\n8. Електроустановка, призначена для виробництва та/або споживання електричної енергії, та/або установка зберігання енергії може входити до складу лише однієї одиниці агрегації. До складу одиниці агрегації не може входити електроустановка, що призначена для виробництва електричної енергії, встановлена потужність якої перевищує 20 МВт.\nВимоги щодо комерційного обліку електроустановок, які входять до одиниці агрегації, визначаються кодексом комерційного обліку електричної енергії.\nТехнічні вимоги до електроустановок, що входять до складу одиниці агрегації, та порядок здійснення діяльності з агрегації визначаються правилами ринку, кодексом системи передачі та кодексом систем розподілу.\n9. Одиниця агрегації функціонує на ринку електричної енергії як єдина електроустановка з інтегрованими технічними параметрами.\nАгрегатор управляє та несе відповідальність перед оператором системи передачі за виконання графіка та команд оператора системи передачі щодо його одиниці агрегації.\nАгрегатор має забезпечувати можливість управління електроустановками, що входять до складу однієї одиниці агрегації, окремо по кожній області комерційного обліку мережі.\n10. Оплату послуг передачі та розподілу електроенергії для електроустановок, що агрегуються, здійснюють власники цих електроустановок або їх постачальники електроенергії.\n11. Учасники ринку мають право безперешкодно входити до агрегованої групи, змінювати її або не входити до жодної агрегованої групи. Вихід з агрегованої групи має здійснюватися в найкоротший можливий строк при дотриманні умов договору, але такий строк не може перевищувати 21 календарний день. При цьому в договорах про участь в агрегованій групі допускається передбачати штрафні санкції (плату) за вихід електроустановки з агрегованої групи. Такі штрафні санкції (плата) повинні бути пропорційними, не повинні перевищувати прямі збитки та/або витрати агрегатора внаслідок розірвання договору, включаючи вартість вже наданих за договором послуг. Штрафні санкції (плата) не можуть застосовуватися до побутових та малих непобутових споживачів\";\n12) у статті 33 :\nпункт 3 частини першої викласти в такій редакції:\n\"3) надає послуги з передачі електричної енергії та диспетчерського (оперативно-технологічного) управління на недискримінаційних засадах відповідно до вимог, встановлених цим Законом, кодексом системи передачі, кодексом комерційного обліку, з дотриманням встановлених показників якості надання послуг\";\nчастину третю доповнити пунктом 19 такого змісту:\n\"19) надавати інформацію для реєстрації приєднаних до системи передачі генеруючих установок активних споживачів, які продають електричну енергію за \"зеленим\" тарифом гарантованому покупцю або постачальнику універсальних послуг, для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, а також здійснювати перевірки таких генеруючих установок у порядку, визначеному Кабінетом Міністрів України\";\nв абзаці третьому частини п’ятої слова \"який здійснює продаж електричної енергії за \"зеленим\" тарифом або за аукціонною ціною\" замінити словами \"якому встановлено \"зелений\" тариф, якщо об’єкт електроенергетики або черга його будівництва (пусковий комплекс) такого виробника включений до балансуючої групи гарантованого покупця\";\n13) частину третю статті 46 доповнити пунктом 16 такого змісту:\n\"16) надавати інформацію для реєстрації приєднаних до системи розподілу генеруючих установок активних споживачів, які продають електричну енергію за \"зеленим\" тарифом гарантованому покупцю або постачальнику універсальних послуг, для отримання гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, а також здійснювати перевірки таких генеруючих установок у порядку, визначеному Кабінетом Міністрів України\";\n14) у статті 49 :\nчастину четверту викласти в такій редакції:\n\"4. Розподіл електричної енергії малою системою розподілу здійснюється оператором малої системи розподілу. Діяльність з розподілу електричної енергії малою системою розподілу підлягає ліцензуванню відповідно до законодавства. Оператор малої системи розподілу здійснює свою діяльність, надає послуги з розподілу електричної енергії малою системою розподілу на недискримінаційних засадах відповідно до цього Закону, кодексу систем розподілу та інших нормативно-правових актів, що регулюють функціонування ринку електричної енергії. Мала система розподілу має бути побудована з урахуванням принципу економічної ефективності, з дотриманням режиму права власності, вимог щодо охорони навколишнього природного середовища, енергоефективності, захисту життя і здоров’я людей, а також раціонального використання енергії відповідно до технічних правил та норм безпеки, передбачених нормативно-технічними документами. Оператори малих систем розподілу надають своїм користувачам послуги з розподілу електричної енергії на підставі договорів, примірна форма яких затверджується Регулятором.\nТранзит електричної енергії своєю територією за межі малої системи розподілу заборонено.\nРегулятор може класифікувати електричні мережі, що розподіляють електричну енергію на обмеженій території об’єктів та/або земельних ділянок, як малу систему розподілу, якщо одночасно виконуються такі умови:\n1) розподіл такими мережами здійснюється для користувачів, електроустановки яких розташовані на обмеженій території об’єктів та/або земельних ділянок;\n2) розподіл електричної енергії такими мережами не здійснюється побутовим споживачам;\n3) не здійснюється транзит електричної енергії своєю територією за межі малої системи розподілу;\n4) електричні мережі малої системи розподілу перебувають у власності оператора малої системи розподілу та розташовані на території об’єктів та/або земельних ділянок, на яких розташовані електроустановки користувачів малої системи розподілу, крім ліній приєднання малої системи розподілу до мереж оператора системи розподілу або оператора системи передачі, які можуть бути розташовані за межами території таких об’єктів та/або земельних ділянок;\n5) приєднана потужність малої системи розподілу становить не менше 1000 кВт, яка набута за результатами отримання послуги з приєднання, що завершена після набрання чинності цим Законом.\nКласифікація та критерії визначення малих систем розподілу визначаються цим Законом та кодексом систем розподілу виходячи, зокрема, з кількості та категорії користувачів малої системи розподілу, обсягів розподілу електричної енергії малою системою розподілу, потужності приєднання до системи передачі та/або системи розподілу\";\nпісля частини четвертої доповнити частиною 4 -1 такого змісту:\n\"4 -1 . Електричні мережі індустріального парку або декількох суміжних індустріальних парків, створені ініціатором створення, керуючою компанією або іншим суб’єктом індустріального парку, можуть класифікуватися як мала система розподілу, за умови виконання критеріїв, визначених частиною четвертою цієї статті, та таких додаткових критеріїв:\n1) розподіл такими мережами здійснюється для ініціатора створення, керуючої компанії, учасників та/або інших суб’єктів індустріального парку або декількох суміжних індустріальних парків, електроустановки яких розташовані на території таких індустріальних парків;\n2) не здійснюється транзит електричної енергії споживачам, електроустановки яких розташовані за межами території таких індустріальних парків, та між різними точками приєднання такої електричної мережі до мереж операторів систем розподілу та/або оператора системи передачі.\nМала система розподілу індустріального парку може створюватися ініціатором створення, керуючою компанією або іншими суб’єктами індустріального парку, якщо це передбачено договором про створення та функціонування індустріального парку. Договір про створення та функціонування індустріального парку має бути оприлюднений на офіційному веб-сайті керуючої компанії індустріального парку та оператора малої системи розподілу. У разі передачі іншому суб’єкту індустріального парку права створювати електричні мережі індустріального парку договір про здійснення господарської діяльності в межах індустріального парку, що укладається між ініціатором створення або керуючою компанією індустріального парку та таким суб’єктом індустріального парку - власником електричних мереж, повинен містити такі істотні умови:\n1) порядок надання послуг з приєднання учасникам індустріального парку - користувачам малої системи розподілу та послуг з розподілу електричної енергії;\n2) порядок забезпечення комерційного обліку електричної енергії оператором та користувачами малої системи розподілу;\n3) принципи ціноутворення послуг з розподілу електричної енергії оператором малої системи розподілу на території індустріального парку;\n4) покладення на іншого суб’єкта індустріального парку відповідальності за утримання електричних мереж на території індустріального парку в належному технічному стані;\n5) відповідальність за недотримання власником електричних мереж на території індустріального парку основних умов надання послуг з приєднання та розподілу електричної енергії.\nУмови такого договору мають відповідати вимогам чинного законодавства.\nКористувачами малої системи розподілу індустріального парку можуть бути ініціатор створення, керуюча компанія, учасники та інші суб’єкти такого індустріального парку, електроустановки яких розташовані на території такого індустріального парку, а також виробники електричної енергії з відновлюваних джерел енергії та оператори установок зберігання енергії, електроустановки яких розташовані на території земельних ділянок індустріальних парків або за їх межами. Транзит електричної енергії через такі приєднані електроустановки виробників електричної енергії з відновлюваних джерел енергії та/або операторів установок зберігання енергії, які розташовані за межами земельних ділянок індустріальних парків, заборонено.\nОператори малих систем розподілу зобов’язані застосовувати до таких виробників електричної енергії з відновлюваних джерел енергії та/або операторів установок зберігання енергії, які розташовані за межами земельних ділянок індустріальних парків, аналогічні умови щодо надання послуг з приєднання та розподілу електричної енергії як до користувачів малої системи розподілу індустріального парку, визначені цим Законом. Відбір та відпуск електроенергії такими генеруючими установками та установками зберігання енергії, приєднаними до електричних мереж малої системи розподілу, які розташовані за межами земельних ділянок індустріальних парків, а також відпуск електроенергії в мережі оператора системи в точці приєднання такої малої системи розподілу до мереж оператора системи не вважаються транзитом електричної енергії. Технічні вимоги щодо забезпечення відпуску електричної енергії малою системою розподілу в точці приєднання до мереж оператора системи визначаються таким оператором системи в рамках процедури приєднання. Для декількох індустріальних парків, розташованих на земельних ділянках, які мають спільні межі або розділені земельними ділянками, на яких розташовано або передбачається розташувати відповідно до містобудівної документації виключно об’єкти інженерно-транспортної інфраструктури, може створюватися одна мала система розподілу, оператор якої повинен бути одночасно суб’єктом (ініціатором створення, керуючою компанією або іншим суб’єктом) кожного такого індустріального парку. Територією здійснення діяльності з розподілу такої малої системи розподілу є територія цих суміжних індустріальних парків, а розподіл електричної енергії користувачам таких індустріальних парків не є транзитом електричної енергії\";\nчастину п’яту викласти в такій редакції:\n\"5. Оператори малої системи розподілу виконують функції, мають права та обов’язки оператора системи розподілу щодо користувачів малої системи розподілу з урахуванням особливостей, визначених кодексом системи розподілу та правилами роздрібного ринку.\nМаксимальна (гранична) плата за послуги з розподілу електричної енергії малою системою розподілу не повинна перевищувати рівень встановленого тарифу на послуги з розподілу електричної енергії оператора системи розподілу, який є власником найбільшої (за кількістю умовних одиниць енергетичного обладнання) системи розподілу електричної енергії на території області (міст Києва та Севастополя, Автономної Республіки Крим), перелік яких розміщено на офіційному веб-сайті Регулятора, з урахуванням класу напруги на межі балансової належності між користувачем малої системи розподілу і малою системою розподілу, зазначеного в договорі про надання послуг з розподілу.\nОператор малої системи розподілу на території провадження своєї діяльності зобов’язаний застосовувати недискримінаційні умови для користувачів малої системи розподілу. Надання оператором малої системи розподілу послуг з приєднання та послуг з розподілу електричної енергії здійснюється на підставі відповідних договорів, які є публічними договорами приєднання та укладаються з урахуванням статей 633 , 634 , 641 , 642 Цивільного кодексу України. Виставлення оператором малої системи розподілу користувачам інших платежів, пов’язаних із наданням послуг з розподілу електричної енергії на території малої системи розподілу, крім плати за надання послуг з розподілу електричної енергії та штрафних санкцій, пов’язаних з виконанням умов договору, забороняється. Порядок надання оператором малої системи розподілу послуги з приєднання електроустановок осіб, які мають намір стати користувачами малої системи розподілу, перелік та порядок оприлюднення оператором малої системи розподілу інформації на власному офіційному веб-сайті, у тому числі про резерв потужності, у межах якого може бути надано послугу з приєднання електроустановок користувачам, встановлюються кодексом систем розподілу. Максимальна (гранична) плата за надання послуги з приєднання електроустановок користувачів до малої системи розподілу не повинна перевищувати величину плати за приєднання, розраховану відповідно до Методики (порядку) формування плати за приєднання до системи передачі та системи розподілу із застосуванням ставок плати за нестандартне приєднання потужності та ставок плати за створення електричних мереж лінійної частини, встановлених Регулятором для оператора системи розподілу, який є власником найбільшої (за кількістю умовних одиниць енергетичного обладнання) системи розподілу електричної енергії на території області (міст Києва та Севастополя, Автономної Республіки Крим), перелік яких розміщено на офіційному веб-сайті Регулятора, з урахуванням класу напруги точки приєднання.\nОператор малої системи розподілу індустріального парку має право приєднувати електроустановки користувачів на безоплатній основі з включенням до договору приєднання інвестиційних зобов’язань користувача, зокрема в частині зобов’язань отримання певних обсягів розподілу електроенергії в точці приєднання. Порядок забезпечення комерційного обліку електричної енергії оператором та користувачами малої системи розподілу встановлюється кодексом комерційного обліку електричної енергії. Оператори малих систем розподілу зобов’язані провадити свою діяльність з дотриманням вимог законодавства, що регулює функціонування ринку електричної енергії та діяльність операторів систем розподілу. Оператори малих систем розподілу зобов’язані надавати Регулятору, центральному органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в галузі електроенергетики, інформацію, необхідну для здійснення ними функцій і повноважень, визначених законодавством. Оператори малих систем розподілу виконують функції, мають права та обов’язки споживачів електричної енергії щодо оператора системи передачі, операторів систем розподілу, електропостачальників. Для отримання суб’єктом господарювання ліцензії на провадження господарської діяльності з розподілу електричної енергії малою системою розподілу між оператором системи розподілу та суб’єктом господарювання укладається договір про спільне використання технологічних електричних мереж як з основним споживачем, а також між оператором системи розподілу укладаються договори про надання послуг з розподілу з майбутніми користувачами малої системи розподілу. Після набуття статусу користувача діючої малої системи розподілу такий користувач протягом одного місяця має укласти з оператором системи розподілу договір про надання послуг з розподілу, а оператор малої системи розподілу має забезпечити внесення відповідних змін до договору про спільне використання технологічних електричних мереж. На період дії ліцензії на провадження господарської діяльності з розподілу електричної енергії малою системою розподілу дія договорів, передбачених правилами роздрібного ринку електричної енергії, укладених з оператором малої системи розподілу як з основним споживачем та із користувачами малої системи розподілу як із субспоживачами, а також договорів, укладених відповідно до цієї частини, призупиняється з дня видачі Регулятором суб’єкту господарювання ліцензії на право провадження господарської діяльності з розподілу електричної енергії малою системою розподілу. У разі виявлення Регулятором порушень оператором малої системи розподілу вимог законодавства, що регулює функціонування ринку електричної енергії, Регулятор може, зокрема, прийняти рішення про анулювання суб’єкту господарювання ліцензії на право провадження господарської діяльності з розподілу електричної енергії малою системою розподілу. У разі анулювання ліцензії на право провадження господарської діяльності з розподілу електричної енергії малою системою розподілу суб’єкт господарювання - власник таких електричних мереж набуває статусу основного споживача, а також розпочинають діяти договори, укладені з суб’єктом господарювання - власником таких електричних мереж як з основним споживачем та із користувачами малої системи розподілу як із субспоживачами. Особливості врегулювання договірних відносин між оператором малої системи розподілу та оператором системи розподілу (оператором системи передачі) визначаються кодексом системи розподілу, кодексом системи передачі та правилами роздрібного ринку. Порядок анулювання та відновлення дії ліцензії на право провадження господарської діяльності з розподілу електричної енергії малою системою розподілу встановлюється Регулятором. До операторів малої системи розподілу не застосовуються вимоги, визначені частиною третьою цієї статті, та положення статті 47 цього Закону\";\nчастину шосту викласти в такій редакції:\n\"6. Основні споживачі, оператори малих систем розподілу забезпечують недискримінаційний доступ третіх сторін до своїх електричних мереж, безпеку та надійність їх функціонування відповідно до кодексу систем розподілу, правил роздрібного ринку та інших нормативно-правових актів.\nОператори малих систем розподілу несуть відповідальність у порядку та обсягах, передбачених цим Законом\";\n15) частину третю статті 51 після пункту 10 доповнити новим пунктом такого змісту:\n\"11) затверджує правила продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, на площадці оператора ринку, забезпечує функціонування такої торгової площадки, а також встановлює ціну послуг з організації торгів гарантіями походження електричної енергії, виробленої з відновлюваних джерел енергії, на такій торговій площадці\".\nУ зв’язку з цим пункт 11 вважати пунктом 12;\n16) частину другу статті 53 доповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) надає дані для формування гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, у порядку, визначеному Кабінетом Міністрів України\";\n17) у частині другій статті 57:\nпідпункт \"а\" пункту 9 викласти в такій редакції:\n\"а) частки кожного джерела енергії у загальній структурі балансу електричної енергії, купленої ним та/або виробленої на власних електроустановках за попередній рік, у тому числі з використанням гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії (за наявності)\";\nдоповнити пунктом 10 -1 такого змісту:\n\"10 -1 ) у чіткий та прозорий спосіб інформувати активних споживачів про вартість відпущеної та спожитої ними електричної енергії за механізмом самовиробництва із зазначенням цін за відповідний розрахунковий період у порядку, затвердженому Регулятором\";\n18) у статті 58 :\nу частині першій:\nпункт 11 -1 викласти в такій редакції:\n\"11 -1 ) брати участь у ринку допоміжних послуг, надавати послуги з балансування та об’єднуватися (вступати) в агреговані групи з цією метою у порядку, визначеному правилами ринку\";\nабзаци п’ятнадцятий - двадцять перший замінити шістьма новими абзацами такого змісту:\n\"Споживач має право встановлювати генеруючі установки, призначені для виробництва електричної енергії для покриття виключно власного споживання, без отримання ліцензії на провадження господарської діяльності з виробництва енергії, якщо такий споживач у будь-який період часу не здійснює відпуск виробленої енергії в ОЕС України або в мережі інших суб’єктів господарювання.\nСпоживач має право встановлювати та використовувати установки зберігання енергії для забезпечення власних потреб без отримання ліцензії на провадження господарської діяльності із зберігання енергії, якщо такий споживач у будь-який період часу не здійснює відпуск раніше збереженої в установці зберігання енергії в ОЕС України або в мережі інших суб’єктів господарювання.\nСпоживач, генеруюча установка якого виробляє електричну енергію з відновлюваних джерел енергії для покриття виключно власного споживання, має право отримати гарантію походження електричної енергії, виробленої з відновлюваних джерел енергії, відповідно до законодавства.\nСпоживач, який є власником гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, має право відчужувати її та/або використати для підтвердження того, що відповідний обсяг спожитої ним для власних потреб електричної енергії вироблено з відновлюваних джерел енергії. Гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, засвідчує права її власника на екологічну цінність та позитивний ефект від виробництва електричної енергії з відновлюваних джерел енергії.\nСпоживач має право вступати до агрегованих груп та надавати допоміжні послуги і послуги з балансування із застосуванням власних електроустановок, призначених до споживання та/або виробництва, та/або зберігання електричної енергії.\nСпоживач має право вступати до агрегованих груп та купувати-продавати електроенергію, яка зберігається із застосуванням власних установок зберігання енергії, агрегатору. Продаж електроенергії агрегатором такому споживачу з метою її зберігання в установках зберігання енергії не вважається постачанням у розумінні цього Закону та не потребує ліцензії\";\nчастину другу викласти в такій редакції:\n\"2. Побутові споживачі та малі непобутові споживачі мають право на отримання універсальних послуг відповідно до цього Закону.\nСпоживачі колективного побутового споживача купують та здійснюють розрахунки за спожиту електричну енергію з колективним побутовим споживачем за тими самими цінами, за якими колективний побутовий споживач купує та здійснює розрахунки за електричну енергію з електропостачальником такого колективного побутового споживача\";\n19) доповнити статтею 58 -1 такого змісту:\n\" Стаття 58 -1 . Активний споживач\n1. Активний споживач має права та обов’язки, визначені статтею 58 цього Закону, крім випадків, передбачених цією статтею.\nСпоживач набуває статусу активного споживача одночасно з:\nукладенням договору купівлі-продажу електричної енергії за механізмом самовиробництва, що є додатком до договору про постачання електричної енергії споживачу; або\nукладенням договору з гарантованим покупцем або постачальником універсальних послуг про продаж електричної енергії за \"зеленим\" тарифом.\nСпоживач також набуває статусу активного споживача у разі встановлення установки зберігання енергії з метою участі у ринку допоміжних послуг, надання послуг з балансування та купівлі-продажу електроенергії, яка використовується для зберігання енергії в установках зберігання енергії, на організованих сегментах ринку самостійно або у складі агрегованих груп.\nАктивний споживач із встановленою потужністю генеруючих електроустановок більше 1 МВт втрачає статус активного споживача на календарний рік у разі, якщо за попередній календарний рік обсяг відпуску електричної енергії, виробленої генеруючими електроустановками активного споживача, у мережу перевищив 50 відсотків загального обсягу споживання електричної енергії (з мережі та з генеруючих електроустановок активного споживача) такого активного споживача.\nПроцедура скасування статусу активного споживача та наслідки такого скасування визначаються Регулятором.\nДоговір купівлі-продажу електричної енергії за механізмом самовиробництва укладається між електропостачальником та активним споживачем, яким встановлено генеруючу установку. Постачання електричної енергії активним споживачам та купівля електричної енергії, відпущеної генеруючими установками таких споживачів в електричну мережу, здійснюються за вільними цінами, крім випадків, визначених законом.\n2. Активний споживач та/або споживач має право встановлювати генеруючі установки, призначені для виробництва електричної енергії:\nпобутові споживачі у своїх приватних домогосподарствах - генеруючі установки, встановлена потужність яких не перевищує 50 кВт, призначені для виробництва електричної енергії з енергії сонячного випромінювання та/або енергії вітру та її продажу за \"зеленим\" тарифом відповідно до статті 9 -1 Закону України \"Про альтернативні джерела енергії\";\nінші споживачі, у тому числі енергетичні кооперативи, - генеруючі установки, встановлена потужність яких не перевищує 150 кВт, призначені для виробництва електричної енергії з енергії сонячного випромінювання та/або енергії вітру, з біомаси, біогазу, гідроенергії, геотермальної енергії та її продажу за \"зеленим\" тарифом відповідно до статті 9 -1 Закону України \"Про альтернативні джерела енергії\";\nприватні домогосподарства - генеруючі установки, приєднані до електроустановок, призначених для споживання електричної енергії напряму або через мережі такого споживача, за умови що встановлена потужність генеруючих установок не перевищує величину дозволеної (договірної) потужності електроустановок такого споживача, призначених для споживання електричної енергії, але не більше 30 кВт, та продажу виробленої, але не спожитої електричної енергії за механізмом самовиробництва відповідно до статті 9 -6 Закону України \"Про альтернативні джерела енергії\";\nмалі непобутові споживачі - генеруючі електроустановки, що приєднані до електроустановок, призначених для споживання електричної енергії напряму або через мережі такого споживача, за умови що встановлена потужність таких електроустановок не перевищує величину дозволеної (договірної) потужності електроустановок такого споживача, призначених для споживання електричної енергії, але не більше 50 кВт, та продажу виробленої, але не спожитої електричної енергії за механізмом самовиробництва відповідно до статті 9 -6 Закону України \"Про альтернативні джерела енергії\";\nнепобутові споживачі - генеруючі електроустановки, приєднані до електроустановок, призначених для споживання електричної енергії напряму або через мережі такого споживача, за умови що встановлена потужність таких електроустановок не перевищує величину дозволеної (договірної) потужності електроустановок такого споживача, призначених для споживання електричної енергії та продажу виробленої, але не спожитої електричної енергії за механізмом самовиробництва відповідно до статті 9 -6 Закону України \"Про альтернативні джерела енергії\".\nПотужність генеруючої установки активного споживача визначається номінальною потужністю інверторного устаткування такої генеруючої установки (у разі його наявності), що забезпечує паралельну роботу генеруючої установки з енергосистемою.\nСумарна встановлена потужність генеруючих установок та установок зберігання енергії активних споживачів (кожна окремо) не може перевищувати потужність, дозволену до споживання за договором про приєднання.\nТехнічні вимоги, яких має дотримуватися активний споживач, що пов’язані з приєднанням (підключенням) генеруючих установок та установок зберігання енергії такого споживача, визначаються кодексом систем розподілу та кодексом системи передачі.\n3. Приватні домогосподарства, яким встановлено \"зелений\" тариф, здійснюють продаж виробленої електричної енергії за \"зеленим\" тарифом постачальнику універсальних послуг. Інші споживачі, у тому числі енергетичні кооперативи, яким встановлено \"зелений\" тариф, здійснюють продаж виробленої електричної енергії за \"зеленим\" тарифом гарантованому покупцю.\nАктивні споживачі здійснюють продаж відпущеної електричної енергії за механізмом самовиробництва постачальнику універсальних послуг або іншому електропостачальнику.\n4. Порядок продажу та обліку електричної енергії, виробленої активними споживачами, а також розрахунків за неї затверджується Регулятором.\nПриєднання генеруючих установок та/або установок зберігання активних споживачів не повинно призводити до погіршення нормативних параметрів якості електричної енергії в мережі та безпеки постачання. Вимоги щодо умов та порядку будівництва, приєднання та експлуатації таких установок визначаються кодексом системи розподілу або кодексом системи передачі.\nАктивний споживач, який встановлює генеруючу установку, призначену для виробництва електричної енергії, повинен додатково до комерційного обліку спожитої з електричної мережі/відпущеної в електричну мережу електричної енергії забезпечити облік виробленої власною генеруючою установкою електричної енергії відповідно до вимог кодексу комерційного обліку.\n5. Активний споживач має право без отримання ліцензії на провадження господарської діяльності із зберігання енергії використовувати установки зберігання енергії, встановлена потужність яких не перевищує величину дозволеної (договірної) потужності електроустановок такого споживача, призначених для споживання електричної енергії, якщо інше не встановлено цим Законом.\nАктивний споживач, який встановив установку зберігання енергії, має право без отримання ліцензії на провадження господарської діяльності із зберігання енергії брати участь у ринку допоміжних послуг, надавати послуги з балансування та здійснювати купівлю-продаж електроенергії, яка використовується для зберігання енергії в установках зберігання енергії, на організованих ринках електроенергії самостійно або через агреговані групи у порядку, визначеному Регулятором.\nЗ цією метою побутовий споживач у власному домогосподарстві має право використовувати електромобіль як установку зберігання енергії.\nАктивний споживач, що встановив установку зберігання енергії, повинен забезпечити окремий облік відбору/відпуску електричної енергії установкою зберігання енергії, відповідно до вимог кодексу комерційного обліку.\n6. Активний споживач, генеруюча установка якого виробляє електричну енергію з відновлюваних джерел енергії, має право отримати гарантію походження електричної енергії, виробленої з відновлюваних джерел енергії, відповідно до законодавства.\nАктивний споживач, який є власником гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, має право відчужувати її та/або використати для підтвердження того, що відповідний обсяг спожитої ним для власних потреб електричної енергії вироблено з відновлюваних джерел енергії. Гарантія походження електричної енергії, виробленої з відновлюваних джерел енергії, засвідчує права її власника на екологічну цінність та позитивний ефект від виробництва електричної енергії з відновлюваних джерел енергії.\n7. Споживач має право приєднувати до власних електричних мереж генеруючі установки, що належать третім особам та призначені для виробництва електричної енергії з альтернативних джерел енергії, та установки зберігання енергії із встановленою потужністю, кожна з яких не перевищує величину дозволеної (договірної) потужності електроустановок такого споживача за мінусом величини встановленої потужності власних генеруючих установок та установок зберігання енергії такого споживача відповідно, та за умови, що весь обсяг виробленої такими генеруючими установками, що належать третім особам, електричної енергії придбавається споживачем, та весь обсяг відбору/відпуску електричної енергії установками зберігання енергії, що належать третім особам, купується/продається таким споживачем.\nВідносини між активними споживачами та третіми особами з питань, визначених цією статтею, регулюються відповідно до договору, укладеного між ними, та цивільним законодавством.\nВідносини щодо продажу споживачу електричної енергії, що виробляється генеруючими установками та/або відпускається установками зберігання енергії, що належать третім особам та приєднані до електричних мереж такого споживача, не є постачанням електричної енергії споживачу в розумінні цього Закону та не потребує ліцензії, плата за розподіл та передачу такої електричної енергії активним споживачем не сплачується. Обсяг такої електричної енергії не враховується для цілей розрахунку тарифів та послуги з передачі та розподілу електричної енергії відповідного оператора системи розподілу та оператора системи передачі.\nЗа умови виконання вимог, визначених абзацом першим цієї частини, такий споживач має укласти договір купівлі-продажу електричної енергії за механізмом самовиробництва та набути статусу активного споживача.\nЕлектрична енергія, вироблена електроустановками третьої особи, що приєднані до електричних мереж або електроустановок споживача, та не спожита електроустановками такого споживача, реалізується активним споживачем на підставі договору купівлі-продажу електричної енергії за механізмом самовиробництва.\nУстановки зберігання енергії третіх осіб, що приєднані до електричних мереж або електроустановок споживача, можуть використовуватися активним споживачем для надання послуг балансування, допоміжних послуг та/або купівлі-продажу електроенергії, яка зберігається в таких установках зберігання енергії, на організованих сегментах ринку самостійно або у складі агрегованих груп.\nВимоги та обмеження, що встановлюються для генеруючих установок та/або установок зберігання енергії активних споживачів, застосовуються також до генеруючих установок третіх осіб, що приєднані до мереж, або електроустановок активного споживача.\n8. Для цілей цієї статті активним споживачем також вважається об’єднання співвласників багатоквартирного будинку, за умови приєднання генеруючих установок та/або установок зберігання енергії до електричних мереж багатоквартирного будинку, квартир та/або нежитлових приміщень.\nОсобливості набуття статусу активного споживача об’єднанням співвласників багатоквартирного житлового будинку встановлюються Регулятором.\n9. Виробництво електричної енергії активними споживачами, третіми особами, що приєднані до електричних мереж активних споживачів, вважається виробництвом електричної енергії для власних потреб та не потребує отримання ліцензії на виробництво електричної енергії, за умови що встановлена потужність таких генеруючих електроустановок на одній площадці вимірювання не перевищує 5 МВт.\nЗберігання електричної енергії активними споживачами, третіми особами, установки зберігання енергії яких приєднані до електричних мереж активних споживачів, вважається зберіганням електричної енергії для власних потреб та не потребує отримання ліцензії на зберігання електричної енергії, за умови що встановлена потужність таких установок зберігання енергії на одній площадці вимірювання не перевищує 5 МВт.\n10. Активний споживач, який встановив установку зберігання енергії, сплачує плату за послуги з передачі електричної енергії та розподілу електричної енергії, що розраховується окремо на обсяг спожитої з мережі електричної енергії електроустановками, призначеними для споживання та виробництва електричної енергії, та окремо на обсяг абсолютної величини різниці між місячним відбором та місячним відпуском електричної енергії установкою зберігання енергії. В іншому випадку активний споживач сплачує плату за послуги з передачі електричної енергії та розподілу електричної енергії, яка розраховується на загальний обсяг спожитої з мережі електричної енергії\";\n20) частину другу статті 60 викласти в такій редакції:\n\"2. Постачання електричної енергії здійснюється на недискримінаційних засадах.\nКолективний побутовий споживач не може перешкоджати встановленню споживачами колективного побутового споживача приладів обліку, що забезпечують диференційований облік спожитої електроенергії окремо за різними періодами часу (зонами доби)\";\n21) абзац сьомий частини другої статті 62 викласти в такій редакції:\n\"Спеціальні обов’язки із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії покладаються на гарантованого покупця, постачальників універсальних послуг, оператора системи передачі, виробників електричної енергії з альтернативних джерел енергії, яким встановлено \"зелений\" тариф та які за результатами аукціону набули право на підтримку на строк застосування \"зеленого\" тарифу, на строк дії підтримки виробників електричної енергії з альтернативних джерел енергії, які за результатами аукціону набули право на підтримку\";\n22) у статті 63 :\nчастину першу викласти в такій редакції:\n\"1. Універсальні послуги надаються постачальником таких послуг виключно побутовим та малим непобутовим споживачам.\nПостачальник універсальних послуг не може відмовити побутовому та/або малому непобутовому споживачу, який знаходиться на території здійснення його діяльності, в укладенні договору постачання електричної енергії.\nПостачальник універсальних послуг не може відмовити побутовому та/або малому непобутовому споживачу, який виробляє електричну енергію з альтернативних джерел енергії і знаходиться на території здійснення його діяльності, в укладенні договору купівлі-продажу електричної енергії за механізмом самовиробництва, за умови що між споживачем та таким постачальником уже укладений договір про постачання електричної енергії\";\nу частині п’ятій:\nпункт 4 викласти в такій редакції:\n\"4) купувати електричну енергію, вироблену генеруючими установками приватних домогосподарств, встановлена потужність яких не перевищує величину, визначену для відповідних категорій генеруючих установок приватних домогосподарств відповідно до частини двадцять третьої статті 9 -1 Закону України \"Про альтернативні джерела енергії\", за \"зеленим\" тарифом в обсязі, що перевищує місячне споживання електричної енергії такими приватними домогосподарствами, та у кожному розрахунковому періоді здійснювати пріоритетну оплату її вартості\";\nдоповнити пунктами 4 -1 , 4 -2 , 6 такого змісту:\n\"4 -1 ) купувати електричну енергію, вироблену з альтернативних джерел, яка відпущена генеруючими установками приватних домогосподарств, встановлена потужність яких не перевищує 30 кВт, та генеруючими установками малих непобутових споживачів, встановлена потужність яких не перевищує 50 кВт, за договором купівлі-продажу електричної енергії за механізмом самовиробництва;\n4 -2 ) реєструвати у реєстрі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, генеруючі установки активних споживачів, у яких він придбаває електричну енергію за \"зеленим\" тарифом\";\n\"6) продавати гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, передані йому в обсязі електричної енергії, купленої ним за \"зеленим\" тарифом\";\nу частині шостій:\nдруге речення абзацу третього викласти в такій редакції: \"Розрахунок вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії здійснюється постачальником універсальних послуг відповідно до порядку купівлі електричної енергії, виробленої з альтернативних джерел енергії, з урахуванням доходу постачальника універсальних послуг від продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії\";\nдоповнити абзацами четвертим і п’ятим такого змісту:\n\"Постачальник універсальних послуг щомісяця у порядку, визначеному Регулятором, оприлюднює на офіційному веб-сайті відомості щодо обсягів купівлі електричної енергії за \"зеленим\" тарифом у приватних домогосподарств, величина встановленої потужності генеруючих установок яких не перевищує 50 кВт, за минулий місяць; щодо стану розрахунків за ці обсяги з такими приватними домогосподарствами; щодо вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, наданої таким постачальником універсальних послуг оператору системи передачі за минулий місяць, та щодо стану розрахунків оператора системи передачі за таку послугу.\nОператор системи передачі щомісяця у порядку, визначеному Регулятором, оприлюднює на офіційному веб-сайті відомості щодо вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, наданої йому кожним з постачальників універсальних послуг за минулий місяць, та щодо стану розрахунків за таку послугу з кожним з таких постачальників універсальних послуг\";\n23 ) у статті 65 :\nчастини першу, другу, четверту - восьму викласти в такій редакції:\n\"1. Кабінет Міністрів України з метою забезпечення загальносуспільних інтересів та виконання гарантій держави щодо купівлі всієї електричної енергії, виробленої на об’єктах електроенергетики, що використовують альтернативні джерела енергії (а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), за встановленим \"зеленим\" тарифом, придбання послуги за механізмом ринкової премії, що надається суб’єктами господарювання, яким встановлено \"зелений\" тариф, якщо об’єкт електроенергетики або черга будівництва електричної станції (пусковий комплекс) такого виробника виключений за його заявою з балансуючої групи гарантованого покупця, та суб’єктами господарювання, які за результатами аукціону набули право на підтримку, визначає суб’єкта господарювання державного сектору економіки для виконання функцій гарантованого покупця електричної енергії. Фінансування діяльності гарантованого покупця здійснюється в межах кошторису, що затверджується Регулятором.\nГарантований покупець при здійсненні купівлі-продажу електричної енергії на ринку електричної енергії, здійсненні експортних операцій, отриманні доступу до пропускної спроможності міждержавних перетинів враховує принципи торговельної політики гарантованого покупця, затвердженої Кабінетом Міністрів України.\n2. Гарантований покупець зобов’язаний купувати у суб’єктів господарювання, яким встановлено \"зелений\" тариф, всю відпущену електричну енергію, вироблену на включених до складу балансуючої групи гарантованого покупця об’єктах електроенергетики або чергах їх будівництва (пускових комплексах) з альтернативних джерел енергії (а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), за встановленим їм \"зеленим\" тарифом з урахуванням надбавки до нього протягом всього строку застосування \"зеленого\" тарифу, обсяг якої не перевищує обсяг електричної енергії, який може бути відпущений відповідним об’єктом електроенергетики або чергою його будівництва (пусковим комплексом) у кожному розрахунковому періоді (годині), згідно із встановленою потужністю електрогенеруючого обладнання, зазначеною в ліцензії на виробництво електричної енергії. При цьому в кожному розрахунковому періоді (місяці) обсяг відпуску електричної енергії, виробленої на об’єкті електроенергетики або черзі його будівництва (пусковому комплексі) з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), визначається за вирахуванням обсягу витрат електричної енергії на власні потреби в електричній енергії відповідного об’єкта згідно з показниками приладів обліку на власні потреби.\nУ разі перевищення обсягу електричної енергії, який може бути відпущений об’єктом електроенергетики або чергою його будівництва (пусковим комплексом), у кожному розрахунковому періоді (годині) згідно із встановленою потужністю електрогенеруючого обладнання, зазначеною в ліцензії на виробництво електричної енергії суб’єкта господарювання, якому встановлено \"зелений\" тариф, гарантований покупець здійснює придбання обсягу такого перевищення за ціною вартості позитивного небалансу, яка склалася за відповідний розрахунковий період (годину), відповідно до правил ринку.\nГарантований покупець зобов’язаний купувати електричну енергію, вироблену генеруючими установками активних споживачів, у тому числі енергетичних кооперативів, встановлена потужність яких не перевищує 150 кВт, за \"зеленим\" тарифом в обсязі, що перевищує місячне споживання електричної енергії такими активними споживачами.\nОсобливості розрахунків гарантованого покупця за електричну енергію, вироблену на об’єкті електроенергетики з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро, міні- та малими гідроелектростанціями), до електричних мереж внутрішнього електрозабезпечення якого приєднано електроустановки власного споживання або пов’язаних осіб відповідно до статті 25 цього Закону, встановлюються частиною одинадцятою цієї статті.\nУ разі перевищення обсягів споживання над обсягами відпуску електричної енергії у виробника, якому встановлено \"зелений\" тариф, або об’єкта електроенергетики, черги будівництва (пускового комплексу) такого виробника, що входить до балансуючої групи гарантованого покупця, за розрахунковий період (місяць) такий виробник сплачує послуги з передачі та/або розподілу електричної енергії щодо обсягів такого перевищення відповідно до кодексу системи передачі та кодексу систем розподілу\";\n\"4. Гарантований покупець зобов’язаний придбавати у суб’єктів господарювання, яким встановлено \"зелений\" тариф, якщо об’єкт електроенергетики або черга будівництва (пусковий комплекс) такого виробника за його заявою виключені з балансуючої групи гарантованого покупця, та у суб’єктів господарювання, які за результатами аукціону набули право на підтримку, послугу за механізмом ринкової премії протягом всього строку застосування \"зеленого\" тарифу суб’єктами господарювання, яким встановлено \"зелений\" тариф, або строку дії підтримки суб’єктів господарювання, які за результатами аукціону набули право на підтримку, за умови що такі суб’єкти господарювання уклали з гарантованим покупцем договір про надання послуги за механізмом ринкової премії. Послуга придбавається за обсяг електричної енергії, виробленої на об’єктах електроенергетики з альтернативних джерел енергії (а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями) та проданої за двосторонніми договорами, на ринку \"на добу наперед\", на внутрішньодобовому ринку у кожному розрахунковому періоді (годині), який не перевищує обсяг електричної енергії, що може бути відпущений відповідним об’єктом електроенергетики або чергою його будівництва (пусковим комплексом), згідно із встановленою потужністю електрогенеруючого обладнання, зазначеною в ліцензії на виробництво електричної енергії. Обсяг виробленої та проданої такої електричної енергії у встановленому періоді (місяці) визначається за вирахуванням обсягу витрат електричної енергії на власні потреби в електричній енергії відповідного об’єкта електроенергетики згідно з показниками приладів обліку на власні потреби.\nПридбання послуги за механізмом ринкової премії здійснюється гарантованим покупцем на підставі договору про надання послуги за механізмом ринкової премії.\nВартість послуги за механізмом ринкової премії за розрахунковий період (місяць) для кожного об’єкта електроенергетики або черги його будівництва (пускового комплексу) визначається в такій послідовності:\n1) визначається розрахункова ціна шляхом обрання максимального значення з двох показників: середньозваженого значення індексів ціни на ринку \"на добу наперед\" для періоду базового навантаження за розрахунковий місяць та місяць, який йому передує, у торговій зоні \"ОЕС України\" та середньозваженого значення індексів ціни за двосторонніми договорами, що укладаються на виконання пунктів 6 і 6 -1 частини другої статті 66 цього Закону, крім договорів, що укладаються для виконання спеціальних обов’язків для забезпечення загальносуспільних інтересів у процесі функціонування ринку електричної енергії за розрахунковий місяць та місяць, який йому передує, для періоду базового навантаження в торговій зоні \"ОЕС України\";\n2) якщо за результатом визначення розрахункової ціни згідно з пунктом 1 цієї частини максимальним значенням виявиться середньозважене значення індексів ціни на ринку \"на добу наперед\" для періоду базового навантаження за розрахунковий місяць та місяць, який йому передує, у торговій зоні \"ОЕС України\", вартість послуги за механізмом ринкової премії за розрахунковий період (місяць) для кожного об’єкта електроенергетики або черги його будівництва (пускового комплексу) визначається як сума за розрахунковий період (місяць) добутків погодинного обсягу електричної енергії, виробленої та проданої суб’єктом господарювання на ринку \"на добу наперед\", внутрішньодобовому ринку та за двосторонніми договорами, та різниці між розміром \"зеленого\" тарифу або аукціонної ціни з урахуванням надбавки до нього (неї), встановленого (визначеної) для об’єкта електроенергетики або черги його будівництва (пускового комплексу) відповідно до Закону України \"Про альтернативні джерела енергії\", і середньозваженої ціни на ринку \"на добу наперед\" за відповідну годину за розрахунковий місяць та місяць, який йому передує, у торговій зоні \"ОЕС України\";\n3) якщо за результатом визначення розрахункової ціни згідно з пунктом 1 цієї частини максимальним значенням виявиться середньозважене значення індексів ціни за двосторонніми договорами, що укладаються на виконання пунктів 6 і 6 -1 частини другої статті 66 цього Закону, крім договорів, що укладаються для виконання спеціальних обов’язків для забезпечення загальносуспільних інтересів у процесі функціонування ринку електричної енергії, за розрахунковий місяць та місяць, який йому передує, для періоду базового навантаження в торговій зоні \"ОЕС України\", то вартість послуги за механізмом ринкової премії за розрахунковий період (місяць) для кожного об’єкта електроенергетики або черги його будівництва (пускового комплексу) визначається як сума за розрахунковий період (місяць) добутків погодинного обсягу електричної енергії, виробленої та проданої суб’єктом господарювання на ринку \"на добу наперед\", внутрішньодобовому ринку та за двосторонніми договорами, та різниці між розміром \"зеленого\" тарифу або аукціонної ціни з урахуванням надбавки до нього (неї), встановленого (визначеної) для об’єкта електроенергетики або черги його будівництва (пускового комплексу) відповідно до Закону України \"Про альтернативні джерела енергії\", і співвідношення середньозваженого значення індексів ціни за двосторонніми договорами, що укладаються на виконання пунктів 6 і 6 -1 частини другої статті 66 цього Закону, крім договорів, що укладаються для виконання спеціальних обов’язків для забезпечення загальносуспільних інтересів у процесі функціонування ринку електричної енергії, за розрахунковий місяць та місяць, який йому передує, для періоду базового навантаження в торговій зоні \"ОЕС України\" до середньозваженого значення індексів ціни на ринку \"на добу наперед\" для періоду базового навантаження в торговій зоні \"ОЕС України\" за розрахунковий місяць та місяць, який йому передує, помноженого на середньозважену ціну на ринку \"на добу наперед\" за відповідну годину за розрахунковий місяць та місяць, який йому передує, у торговій зоні \"ОЕС України\".\nРозрахунок вартості послуги за механізмом ринкової премії, що надається суб’єктами господарювання, яким встановлено \"зелений\" тариф, якщо об’єкт електроенергетики або черга будівництва (пусковий комплекс) такого виробника виключені за його заявою з балансуючої групи гарантованого покупця, та суб’єктами господарювання, які за результатами аукціону набули право на підтримку, здійснюється гарантованим покупцем відповідно до затвердженого Регулятором порядку визначення вартості та сплати послуги за механізмом ринкової премії, що надається гарантованому покупцю такими суб’єктами господарювання.\nРозмір вартості послуги за механізмом ринкової премії, що надається суб’єктами господарювання, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, затверджується Регулятором.\nЯкщо розмір розрахункової ринкової ціни у встановленому періоді перевищує розмір аукціонної ціни з урахуванням надбавки до нього (неї), встановленого для відповідного об’єкта електроенергетики або черги його будівництва (пускового комплексу), суб’єкт господарювання, що виробляє електричну енергію на такому об’єкті електроенергетики або черзі його будівництва (пусковому комплексі), сплачує гарантованому покупцю вартість послуги за механізмом ринкової премії для відпущеної електричної енергії відповідним об’єктом електроенергетики або чергою його будівництва (пусковим комплексом) у встановленому періоді.\n5. Гарантований покупець здійснює оплату вартості електричної енергії, купленої за \"зеленим\" тарифом, з урахуванням вимог частини другої цієї статті, на підставі даних комерційного обліку, отриманих від адміністратора комерційного обліку, у порядку та строки, визначені відповідними договорами.\nГарантований покупець здійснює оплату вартості електричної енергії, купленої за \"зеленим\" тарифом, та вартості послуги за механізмом ринкової премії, пропорційно до вартості куплених обсягів електричної енергії за \"зеленим\" тарифом та вартості послуги за механізмом ринкової премії.\n6. Порядок купівлі гарантованим покупцем електричної енергії за \"зеленим\" тарифом, порядок визначення вартості та сплати послуги за механізмом ринкової премії, що надається гарантованому покупцю суб’єктами господарювання, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, визначається порядком купівлі гарантованим покупцем електричної енергії, виробленої з альтернативних джерел енергії, що затверджується Регулятором.\nПравила функціонування балансуючої групи гарантованого покупця регулюються договором про участь у балансуючій групі гарантованого покупця з урахуванням вимог цього Закону. Договір про участь у балансуючій групі гарантованого покупця укладається на основі типового договору, форма якого затверджується Регулятором.\nУмовою укладання договору про участь у балансуючій групі гарантованого покупця є наявність чинного договору про надання послуги із зменшення навантаження, укладеного з оператором системи передачі у випадку, встановленому статтею 68 цього Закону.\nДоговір про участь у балансуючій групі гарантованого покупця повинен визначати, зокрема:\n1) порядок розрахунку сальдованих обсягів та вартості небалансу електричної енергії балансуючої групи гарантованого покупця, спричинений відхиленнями фактичних погодинних обсягів відпуску електричної енергії (які не пов’язані з виконанням команд оператора системи передачі на зменшення навантаження та командами з операційної безпеки) об’єктами електроенергетики або чергами будівництва (пусковими комплексами) виробників генеруючих установок та активних споживачів за \"зеленим\" тарифом, від їх погодинних графіків відпуску електричної енергії;\n2) порядок врахування обсягів невідпущеної електричної енергії в результаті виконання команд оператора системи передачі на зменшення навантаження та команд з операційної безпеки в разі, якщо це зменшить витрати на врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця;\n3) порядок розрахунку та відшкодування частки вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця, яка відшкодовується виробниками, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця (включаючи порядок розрахунку та відшкодування вартості відхилення фактичних погодинних обсягів відпуску електричної енергії об’єктом електроенергетики або чергою будівництва (пусковим комплексом) виробника від погодинного графіка відпуску електричної енергії, що надавався виробником гарантованому покупцю, у разі, якщо такі відхилення збільшили витрати на врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця);\n4) порядок та умови призупинення дії договору в разі виключення об’єкта електроенергетики або черги його будівництва (пускового комплексу) із балансуючої групи гарантованого покупця;\n5) порядок здійснення розрахунків за договором;\n6) зобов’язання сторін договору щодо виконання вимог законодавства до учасників ринку електричної енергії;\n7) інші права та обов’язки, відповідальність сторін;\n8) строк дії договору, підстави та порядок його дострокового припинення.\nГарантований покупець та виробник за \"зеленим\" тарифом при виникненні взаємної однорідної заборгованості мають право проводити зарахування зустрічних однорідних вимог між собою за взаємною згодою сторін.\n7. Для забезпечення покриття економічно обґрунтованих витрат гарантованого покупця на виконання спеціальних обов’язків із купівлі електричної енергії за \"зеленим\" тарифом та із придбання послуги за механізмом ринкової премії, що надається суб’єктами господарювання, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, гарантований покупець надає оператору системи передачі послугу із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії.\nТака послуга надається гарантованим покупцем протягом строку дії \"зеленого\" тарифу та строку дії підтримки виробників, які за результатами аукціону набули право на таку підтримку, відповідно до типового договору про надання послуг із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, форма якого затверджується Регулятором.\nТака послуга надається гарантованим покупцем на обсяги відпущеної виробниками електричної енергії за \"зеленим\" тарифом, визначені відповідно до частини другої цієї статті, та на обсяги придбаної послуги за механізмом ринкової премії, що надається суб’єктами господарювання, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, визначені відповідно до частини четвертої цієї статті.\nВартість послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел, яка надається оператору системи передачі гарантованим покупцем, визначається у відповідному розрахунковому періоді як:\nрізниця між вартістю електричної енергії, купленої ним відповідно до частини другої цієї статті, та її вартістю під час продажу за двосторонніми договорами, на ринку \"на добу наперед\", внутрішньодобовому ринку, балансуючому ринку;\nвитрати, пов’язані з придбанням послуги за механізмом ринкової премії;\nвитрати, пов’язані з придбанням електричної енергії на внутрішньодобовому ринку для зменшення небалансів електричної енергії гарантованого покупця;\nвитрати, пов’язані із врегулюванням небалансу електричної енергії гарантованого покупця (включаючи витрати, пов’язані з виконанням виробниками, які здійснюють продаж електричної енергії за \"зеленим\" тарифом, команд оператора системи передачі на зменшення навантаження та команд з операційної безпеки), крім частки вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця, яка відшкодовується виробниками, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця, та активними споживачами, генеруючі установки яких включені до балансуючої групи гарантованого покупця;\nвитрати, передбачені кошторисом гарантованого покупця на його діяльність.\nВартість послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел, яка надається оператору системи передачі гарантованим покупцем, визначається за відповідний розрахунковий період і зменшується на:\nдохід від продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії (у тому числі за зовнішньоекономічними договорами (контрактами), зменшений на суму видатків, пов’язаних із продажем таких гарантій походження;\nдохід від продажу електричної енергії за договорами експорту електричної енергії, зменшений на суму видатків, пов’язаних із отриманням доступу до пропускної спроможності міждержавних перетинів, податків, зборів та інших обов’язкових платежів, пов’язаних із продажем електричної енергії за договорами експорту електричної енергії;\nсуму отриманої фінансової підтримки з державного бюджету для виконання спеціальних обов’язків із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії.\nКоригування розміру вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії здійснюється відповідно до порядку купівлі гарантованим покупцем електричної енергії, виробленої з альтернативних джерел енергії.\nРозрахунок вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, яка надається оператору системи передачі гарантованим покупцем, здійснюється гарантованим покупцем відповідно до порядку купівлі гарантованим покупцем електричної енергії, виробленої з альтернативних джерел енергії. Розмір вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, яка надається оператору системи передачі гарантованим покупцем, затверджується Регулятором.\nГарантований покупець зобов’язаний спрямовувати різницю між доходами та витратами, що виникла під час виконання ним спеціальних обов’язків, на забезпечення покриття власних витрат на виконання спеціальних обов’язків із купівлі електричної енергії за \"зеленим\" тарифом у суб’єктів господарювання, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця, та із придбання послуги за механізмом ринкової премії у суб’єктів господарювання, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку, або інших спеціальних обов’язків.\n8. Гарантований покупець має право на:\n1) своєчасне та в повному обсязі отримання коштів за продану електричну енергію відповідно до укладених договорів;\n2) отримання від виробників, у яких він купує електричну енергію, їх добових графіків відпуску електричної енергії у порядку та формі, визначених відповідними договорами;\n3) отримання від адміністратора комерційного обліку даних про фактичні обсяги відпуску електричної енергії виробниками, у яких гарантований покупець купує електричну енергію або придбаває послуги за механізмом ринкової премії;\n4) доступ до інформації про діяльність на ринку електричної енергії у порядку та обсягах, визначених правилами ринку та іншими нормативно-правовими актами, що регулюють функціонування ринку електричної енергії;\n5) здійснення експорту електричної енергії відповідно до порядку, визначеного Кабінетом Міністрів України та умови якого передбачають вимоги до формування мінімальної ціни продажу такої електричної енергії, а також порядку визначення розміру прибутку від експорту електричної енергії гарантованого покупця, який враховується у вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, яка надається гарантованим покупцем;\n6) здійснення експорту електричної енергії;\n7) здійснення продажу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, які не були передані при продажу електричної енергії за двосторонніми договорами та за договорами експорту;\n8) інші права, передбачені нормативно-правовими актами, що регулюють функціонування ринку електричної енергії, та умовами укладених договорів на ринку електричної енергії\";\nу частині дев’ятій:\nпункти 3-8,11 викласти в такій редакції:\n\"3) купувати у виробників, яким встановлено \"зелений\" тариф, весь обсяг відпущеної електричної енергії в порядку, передбаченому частиною другою цієї статті, якщо об’єкти електроенергетики або черги будівництва (пускові комплекси) таких виробників включені до балансуючої групи гарантованого покупця;\n4) придбавати у виробників, яким встановлено \"зелений\" тариф, якщо об’єкти електроенергетики або черги будівництва (пускові комплекси) яких виключені за їх заявою з балансуючої групи гарантованого покупця та щодо таких об’єктів укладено договір про надання послуги за механізмом ринкової премії, та виробників, які за результатами аукціону набули право на підтримку, послугу за механізмом ринкової премії із забезпечення збільшення частки виробництва енергії з альтернативних джерел енергії, якщо такі виробники уклали з ним договір про надання послуги за механізмом ринкової премії;\n5) купувати електричну енергію, вироблену генеруючими установками активних споживачів, встановлена потужність яких не перевищує 150 кВт, за умови що встановлена потужність таких генеруючих установок не перевищує потужність, дозволену до споживання за договором про приєднання;\n6) стати стороною, відповідальною за баланс балансуючої групи гарантованого покупця;\n7) надавати повідомлення про договірні обсяги купівлі-продажу електричної енергії за двосторонніми договорами у порядку, визначеному правилами ринку;\n8) сплачувати своєчасно та в повному обсязі за електричну енергію, куплену у виробників та активних споживачів, яким встановлено \"зелений\" тариф\";\n\"11) продавати електричну енергію, куплену у виробників та активних споживачів, яким встановлено \"зелений\" тариф та об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця, на ринку \"на добу наперед\", внутрішньодобовому ринку, балансуючому ринку та за двосторонніми договорами\";\nдоповнити пунктами 12-15 такого змісту:\n\"12) здійснювати своєчасно та в повному обсязі оплату затвердженої Регулятором послуги за механізмом ринкової премії, що надається виробниками, яким встановлено \"зелений\" тариф або які за результатами аукціону набули право на підтримку;\n13) продавати гарантії походження електричної енергії, виробленої з відновлюваних джерел енергії, які не були передані при продажу електричної енергії за двосторонніми договорами, за зовнішньоекономічними договорами (контрактами);\n14) реєструвати у реєстрі гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, генеруючі установки активних споживачів, у тому числі енергетичних кооперативів, у яких він придбаває електричну енергію за \"зеленим\" тарифом;\n15) надавати оператору системи передачі інформацію, необхідну для здійснення перевірки розрахунків вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел, та інформацію щодо укладених додаткових угод про призупинення/поновлення дії договорів купівлі-продажу електричної енергії за \"зеленим\" тарифом у порядку, визначеному цим Законом, правилами ринку та порядком купівлі гарантованим покупцем електричної енергії, виробленої з альтернативних джерел енергії\";\nдоповнити частиною одинадцятою такого змісту:\n\"11. Електрична енергія, спожита з електричних мереж виробника електричної енергії з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями) електроустановками власного споживання або пов’язаними особами відповідно до статті 25 цього Закону, у відносинах із гарантованим покупцем вважається спожитою на власні потреби такого виробника. У кожному розрахунковому періоді (місяці) обсяг відпуску електричної енергії, виробленої на об’єкті електроенергетики з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), до електричних мереж внутрішнього електрозабезпечення якого приєднано електроустановки власного споживання або пов’язаних осіб відповідно до статті 25 цього Закону, визначається за вирахуванням обсягу витрат електричної енергії на власні потреби в електричній енергії відповідного об’єкта електроенергетики згідно з показниками приладів обліку на власні потреби. Обсяг відпуску або споживання виробниками, що виробляють електричну енергію з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), до електричних мереж внутрішнього електрозабезпечення яких приєднано електроустановки власного споживання або пов’язаних осіб відповідно до статті 25 цього Закону, у кожному розрахунковому періоді (годині) визначається згідно з даними комерційного обліку. Ціна електричної енергії, спожитої об’єктами виробників, що виробляють електричну енергію з альтернативних джерел енергії (а з використанням гідроенергії - лише мікро-, міні- та малими гідроелектростанціями), до технологічних електричних мереж яких приєднано електроустановки власного споживання або пов’язаних осіб, за умови придбання такої електричної енергії у гарантованого покупця, визначається як вище із значень \"зеленого\" тарифу (аукціонної ціни), встановленого (визначеної) такому об’єкту, або ціни, що склалася на ринку \"на добу наперед\" у відповідному розрахунковому періоді, або ціни негативного небалансу електричної енергії у відповідному розрахунковому періоді\";\n24) у статті 66 :\nпункт 6 частини другої викласти в такій редакції:\n\"6) виробники електричної енергії (крім виробників електричної енергії з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - лише мікро-, міні- та малі гідроелектростанції) здійснюють продаж електричної енергії за двосторонніми договорами виключно на електронних аукціонах, порядок проведення яких затверджується Кабінетом Міністрів України. Виробники електричної енергії з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - лише мікро-, міні- та малі гідроелектростанції) мають право здійснювати продаж електричної енергії за двосторонніми договорами на електронних аукціонах на добровільних засадах\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Регулятор має право встановлювати максимальний строк дії двосторонніх договорів (крім договорів, які укладаються виробниками електричної енергії з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - лише мікро-, міні- та малі гідроелектростанції), який не може бути меншим за шість місяців\";\n25) у статті 68 :\nабзац п’ятий частини першої викласти в такій редакції:\n\"Оператор системи передачі для забезпечення операційної безпеки має право за межами балансуючого ринку придбавати послуги із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом. Договір про надання послуг із зменшення навантаження є публічним договором приєднання та укладається на основі типового договору, форма якого затверджується Регулятором\";\nчастини другу і п’яту викласти в такій редакції:\n\"2. Виробники зобов’язані надавати послуги з балансування в обсягах та випадках, визначених цим Законом та правилами ринку. Виробники, які здійснюють виробництво електричної енергії з альтернативних джерел енергії, зобов’язані подавати пропозиції на розвантаження та мають право подавати пропозиції на завантаження відповідно до правил ринку. Оператори установок зберігання енергії та споживачі мають право надавати послуги з балансування у порядку, передбаченому правилами ринку. Агрегатор надає послуги з балансування у порядку, визначеному правилами ринку. Постачальник послуг з балансування має відповідати вимогам правил ринку щодо постачальників послуг з балансування\";\n\"5. Оператор системи передачі з метою балансування обсягів виробництва та споживання електричної енергії та/або врегулювання системних перевантажень надає постачальникам послуг з балансування команди на збільшення (зменшення) їхнього навантаження, здійснюючи на ринкових засадах відбір відповідних пропозицій (заявок) постачальників послуг з балансування у порядку, визначеному правилами ринку.\nВідбір відповідних пропозицій (заявок) постачальників послуг з балансування здійснюється з урахуванням необхідності забезпечення сталої та надійної роботи ОЕС України та мінімізації витрат на балансування обсягів виробництва та споживання електричної енергії.\nОператор системи передачі за межами балансуючого ринку має право надавати команди на зменшення навантаження виробникам, які здійснюють виробництво електричної енергії на об’єктах електроенергетики, включених до балансуючої групи гарантованого покупця, яким встановлено \"зелений\" тариф.\nВиробники, які здійснюють виробництво електричної енергії на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах) встановленою потужністю від 1 МВт, включених до балансуючої групи гарантованого покупця, зобов’язані надавати оператору системи передачі пропозиції (заявки) щодо надання послуги зі зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, в обсягах, що відповідають добовому графіку виробництва електричної енергії на відповідних об’єктах виробників.\nКоманда оператора системи передачі на зменшення навантаження виробникам, які здійснюють виробництво електричної енергії на об’єктах електроенергетики, включених до балансуючої групи гарантованого покупця, яким встановлено \"зелений\" тариф, є прийняттям пропозиції (заявки) таких виробників зменшити обсяг відпуску електричної енергії на відповідному об’єкті до рівня, визначеного оператором системи передачі на весь період дії такої диспетчерської команди.\nВідбір пропозицій (заявок) щодо надання послуг із зменшення навантаження об’єктами електроенергетики або чергами їх будівництва (пусковими комплексами) виробників, які здійснюють продаж електричної енергії за \"зеленим\" тарифом, що включені до балансуючої групи гарантованого покупця, здійснюється відповідно до порядку надання таких послуг.\nРозрахунок обсягу не відпущеної виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, електричної енергії в результаті виконання команд оператора системи передачі здійснюється відповідно до затвердженої Регулятором методики, що є невід’ємною частиною правил ринку. Якщо об’єкт електроенергетики, що виробляє електричну енергію з альтернативних джерел енергії, має у складі установку зберігання енергії, то обсяг електричної енергії, не відпущеної виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, в результаті виконання команд оператора системи передачі із зменшення навантаження, зменшується на обсяг відбору електричної енергії установкою зберігання енергії протягом часу надання послуги із зменшення навантаження. Методика повинна ґрунтуватися на об’єктивних показниках виробництва електричної енергії на відповідних об’єктах електроенергетики. Порядок надання послуг із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, визначається правилами ринку.\nВартість послуги із зменшення навантаження виробником, який здійснює продаж електричної енергії за \"зеленим\" тарифом, наданої в результаті виконання команди оператора системи передачі, дорівнює вартості електричної енергії, не відпущеної таким виробником за \"зеленим\" тарифом\";\n26) частину шосту статті 69 доповнити абзацом п’ятим такого змісту:\n\"Агрегатори надають допоміжні послуги у порядку, передбаченому правилами ринку\";\n27 ) у статті 71 :\nчастини першу і другу викласти в такій редакції:\n\"1. Виробники електричної енергії, що виробляють електричну енергію з альтернативних джерел енергії, мають право продавати електричну енергію, вироблену на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах), що використовують альтернативні джерела енергії (а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), за двосторонніми договорами, на ринку \"на добу наперед\", на внутрішньодобовому ринку, на балансуючому ринку за цінами, що склалися на відповідних ринках, та за договорами експорту-імпорту електричної енергії або за \"зеленим\" тарифом, встановленим відповідно до Закону України \"Про альтернативні джерела енергії\".\n2. Виробники електричної енергії, яким встановлено \"зелений\" тариф, мають право продати електричну енергію, вироблену на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах), що використовують альтернативні джерела енергії (а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), гарантованому покупцю відповідно до цього Закону за \"зеленим\" тарифом з урахуванням надбавки до нього\";\nпункти 2-4 частини третьої викласти в такій редакції:\n\"2) укласти з гарантованим покупцем двосторонній договір за типовою формою договору купівлі-продажу електричної енергії за \"зеленим\" тарифом;\n3) укласти з гарантованим покупцем договір про участь у балансуючій групі гарантованого покупця;\n4) на підставі договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця включити до балансуючої групи гарантованого покупця об’єкти електроенергетики або черги їх будівництва (пускові комплекси)\";\nв абзацах восьмому і дев’ятому частини четвертої слова \"та протягом трьох років з дня укладення договору\" замінити словами і цифрами \"до 31 грудня 2023 року\";\nчастини 4 -1 , п’яту - сьому викласти в такій редакції:\n\" 4 -1 . Суб’єкти господарювання, які виробляють електричну енергію з альтернативних джерел енергії на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах) та здійснюють її продаж за \"зеленим\" тарифом, мають право виключити з балансуючої групи гарантованого покупця об’єкт (об’єкти) електроенергетики або черги його (їх) будівництва (пускові комплекси) шляхом призупинення дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом щодо такого об’єкта та договору про участь у балансуючій групі гарантованого покупця.\nУ разі виключення з балансуючої групи гарантованого покупця всіх об’єктів електроенергетики або черг їх будівництва (пускових комплексів) суб’єкт господарювання приймає рішення про призупинення дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом у цілому або його припинення (розірвання).\nСуб’єкт господарювання, який виключив з балансуючої групи гарантованого покупця об’єкт (об’єкти) електроенергетики або черги його (їх) будівництва (пускові комплекси), має право укласти з гарантованим покупцем договір про надання послуги за механізмом ринкової премії щодо таких об’єктів. Договір про надання послуги за механізмом ринкової премії укладається на підставі типового договору про надання послуги за механізмом ринкової премії, форма якого затверджується Регулятором.\nДля суб’єктів господарювання, які виключили з балансуючої групи гарантованого покупця об’єкт (об’єкти) електроенергетики або черги його (їх) будівництва (пускові комплекси), договір про надання послуги за механізмом ринкової премії укладається на строк дії \"зеленого\" тарифу, встановленого Законом України \"Про альтернативні джерела енергії\".\nВиключення та включення об’єктів електроенергетики або черг їх будівництва (пускових комплексів), яким встановлено \"зелений\" тариф, з/до балансуючої групи гарантованого покупця здійснюється в порядку, визначеному правилами ринку, та з урахуванням вимог, визначених порядком купівлі гарантованим покупцем електричної енергії, виробленої з альтернативних джерел енергії, та правилами функціонування балансуючої групи гарантованого покупця, шляхом укладення додаткової угоди про призупинення або поновлення дії договорів між гарантованим покупцем та виробником, якому встановлено \"зелений\" тариф, або їх припинення (розірвання).\nУ разі подання суб’єктом господарювання гарантованому покупцю заяви про виключення з балансуючої групи гарантованого покупця об’єкта (об’єктів) електроенергетики або черги його (їх) будівництва (пускового комплексу) шляхом призупинення дії договору між гарантованим покупцем та виробником, якому встановлено \"зелений\" тариф, тимчасово призупиняються дія договору про участь у балансуючій групі гарантованого покупця в частині взаємовідносин щодо такого об’єкта (об’єктів), включаючи, але не виключно, оплати частки вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця, та дія договору купівлі-продажу електричної енергії за \"зеленим\" тарифом у частині виконання сторонами зобов’язань з купівлі-продажу електричної енергії, виробленої таким об’єктом (об’єктами), та оплати внесків для створення спеціального фонду гарантованого покупця щодо такого об’єкта.\nПри повторному включенні об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускових комплексів), якому встановлено \"зелений\" тариф, до балансуючої групи гарантованого покупця дія договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь в балансуючій групі гарантованого покупця поновлюється щодо такого об’єкта.\nПризупинення дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь в балансуючій групі гарантованого покупця здійснюється з першого дня календарного місяця, але не раніше ніж через 20 календарних днів з дня подання гарантованому покупцю суб’єктом господарювання заяви про призупинення дії договорів щодо об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускового комплексу).\nПоновлення дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця здійснюється з першого дня календарного місяця, але не раніше ніж через 60 календарних днів з дня подання гарантованому покупцю суб’єктом господарювання заяви про поновлення дії договорів щодо об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускового комплексу).\nПризупинення дії або припинення (розірвання) договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця та виключення з балансуючої групи гарантованого покупця об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускових комплексів) не є підставою для припинення дії \"зеленого\" тарифу та визнання такою, що втратила чинність (скасування), постанови про затвердження \"зеленого\" тарифу для відповідних об’єктів електроенергетики або черг їх будівництва (пускових комплексів) для суб’єкта господарювання, який виробляє електричну енергію з альтернативних джерел енергії (крім доменного та коксівного газів, а з використанням гідроенергії - вироблену лише мікро-, міні- та малими гідроелектростанціями), або продовження строку дії відповідного \"зеленого\" тарифу.\nСуб’єкт господарювання, який виключив з балансуючої групи гарантованого покупця об’єкт (об’єкти) електроенергетики або черги його (їх) будівництва (пускові комплекси) шляхом припинення (розірвання) договору купівлі-продажу електричної енергії за \"зеленим\" тарифом, має право звернутися до гарантованого покупця із заявою про повторне укладення (поновлення) договору купівлі-продажу електричної енергії за \"зеленим\" тарифом. Гарантований покупець не має права відмовити такому суб’єкту господарювання в укладенні (поновленні) зазначеного договору.\nПризупинення дії або припинення (розірвання) договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця не звільняє сторони від належного виконання зобов’язань протягом періоду перебування в балансуючій групі гарантованого покупця, зокрема щодо здійснення гарантованим покупцем розрахунків перед виробниками, а також виконання суб’єктом господарювання зобов’язань щодо купівлі та оплати частки відшкодування вартості врегулювання небалансу електричної енергії гарантованого покупця/відшкодування частки вартості врегулювання небалансу електричної енергії гарантованого покупця відповідно до норм цього Закону за всі розрахункові періоди протягом періоду перебування в балансуючій групі гарантованого покупця.\n5. Суб’єкти господарювання, які мають намір виробляти електричну енергію з альтернативних джерел енергії та за результатами аукціону набули право на підтримку відповідно до статті 9 -3 Закону України \"Про альтернативні джерела енергії\", укладають з гарантованим покупцем договір про надання послуги за механізмом ринкової премії.\nДоговір повинен передбачати зобов’язання суб’єкта господарювання, який за результатами аукціону набув право на підтримку, щодо будівництва та введення об’єкта електроенергетики або черги його будівництва (пускового комплексу) в експлуатацію протягом 18 місяців - для об’єктів електроенергетики, що виробляють електричну енергію з енергії сонячного випромінювання, та протягом 36 місяців - для об’єктів електроенергетики, що виробляють електричну енергію з інших видів альтернативних джерел енергії, з урахуванням особливостей, визначених статтею 9 -3 Закону України \"Про альтернативні джерела енергії\".\nСуб’єкт господарювання надає гарантованому покупцю документ, що підтверджує факт надання послуги з приєднання об’єкта електроенергетики чи черги його будівництва (пускового комплексу) до системи передачі або розподілу, виданий відповідно до вимог кодексу системи передачі або кодексу систем розподілу, та сертифікат, що підтверджує готовність об’єкта до експлуатації, або декларацію про готовність об’єкта до експлуатації. Зобов’язання гарантованого покупця за договором про надання послуги за механізмом ринкової премії виникають з першого числа місяця, наступного за місяцем, у якому суб’єктом господарювання було надано гарантованому покупцю зазначені документи.\nУ разі якщо суб’єкт господарювання не надав документи, передбачені абзацом п’ятим цієї частини, протягом строку, передбаченого статтею 9 -3 Закону України \"Про альтернативні джерела енергії\", укладений договір є недійсним.\nТиповий договір купівлі-продажу електричної енергії за \"зеленим\" тарифом та типовий договір про надання послуги за механізмом ринкової премії мають передбачати право суб’єкта господарювання, якому встановлено \"зелений\" тариф, та суб’єкта господарювання, який за результатами аукціону набув право на підтримку, під час укладення договору обрати порядок вирішення спорів, що виникають між сторонами договору у зв’язку з договором купівлі-продажу електричної енергії за \"зеленим\" тарифом або договором про надання послуги за механізмом ринкової премії чи на його підставі, в арбітражі за Арбітражним регламентом Міжнародної торгової палати (ІСС) з місцем арбітражу у місті Парижі (Французька Республіка), за умови що такий суб’єкт господарювання, якому встановлено \"зелений\" тариф, та суб’єкт господарювання, який за результатами аукціону набув право на підтримку, є підприємством з іноземними інвестиціями в розумінні Господарського кодексу України .\nУ разі обрання зазначеного порядку вирішення спорів суб’єкт господарювання, якому встановлено \"зелений\" тариф, або суб’єкт господарювання, який за результатами аукціону набув право на підтримку, під час укладення договору купівлі-продажу електричної енергії за \"зеленим\" тарифом або договору про надання послуги за механізмом ринкової премії одночасно зобов’язується сплачувати на користь гарантованого покупця внески для створення спеціального (цільового) фонду, призначеного для покриття арбітражних витрат гарантованого покупця.\nВнески для створення спеціального фонду гарантованого покупця сплачуються протягом дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом або договору про надання послуги за механізмом ринкової премії. Незалежно від використання суб’єктом господарювання, якому встановлено \"зелений\" тариф, або суб’єктом господарювання, який за результатами аукціону набув право на підтримку, права на вирішення спорів у міжнародному арбітражі сплачені внески платнику не повертаються.\nВнески для створення спеціального фонду гарантованого покупця сплачуються платниками періодично, але не менше одного разу на квартал, у строки та в розмірі, що затверджуються Регулятором.\nРозмір внесків визначається Регулятором як частина чистого доходу платника внесків від його діяльності з виробництва електричної енергії на об’єкті електроенергетики або черзі будівництва (пусковому комплексі) об’єкта електроенергетики, щодо якого укладений відповідний договір купівлі-продажу електричної енергії за \"зеленим\" тарифом або договір про надання послуги за механізмом ринкової премії, та не може перевищувати 1 відсотка чистого доходу платника внеску від його діяльності на відповідному об’єкті за попередній звітний період.\nКошти спеціального фонду гарантованого покупця мають цільовий характер та можуть використовуватися виключно для здійснення витрат гарантованого покупця на вирішення спорів в арбітражі. Контроль за використанням коштів спеціального фонду гарантованого покупця здійснює Регулятор.\n6. За відхилення фактичних погодинних обсягів відпуску електричної енергії (які не пов’язані з виконанням команд оператора системи передачі на зменшення навантаження та командами по операційній безпеці) об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускових комплексів), які включені до балансуючої групи гарантованого покупця, від їхніх погодинних графіків відпуску електричної енергії виробниками, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця, відшкодовується частка вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця відповідно до цього Закону та договору про участь у балансуючій групі гарантованого покупця.\n7. З метою мінімізації ризиків, пов’язаних із коливанням цін на ринку електричної енергії для виробника електричної енергії з альтернативних джерел енергії, який здійснює діяльність на ринку без застосування стимулювання, передбаченого статтями 9 -1 , 9 -2 , 9 -3 Закону України \"Про альтернативні джерела енергії\", крім виробників, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких виключені з балансуючої групи гарантованого покупця відповідно до частини 4 -1 статті 71 цього Закону, суб’єкт господарювання, який має намір продавати електричну енергію, вироблену на об’єкті електроенергетики або черзі його будівництва (пусковому комплексі), що використовує альтернативні джерела енергії, у будь-який час до початку будівництва та/або введення в експлуатацію відповідного об’єкта електроенергетики або черги його будівництва (пускового комплексу), або виробник електричної енергії у період експлуатації об’єкта електроенергетики або черги його будівництва (пускового комплексу), що використовує альтернативні джерела енергії, може укласти із споживачем, електропостачальником або трейдером договір про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії.\nУкладення договору про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, та його виконання не впливає на операції з купівлі-продажу та/або постачання електричної енергії, що здійснюються сторонами договору на ринку електричної енергії.\nНе дозволяється укладення договору про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, суб’єктом господарювання, який має намір продавати електричну енергію, вироблену на об’єкті електроенергетики або черзі його будівництва (пусковому комплексі), що використовує альтернативні джерела енергії, або виробником електричної енергії з альтернативних джерел енергії, до яких застосовується стимулювання, передбачене статтями 9 -1 , 9 -2 , 9 -3 Закону України \"Про альтернативні джерела енергії\", крім виробників, об’єкти електроенергетики або черги будівництва (пускові комплекси) яких виключені з балансуючої групи гарантованого покупця відповідно до частини 4 -1 статті 71 цього Закону.\nДоговір про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, повинен визначати:\n1) об’єкт електроенергетики або чергу будівництва електричної станції (пусковий комплекс) об’єкта електроенергетики, щодо якого укладається договір суб’єктом господарювання, який має намір продавати електричну енергію з альтернативних джерел, або виробником електричної енергії з альтернативних джерел;\n2) індикативний показник ціни на електричну енергію на ринку електричної енергії України;\n3) допустимі верхній та нижній граничні рівні можливого коливання значень індикативного показника ціни на електричну енергію, в межах якого послуга не надається;\n4) порядок узгодження сторонами обсягу електричної енергії, щодо якого надається послуга;\n5) періодичність надання послуги;\n6) порядок визначення вартості послуги;\n7) порядок здійснення оплати послуг за договором;\n8) зобов’язання суб’єкта господарювання, який має намір продавати електричну енергію, вироблену на об’єкті електроенергетики або черзі його будівництва (пусковому комплексі), щодо будівництва та введення в експлуатацію такого об’єкта електроенергетики або черги будівництва електричної станції (пускового комплексу) об’єкта електроенергетики у термін, встановлений договором;\n9) зобов’язання сторін договору щодо виконання вимог законодавства до учасників ринку електричної енергії;\n10) інші права та обов’язки, відповідальність сторін;\n11) дату початку надання послуги за договором;\n12) строк дії договору, підстави та порядок його дострокового припинення;\n13) інші умови за згодою сторін договору.\nДоговір про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, додатково може передбачати умови передачі виробником електричної енергії з альтернативних джерел енергії гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії.\nЗагальний обсяг електричної енергії за одним об’єктом електроенергетики або чергою його будівництва (пусковим комплексом), щодо якого надається послуга із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, незалежно від кількості укладених із споживачами, електропостачальниками або трейдерами договорів про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, щодо такого об’єкта, не може перевищувати обсяг електричної енергії, відпущений у відповідному періоді таким об’єктом електроенергетики або чергою його будівництва (пусковим комплексом).\nЗобов’язання з надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, виникають у сторін договору з дати, визначеної у договорі, але не раніше дати здійснення виробником електричної енергії першої операції з продажу на ринку електричної енергії, виробленої на об’єкті електроенергетики або черзі його будівництва (пусковому комплексі), щодо якого укладено договір про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії. Договір про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, укладається на строк не менше одного року з дати початку надання послуги за договором.\nПро укладення, внесення змін або припинення договору про надання послуги із забезпечення стабільності ціни на електричну енергію, вироблену з альтернативних джерел енергії, сторони самостійно повідомляють оператора системи передачі та Регулятора протягом п’яти робочих днів з дати укладення, внесення змін або припинення договору.\nПовідомлення повинно містити інформацію про:\nдату укладення, внесення змін або припинення договору;\nсторони договору та їх реквізити;\nоб’єкт електроенергетики або чергу його будівництва (пусковий комплекс), щодо якого укладається, змінюється або припиняється договір;\nіндикативний показник ціни на електричну енергію на ринку електричної енергії України, визначений сторонами у договорі;\nдопустимі верхній та нижній граничні рівні можливого коливання значень індикативного показника ціни на електричну енергію, в межах якого послуга не надається;\nпорядок узгодження сторонами обсягу електричної енергії, щодо якого надається послуга;\nумови передачі виробником електричної енергії з альтернативних джерел енергії гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії (у разі їх наявності);\nдату початку надання послуги за договором;\nстрок дії договору.\nРегулятор вносить відповідну інформацію до реєстру об’єктів електроенергетики та генеруючих установок активних споживачів, що використовують альтернативні джерела енергії для виробництва електричної енергії\";\nу частині дев’ятій слова \"частиною сьомою\" замінити словами \"частиною восьмою\";\nдоповнити частиною десятою такого змісту:\n\"10. Будівництво, капітальний ремонт, реконструкція, реставрація, технічне переоснащення об’єктів електроенергетики або черг їх будівництва (пускових комплексів) суб’єктами господарювання, які виробляють електричну енергію з альтернативних джерел енергії, без збільшення встановленої потужності об’єкта електроенергетики та яким встановлено \"зелений\" тариф, не є підставою для зміни розміру \"зеленого\" тарифу, скасування або припинення дії \"зеленого\" тарифу для таких об’єктів електроенергетики або черг будівництва електричної станції (пускового комплексу)\";\n28) у статті 77 :\nпідпункт \"г\" пункту 4 частини четвертої викласти в такій редакції:\n\"г) за відмову в доступі до системи передачі або системи розподілу в непередбачених законом випадках, відмову у приєднанні електроустановок замовника до системи передачі або системи розподілу з підстав, не передбачених Законом України \"Про ринок електричної енергії\", залишення оператором системи передачі, оператором системи розподілу або оператором малої системи розподілу заяви про приєднання електроустановки замовника до системи передачі, системи розподілу або малої системи розподілу з будь-яких підстав без розгляду, повернення такої заяви, залишення її без руху, відмову у її прийнятті\";\n29) у розділі XVII \"ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\":\nпункт 9 після абзацу другого доповнити новим абзацом такого змісту:\n\"Тимчасово, до 1 січня 2024 року, положення абзацу другого цього пункту щодо обов’язкового місячного обсягу продажу електричної енергії на ринку \"на добу наперед\" не застосовується до імпортерів\".\nУ зв’язку з цим абзаци третій - сьомий вважати відповідно абзацами четвертим - восьмим;\nу пункті 9 -1 цифри та слова \"1 липня 2023 року\" замінити цифрами та словами \"1 липня 2024 року\";\nпункт 11 викласти в такій редакції:\n\"11. Частка відшкодування гарантованому покупцю суб’єктами господарювання, об’єкт (об’єкти) електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця та здійснюють продаж електричної енергії, виробленої з альтернативних джерел енергії, встановлена потужність яких не перевищує 1 МВт, за \"зеленим\" тарифом, вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця становить:\nдо 31 грудня 2020 року - 0 відсотків;\nз 1 січня 2021 року - 10 відсотків;\nз 1 січня 2022 року - 20 відсотків;\nз 1 січня 2023 року - 30 відсотків;\nз 1 січня 2024 року - 40 відсотків;\nз 1 січня 2025 року - 50 відсотків;\nз 1 січня 2026 року - 60 відсотків;\nз 1 січня 2027 року - 70 відсотків;\nз 1 січня 2028 року - 80 відсотків;\nз 1 січня 2029 року - 90 відсотків;\nз 1 січня 2030 року - 100 відсотків.\nЧастка відшкодування гарантованому покупцю суб’єктами господарювання, об’єкт (об’єкти) електроенергетики або черги будівництва (пускові комплекси) яких включені до балансуючої групи гарантованого покупця та здійснюють продаж електричної енергії, виробленої з альтернативних джерел енергії, встановлена потужність яких перевищує 1 МВт, за \"зеленим\" тарифом, вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця становить:\nдо 31 грудня 2020 року - 0 відсотків;\nз 1 січня 2021 року - 50 відсотків;\nз 1 січня 2022 року - 100 відсотків.\nДо 31 грудня 2029 року відшкодування суб’єктом господарювання, який виробляє електричну енергію на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах), що використовують енергію вітру та включені до складу балансуючої групи гарантованого покупця, вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця гарантованому покупцю здійснюється у разі відхилення фактичних погодинних обсягів відпуску електричної енергії такого об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускових комплексів) від його погодинного графіка відпуску електричної енергії більш як на 10 відсотків.\nДо 31 грудня 2029 року відшкодування суб’єктом господарювання, який виробляє електричну енергію на об’єктах електроенергетики або чергах їх будівництва (пускових комплексах), що використовують енергію сонячного випромінювання та включені до складу балансуючої групи гарантованого покупця, вартості врегулювання небалансу електричної енергії балансуючої групи гарантованого покупця гарантованому покупцю здійснюється у разі відхилення фактичних погодинних обсягів відпуску електричної енергії такого об’єкта (об’єктів) електроенергетики або черг його (їх) будівництва (пускових комплексів) від його погодинного графіка відпуску електричної енергії більш як на 5 відсотків\".\n3. У розділі II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення конкурентних умов виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2019 р., № 23, ст. 89 із наступними змінами):\nпункт 3 виключити;\nабзаци третій і п’ятий пункту 5 виключити.\n4. Частину другу статті 15 Закону України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25 із наступними змінами) доповнити абзацом такого змісту:\n\"переможці аукціону з розподілу квоти підтримки виробництва електричної енергії з альтернативних джерел енергії (крім доменного та коксівного газу, а з використанням гідроенергії - лише мікро-, міні- та малі гідроелектростанції), проведеного згідно із статтею 9 -3 Закону України \"Про альтернативні джерела енергії\", за умовами якого в оренду для будівництва (монтажу) об’єктів електроенергетики, що виробляють електричну енергію з енергії сонячного випромінювання, надаються дахи та/або фасади будівель та інших капітальних споруд\".\n5. У Законі України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833 із наступними змінами):\n1) абзац другий пункту 1 частини першої статті 2 викласти в такій редакції:\n\"діяльності з виробництва, передачі, розподілу, розподілу малими системами розподілу, постачання електричної енергії, зберігання енергії, агрегації\";\n2) частину першу статті 17 доповнити пунктом 19 -1 такого змісту:\n\"19 -1 ) забезпечує функціонування реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, видачу гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, а також інтеграцію реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, з реєстрами країн Енергетичного Співтовариства, Європейського Союзу та Організації економічного співробітництва та розвитку\";\n3) статтю 19 викласти в такій редакції:\n\" Стаття 19. Особливості здійснення державного контролю на ринках у сферах енергетики та комунальних послуг\n1. Регулятор здійснює державний контроль за дотриманням суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктами, що належать до особливої групи споживачів у розумінні Закону України \"Про ринок електричної енергії\", законодавства у відповідних сферах та ліцензійних умов шляхом проведення планових та позапланових виїзних, а також невиїзних перевірок відповідно до затверджених ним порядків контролю.\n2. Перевірка проводиться на підставі рішення Регулятора.\n3. Для проведення перевірки створюється комісія з перевірки, що складається не менш як із трьох представників центрального апарату та/або територіальних органів Регулятора.\n4. Під час здійснення державного контролю Регулятор має право:\n1) вимагати від суб’єкта, щодо якого здійснюється перевірка, усунення виявлених порушень вимог цього Закону та законів, що регулюють діяльність у сферах енергетики та комунальних послуг, та/або ліцензійних умов;\n2) фіксувати процес здійснення планового або позапланового заходу чи кожну окрему дію засобами аудіо- та відеотехніки, не перешкоджаючи здійсненню такого заходу;\n3) вимагати припинення дій, що перешкоджають здійсненню державного контролю;\n4) призначати експертизу, одержувати пояснення, у тому числі працівників суб’єкта, щодо якого здійснюється перевірка, довідки, копії документів, відомості з питань, що виникають під час державного контролю;\n5) приймати обов’язкові до виконання суб’єктом господарювання, щодо якого здійснюється перевірка, рішення про усунення виявлених порушень;\n6) накладати штрафні санкції та вживати заходів, передбачених законом;\n7) за результатами перевірки або моніторингу приймати рішення про встановлення (зміну) тарифів на товари (послуги) суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та внесення змін до відповідних інвестиційних програм.\n5. За результатами перевірки складається акт у двох примірниках, який підписується членами комісії з перевірки.\nОдин примірник акта про результати перевірки передається суб’єкту, щодо якого здійснювалася перевірка, або уповноваженій ним особі.\nУ разі відмови суб’єкта, щодо якого здійснювалася перевірка, або уповноваженої ним особи прийняти акт про результати перевірки такий акт надсилається суб’єкту, щодо якого здійснювалася перевірка, рекомендованим листом протягом п’яти робочих днів з дня підписання акта членами комісії з перевірки.\nСуб’єкт, щодо якого здійснювалася перевірка, має право надати письмові пояснення та обґрунтування щодо проведеної перевірки та/або виявлених порушень у строк до п’яти робочих днів з дня отримання акта про результати перевірки.\nУ разі виявлення порушень акт про результати перевірки вноситься на засідання Регулятора, за результатами якого Регулятор приймає рішення про застосування до суб’єкта, щодо якого здійснювалася перевірка, санкції, передбаченої цим Законом.\nАкт про результати перевірки разом із поясненнями та обґрунтуванням суб’єкта, щодо якого здійснювалася перевірка, підлягає оприлюдненню на офіційному веб-сайті Регулятора до розгляду акта на засіданні Регулятора.\n6. Планові перевірки суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, проводяться не частіше одного разу на рік відповідно до річних планів, які затверджуються Регулятором до 1 грудня року, що передує плановому, та оприлюднюються на його офіційному веб-сайті.\nПлан здійснення заходів державного контролю на відповідний плановий період оприлюднюється на офіційному веб-сайті Регулятора не пізніш як за п’ять днів до початку відповідного планового періоду.\nПланова виїзна перевірка проводиться за умови письмового повідомлення суб’єкта господарювання про проведення планового заходу не пізніш як за 10 днів до дня його початку.\nСтрок проведення планової виїзної перевірки не може перевищувати 15 робочих днів, а щодо суб’єктів малого підприємництва - п’яти робочих днів.\nУ разі великих обсягів перевірки за рішенням Регулятора строк проведення планової виїзної перевірки може бути збільшений до 20 робочих днів, а для суб’єктів малого підприємництва - до семи робочих днів із внесенням відповідних змін до посвідчення на проведення перевірки.\nЩорічно, до 1 червня, Регулятор готує звіт про виконання річного плану державного контролю суб’єктів господарювання, що провадять діяльність на ринках у сферах енергетики та комунальних послуг, за попередній рік, який включається до річного звіту про діяльність Регулятора та підлягає оприлюдненню на офіційному веб-сайті Регулятора.\n7. Підставою для проведення позапланової виїзної перевірки є:\n1) подання суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, письмової заяви про здійснення заходу державного контролю;\n2) обґрунтоване звернення фізичної або юридичної особи про порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, її законних прав;\n3) обґрунтоване звернення суб’єктів господарювання та споживачів про порушення суб’єктом природної монополії, оператором малої системи розподілу законодавства з питань доступу до електричних/теплових/газових мереж та/або порушення ліцензійних умов;\n4) перевірка виконання рішень Регулятора щодо усунення порушень вимог законодавства, прийнятих за результатами планових або позапланових перевірок;\n5) перевірка достовірності наданих Регулятору даних у звітності або в інших документах.\nСтрок проведення позапланової виїзної перевірки не може перевищувати 10 робочих днів, а щодо суб’єктів малого підприємництва - трьох робочих днів.\nУ разі великих обсягів перевірки за рішенням Регулятора строк проведення позапланової виїзної перевірки може бути збільшений до 20 робочих днів, а для суб’єктів малого підприємництва - до п’яти робочих днів із внесенням відповідних змін до посвідчення на проведення перевірки.\nПід час проведення позапланової виїзної перевірки з’ясовуються лише ті питання, необхідність перевірки яких стала підставою для проведення позапланової перевірки, з обов’язковим зазначенням цих питань у посвідченні на проведення перевірки.\nУ разі виявлення під час проведення позапланової виїзної перевірки однорідних порушень або таких, що прямо випливають із питань, необхідність перевірки яких стала підставою для проведення позапланової перевірки, Регулятор має право перевіряти такі порушення із подальшим застосуванням до суб’єкта господарювання відповідальності, передбаченої законодавством.\n8. Позапланова невиїзна перевірка проводиться виключно у приміщенні Регулятора або його територіального органу.\nПідставою для проведення позапланової невиїзної перевірки суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, є:\n1) неподання, несвоєчасне подання, подання недостовірної інформації або необхідність перевірки достовірності такої інформації;\n2) неподання, несвоєчасне подання, подання недостовірних даних у звітності або необхідність перевірки достовірності таких даних в установлений Регулятором строк або в інших документах;\n3) неподання копій документів, засвідчених в установленому законодавством порядку, пояснень та іншої інформації на законну вимогу Регулятора;\n4) обґрунтоване звернення фізичної або юридичної особи про порушення суб’єктом господарювання, що провадить діяльність у сфері енергетики чи комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, її законних прав та надання документів (копій документів), що підтверджують таке порушення;\n5) обґрунтоване звернення суб’єкта господарювання або споживача про порушення суб’єктом природної монополії, оператором малої системи розподілу законодавства з питань доступу до електричних/теплових/газових мереж, мереж централізованого водопостачання та/або водовідведення, порушення ліцензійних умов та надання документів (копій документів), що підтверджують таке порушення ліцензійних умов;\n6) виявлення під час аналізу звітності або моніторингу нецільового використання коштів, передбачених встановленою структурою тарифів та/або схваленою інвестиційною програмою.\nПозапланова невиїзна перевірка суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, може проводитися без попередження заздалегідь.\nЗгода суб’єкта, щодо якого здійснюється перевірка, повідомлення його про проведення позапланової невиїзної перевірки, його присутність під час проведення такої перевірки є необов’язковими.\nПро результати позапланової невиїзної перевірки (про факти виявлення порушень законодавства та їх перелік або про відсутність порушень) суб’єкт, щодо якого здійснювалася перевірка, повідомляється рекомендованим листом протягом п’яти робочих днів після підписання акта про результати позапланової невиїзної перевірки.\n9. До проведення перевірок Регулятор має право залучати представників інших державних органів, органів місцевого самоврядування за згодою керівників цих органів.\n10. Про виявлені під час проведення перевірок факти, що можуть свідчити про порушення законодавства про захист економічної конкуренції або про наявність ознак кримінального правопорушення, Регулятор повідомляє Антимонопольний комітет України або правоохоронні органи відповідно до повноважень, встановлених законом.\n11. Рішення Регулятора про застосування санкцій за порушення ліцензійних умов та/або законодавства у сферах енергетики та комунальних послуг може бути прийнято протягом 30 днів з дня виявлення порушення Регулятором\";\n4) пункти 9 та 21 частини першої статті 20 викласти в такій редакції:\n\"9) інвестицій у генеруючі потужності та установки зберігання енергії з метою забезпечення безпеки постачання електричної енергії\";\n\"21) застосування умов для приєднання до мереж нових генеруючих потужностей та/або установок зберігання енергії з належним урахуванням витрат і вигод, пов’язаних з різними технологіями у використанні відновлюваних джерел енергії, а також із розподіленою генерацією та комбінованим виробництвом теплової та електричної енергії (когенерацією)\";\n5) статті 21 і 22 викласти в такій редакції:\n\" Стаття 21. Розгляд скарг та врегулювання спорів\n1. Регулятор розглядає скарги споживачів щодо порушення їхніх прав та інтересів суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, або суб’єктами, що належать до особливої групи споживачів, а також вирішує спори, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, з питань:\n1) доступу/приєднання до електричних, теплових та газових мереж, нафто- та продуктопроводів, мереж централізованого водопостачання і водовідведення;\n2) дотримання суб’єктами господарювання ліцензійних умов;\n3) якості товарів і послуг, що надаються споживачам у сферах енергетики та комунальних послуг;\n4) інших питань, розгляд яких віднесено законом до компетенції Регулятора.\n2. Регулятор розглядає скарги споживачів відповідно до Закону України \"Про звернення громадян\". Вирішення спорів, що виникають між суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, суб’єктами, що належать до особливої групи споживачів, а також між суб’єктами управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування та/або зберігання природного газу, передачі електричної енергії оператором системи передачі електричної енергії, оператором газотранспортної системи та/або оператором газосховищ, здійснюється у порядку, затвердженому Регулятором.\n3. Під час розгляду скарг, вирішення спорів Регулятор має право вимагати від суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, або суб’єктів, що належать до особливої групи споживачів, копії документів, пояснення та іншу інформацію, необхідні для встановлення фактичних обставин справи та врегулювання спорів.\n4. До прийняття рішення по суті спірного питання Регулятор може проводити попередні слухання із залученням заінтересованих осіб та, за потреби, проводити позапланові перевірки.\nПорядок проведення попередніх слухань визначається Регулятором.\n5. За результатами розгляду скарги, вирішення спорів Регулятор приймає рішення про:\n1) припинення порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єктом, що належить до особливої групи споживачів, законодавства у відповідній сфері;\n2) припинення порушення суб’єктом господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, ліцензійних умов;\n3) накладення штрафу на суб’єкта господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкта, що належить до особливої групи споживачів, у встановленому порядку;\n4) припинення розгляду звернення заявника.\nРішення Регулятора надається суб’єкту господарювання, що провадить діяльність у сферах енергетики та комунальних послуг, або суб’єкту, що належить до особливої групи споживачів, шляхом надсилання або вручення під розписку.\nРішення, прийняте Регулятором у ході досудового розгляду спору, є обов’язковим до виконання учасниками спору і може бути оскаржене в суді."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність за порушення законодавства у сферах енергетики та комунальних послуг",
      "content": "1. Суб’єкти господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єкти, що належать до особливої групи споживачів, несуть відповідальність за правопорушення у сферах енергетики та комунальних послуг, визначені законами України \"Про природні монополії\" , \"Про комбіноване виробництво теплової та електричної енергії (когенерацію) та використання скидного енергопотенціалу\" , \"Про ринок електричної енергії\" , \"Про ринок природного газу\" , \"Про трубопровідний транспорт\" , \"Про теплопостачання\" , \"Про питну воду та питне водопостачання\" , \"Про державне регулювання у сфері комунальних послуг\" , \"Про енергетичну ефективність\" та іншими законами, що регулюють відносини у відповідних сферах.\nПосадові особи суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, несуть адміністративну та кримінальну відповідальність за порушення законодавства у сферах енергетики та комунальних послуг.\n2. За порушення законодавства у сферах енергетики та комунальних послуг до суб’єктів господарювання, що провадять діяльність у відповідній сфері, та суб’єктів, що належать до особливої групи споживачів, Регулятор може застосовувати санкції у вигляді:\n1) застереження та/або попередження про необхідність усунення порушень;\n2) накладення штрафу;\n3) зупинення дії ліцензії;\n4) анулювання ліцензії.\nЗа порушення законодавства у сферах енергетики та комунальних послуг до посадових осіб суб’єктів господарювання, що провадять діяльність у відповідній сфері, та суб’єктів, що належать до особливої групи споживачів, Регулятор може застосовувати адміністративні стягнення.\n3. У разі виявлення порушень законодавства у сферах енергетики та комунальних послуг Регулятор у 30-денний строк з дня складення акта перевірки розглядає питання відповідальності суб’єкта, щодо якого здійснювалася перевірка, його посадових осіб на своєму засіданні та приймає рішення про застосування до суб’єкта, щодо якого здійснювалася перевірка, санкцій та/або застосування адміністративного стягнення до посадової особи такого суб’єкта. При застосуванні санкцій Регулятор має дотримуватися принципів пропорційності порушення і покарання та ефективності санкцій, які мають стримуючий вплив.\n4. Регулятор застосовує штрафні санкції до суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, у розмірах, встановлених цим Законом, законами України \"Про ринок електричної енергії\" , \"Про природні монополії\" , \"Про питну воду та питне водопостачання\" , \"Про ринок природного газу\" , \"Про теплопостачання\" , \"Про енергетичну ефективність\" .\nРегулятор застосовує штрафні санкції до суб’єктів, що належать до особливої групи споживачів, за:\nнесвоєчасне надання інформації Регулятору - у розмірі до двохсот неоподатковуваних мінімумів доходів громадян;\nненадання інформації Регулятору або надання завідомо недостовірних даних - у розмірі до однієї тисячі неоподатковуваних мінімумів доходів громадян;\nневиконання або несвоєчасне виконання рішень Регулятора та правопорушення у сферах енергетики та комунальних послуг, визначені законами, що регулюють відносини у відповідних сферах, - у розмірі до п’яти тисяч неоподатковуваних мінімумів доходів громадян.\nАдміністративні стягнення застосовуються до посадових осіб суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, відповідно до Кодексу України про адміністративні правопорушення .\nСуб’єкт не може бути притягнений до відповідальності за порушення законодавства у сферах енергетики та комунальних послуг, якщо минув строк давності притягнення до відповідальності. Строк давності притягнення до відповідальності за порушення ліцензійних умов та/або законодавства у сферах енергетики та комунальних послуг становить п’ять років з дня вчинення порушення, а в разі триваючого порушення - з дня закінчення вчинення порушення.\n5. Суб’єкти, на яких накладено штраф, зобов’язані сплатити його у 30-денний строк з дня одержання копії рішення про накладення штрафу, крім випадків, встановлених частиною п’ятою статті 13 цього Закону.\nЗа заявою суб’єкта, на якого накладено штраф, Регулятор своїм рішенням має право відстрочити або розстрочити сплату накладеного ним штрафу.\nЗа кожний день прострочення сплати штрафу стягується пеня у розмірі 1,5 відсотка суми штрафу. Розмір пені не може перевищувати розміру штрафу, накладеного відповідним рішенням Регулятора.\nСуми стягнутих штрафів та пені зараховуються до Державного бюджету України.\nПротягом п’яти робочих днів з дня сплати штрафу суб’єкт, на якого рішенням Регулятора накладено штраф, зобов’язаний надіслати Регулятору документи, що підтверджують сплату штрафу.\nУ разі відмови від сплати штрафу та пені їх примусове стягнення здійснюється на підставі відповідного рішення суду за позовом Регулятора, крім випадків, встановлених частиною п’ятою статті 13 цього Закону.\n6. Посадові особи суб’єктів господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, та суб’єктів, що належать до особливої групи споживачів, несуть адміністративну відповідальність за несвоєчасне надання інформації, необхідної для виконання покладених на Регулятора завдань, ненадання інформації або надання завідомо недостовірних даних, невиконання або несвоєчасне виконання рішень Регулятора в порядку, встановленому Кодексом України про адміністративні правопорушення \".\n6. Частину другу статті 2 Закону України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами) доповнити пунктом 15 -1 такого змісту:\n\"15 -1 ) гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії\".\n7. Пункт 11 частини першої статті 2 Закону України \"Про товарні біржі\" (в редакції Закону України від 19 червня 2020 року № 738-IX) після слів \"паливно-енергетичні ресурси\" доповнити словами \"та їх приналежності\".\n8. Частину першу статті 16 Закону України \"Про об’єднання співвласників багатоквартирного будинку\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 78 із наступними змінами) доповнити абзацом чотирнадцятим такого змісту:\n\"набувати статусу активного споживача на умовах, визначених Законом України \"Про ринок електричної енергії\".\n9. У Законі України \"Про альтернативні види палива\" (Відомості Верховної Ради України, 2000 р., № 12, ст. 94 із наступними змінами):\n1) у частині першій статті 1 терміни \"гарантія походження біометану\" та \"сертифікат походження біометану\" викласти в такій редакції:\n\"гарантія походження біометану (в тому числі скрапленого або стисненого) - документ, сформований за допомогою реєстру біометану, який підтверджує, що біометан вироблений з біомаси, та містить інформацію, перелік якої визначений Порядком функціонування реєстру біометану ;\nсертифікат походження біометану (в тому числі скрапленого або стисненого) - документ, сформований за допомогою реєстру біометану, який підтверджує, що біометан вироблений з біомаси, та містить інформацію про анулювання гарантії походження біометану, а також іншу інформацію, перелік якої визначений Порядком функціонування реєстру біометану \";\n2) частини першу і другу статті 8 -1 викласти в такій редакції:\n\"Реєстр біометану є електронною системою облікових записів, призначеною для реєстрації поданого до газотранспортної або газорозподільної системи та відібраного з газотранспортної або газорозподільної системи обсягу біометану, реєстрації скрапленого або стисненого біометану, а також для формування гарантій походження біометану (в тому числі скрапленого або стисненого), їх передачі, розподілу або анулювання та надання сертифікатів походження біометану (в тому числі скрапленого або стисненого).\nРеєстр біометану ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива\";\n3) у статті 8 -2 :\nчастину першу викласти в такій редакції:\n\"Гарантія походження біометану (в тому числі скрапленого або стисненого) формується за допомогою реєстру біометану центральним органом виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива, відповідно до Порядку функціонування реєстру біометану \";\nпункти 4-6 частини другої викласти в такій редакції:\n\"4) обсяг біометану, поданого до газотранспортної або газорозподільної системи або виробленого для використання у скрапленому або стисненому стані у відповідному газовому місяці;\n5) сумарний обсяг енергії біометану в енергетичних одиницях (МВт*год.), поданого до газотранспортної або газорозподільної системи або виробленого для використання у скрапленому або стисненому стані;\n6) газовий місяць, протягом якого здійснювалася подача біометану до газотранспортної або газорозподільної системи або виробництво біометану для використання у скрапленому або стисненому стані\";\nчастини третю - дев’яту викласти в такій редакції:\n\"Гарантія походження біометану (в тому числі скрапленого або стисненого) формується безоплатно та надається виробнику біометану протягом п’яти робочих днів з дня внесення інформації до реєстру біометану.\nГарантія походження біометану (в тому числі скрапленого або стисненого) формується в електронному вигляді з урахуванням вимог Закону України \"Про електронні документи та електронний документообіг\".\nПідставами для відмови у формуванні гарантії походження біометану (в тому числі скрапленого або стисненого) є подання до реєстру недостовірної інформації або подання інформації не в повному обсязі.\nГарантія походження біометану (в тому числі скрапленого або стисненого) може підлягати передачі, розподілу та анулюванню.\nОдночасно з анулюванням гарантії походження біометану (в тому числі скрапленого або стисненого) центральний орган виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива, формує сертифікат походження біометану.\nПорядок видачі, передачі, розподілу та анулювання гарантій походження біометану (в тому числі скрапленого або стисненого) та порядок видачі сертифікатів походження біометану (в тому числі скрапленого або стисненого) визначаються Порядком функціонування реєстру біометану , затвердженим Кабінетом Міністрів України.\nПорядок анулювання гарантії походження біометану (в тому числі скрапленого або стисненого), видачі сертифіката походження біометану (в тому числі скрапленого або стисненого) в разі, якщо споживання біометану здійснюється поза межами митної території України, визначається міжнародними договорами\".\n10. Частину сьому статті 4 Закону України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234) доповнити пунктом 1 -1 такого змісту:\n\"1 -1 ) реалізує державну політику у сфері альтернативних видів палива\".\n11. У Законі України \"Про енергетичну ефективність\" (Відомості Верховної Ради України, 2022 р., № 2, ст. 8):\n1) пункти 1 і 2 частини шостої статті 4 після слів \"стимулювання участі споживачів\" доповнити словами \"(у тому числі активних споживачів)\";\n2) у статті 14 :\nчастину другу викласти в такій редакції:\n\"2. Технічна політика щодо встановлення інтелектуальних систем обліку операторами систем передачі, операторами систем розподілу розробляється та затверджується центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в електроенергетичному комплексі\";\nчастину третю після слова \"Споживач\" доповнити словами \"(у тому числі активний споживач)\";\n3) у статті 15 :\nчастину першу викласти в такій редакції:\n\"1. Оператори системи передачі та оператори системи розподілу кожні п’ять років до 1 березня здійснюють оцінку потенціалу енергоефективності газотранспортної системи, системи передачі електричної енергії, газорозподільної системи, системи розподілу електричної енергії в Україні, зокрема щодо визначення показників енергоефективності діяльності з передачі та розподілу електричної енергії, транспортування та розподілу природного газу (зокрема втрати та витрати енергії в мережах), керування навантаженням і забезпечення оперативної сумісності, а також доступу до мереж для споживачів (у тому числі активних споживачів) електричної енергії, у тому числі енергетичних кооперативів, приватних домогосподарств, генеруючі установки яких виробляють електричну енергію з відновлюваних (альтернативних) джерел енергії, та/або споживачів (у тому числі активних споживачів), які встановили установки зберігання енергії\";\nабзаци перший і третій частини другої викласти в такій редакції:\n\"2. Оцінка потенціалу енергоефективності містить перелік заходів та обсягів фінансування для реалізації економічно ефективних рішень для підвищення рівня енергоефективності газотранспортної системи, системи передачі електричної енергії, газорозподільної системи, системи розподілу електричної енергії з графіком їх запровадження. Оператори системи передачі та оператори системи розподілу протягом десяти днів з дня завершення оцінки надсилають результати оцінки потенціалу енергоефективності газотранспортної системи, системи передачі електричної енергії, газорозподільної системи, системи розподілу електричної енергії в Україні до центрального органу виконавчої влади, що реалізує державну політику у сфері ефективного використання паливно-енергетичних ресурсів, енергозбереження та альтернативних видів палива, центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики в електроенергетичному та нафтогазовому комплексах, та Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n\"Методика оцінки потенціалу енергоефективності газотранспортної системи, системи передачі електричної енергії, газорозподільної системи, системи розподілу електричної енергії затверджується центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в електроенергетичному та нафтогазовому комплексах\";\nабзаци другий, третій, шостий, сімнадцятий і вісімнадцятий частини четвертої викласти в такій редакції:\n\"1) стимулювання участі споживачів (у тому числі активних споживачів), які мають можливість керувати своїм споживанням, на ринку електричної енергії;\n2) спрощення доступу та стимулювання участі споживачів електричної енергії (у тому числі активних споживачів), які мають можливість керувати своїм навантаженням, у ринках балансування, резервування, допоміжних та інших послуг з урахуванням технологічних обмежень\";\n\"Впровадження \"розумних мереж\" здійснюється з урахуванням Концепції впровадження \"розумних мереж\" в Україні та середньострокового Плану заходів із впровадження \"розумних мереж\" в Україні, що розробляються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в електроенергетичному комплексі, та затверджуються Кабінетом Міністрів України\";\n\"6.4. інтеграція об’єктів відновлюваної енергетики;\n6.5. інтеграція установок зберігання енергії\".\n12. Пункти 6 і 7 статті 5 \"Прикінцеві та перехідні положення\" Закону України \"Про деякі питання використання транспортних засобів, оснащених електричними двигунами, та внесення змін до деяких законів України щодо подолання паливної залежності і розвитку електрозарядної інфраструктури та електричних транспортних засобів\" від 24 лютого 2023 року № 2956-IX викласти в такій редакції:\n\"6. Тимчасово, до 1 січня 2025 року, розрахунок плати за приєднання до електричних мереж оператора системи передачі та операторів систем розподілу установок зберігання енергії передбачає лише складову плати за створення електричних мереж лінійної частини приєднання.\nТариф на передачу електричної енергії оператора системи передачі та тарифи операторів систем розподілу мають передбачати компенсацію вартості плати за приєднану потужність для здійснення приєднання установок зберігання енергії.\nУ разі якщо передбачених у тарифах оператора системи передачі та операторів систем розподілу коштів на компенсацію вартості плати за приєднану потужність для здійснення приєднання у відповідному році недостатньо, такі кошти мають бути передбачені у відповідних тарифах у наступному році.\n7. Будівництво, розміщення та експлуатація електрозарядних станцій та установок зберігання енергії може здійснюватися на земельних ділянках будь-якої категорії земель та/або виду цільового призначення\".\n13. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nу розділі X \"Перехідні положення\":\nпідпункт 13 пункту 27 доповнити абзацом такого змісту:\n\"З метою забезпечення функціонування енергетичної системи України дозволяється розміщувати електрогенеруючі установки та пов’язані з ними газові та електричні мережі, вузли обліку, інше пов’язане обладнання в межах земельних ділянок, на яких розташовані об’єкти газотранспортної системи, на підставі технічних умов приєднання до газотранспортної системи (у разі якщо замовником приєднання є інший, ніж оператор газотранспортної системи, суб’єкт господарювання) без вжиття заходів із набуття та державної реєстрації прав власності або користування, у тому числі сервітуту, на земельні ділянки під зазначеними об’єктами, без розробки документації із землеустрою та без внесення відповідних відомостей до Державного земельного кадастру\";\nпункт 28 доповнити абзацом такого змісту:\n\"абзацом п’ятим підпункту 13 пункту 27 цього розділу, діють протягом трьох років з дня припинення або скасування воєнного стану в Україні\".\n14. У статті 7 Закону України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139 із наступними змінами):\nпісля частини восьмої доповнити новою частиною такого змісту:\n\"З метою забезпечення функціонування енергетичної системи України об’єкти магістральних трубопроводів можуть використовуватися для розміщення електрогенеруючих установок та пов’язаних з ними газових та електричних мереж, вузлів обліку, іншого пов’язаного обладнання на підставі рішення Кабінету Міністрів України та/або суб’єкта управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування природного газу. Зазначене рішення повинне передбачати обов’язок користувача електрогенеруючих установок з відшкодування витрат оператора газотранспортної системи України, пов’язаних з їх утриманням\".\nУ зв’язку з цим частини дев’яту - одинадцяту вважати відповідно частинами десятою - дванадцятою;\nчастину десяту після слова \"підприємств\" доповнити словами \"або суб’єкта господарської діяльності іншої форми власності, який отримав ліцензію на провадження діяльності з транспортування природного газу\".\n15. Абзац другий частини четвертої статті 22 Закону України \"Про правовий режим земель охоронних зон об’єктів магістральних трубопроводів\" (Відомості Верховної Ради України, 2011 р., № 37, ст. 371) доповнити словами \"за виключенням розміщення електрогенеруючих установок та пов’язаних з ними газових та електричних мереж, вузлів обліку, іншого пов’язаного обладнання за рішенням Кабінету Міністрів України та/або рішенням суб’єкта управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування природного газу\".\n16. У Законі України \"Про індустріальні парки\" (Відомості Верховної Ради України, 2013 р., № 22, ст. 212 із наступними змінами):\n1) у частині першій статті 1:\nпункти 2 і 3 викласти в такій редакції:\n\"2) здійснення господарської діяльності у межах індустріального парку - господарська діяльність учасників, керуючої компанії, ініціатора створення, інших суб’єктів індустріального парку на умовах договорів про створення та функціонування індустріального парку та/або про здійснення господарської діяльності у межах індустріального парку;\n3) індустріальний (промисловий) парк (далі - індустріальний парк) - визначена ініціатором створення індустріального парку відповідно до містобудівної документації облаштована відповідною інфраструктурою територія, у межах якої учасники індустріального парку можуть здійснювати господарську діяльність у сфері переробної промисловості, переробки промислових та/або побутових відходів (крім захоронення відходів), альтернативної енергетики, зберігання енергії, а також науково-технічну діяльність, діяльність у сфері інформації і електронних комунікацій на умовах, визначених цим Законом та договором про здійснення господарської діяльності у межах індустріального парку.\nНа території індустріальних парків не може здійснюватися діяльність з виробництва підакцизних товарів (за виключенням виробництва біологічних видів палива (біопалива), виробництва біокомпонентів, вироблення енергії з альтернативних джерел енергії, виробництва автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб і більше, транспортних засобів для перевезення вантажів) та господарська діяльність, що підпадає під ліцензування згідно з пунктами 18 , 18 -1 , 20-22 , 32 частини першої статті 7 Закону України \"Про ліцензування видів господарської діяльності\";\nу пункті 6 слова \"інфраструктури чи інших об’єктів керуючою компанією та/або ініціатором створення\" замінити словами \"інфраструктури чи інших об’єктів керуючою компанією, ініціатором створення та/або іншим суб’єктом\";\nпункт 9 після слів \"в межах індустріального парку, уклав відповідний договір\" доповнити словами \"та/або про здійснення господарської діяльності у межах індустріального парку\";\n2) пункти 2 і 9 частини першої статті 25 викласти в такій редакції:\n\"2) надавати керуючій компанії, іншому суб’єкту індустріального парку право на облаштування індустріального парку та/або управління (експлуатацію) об’єктами, що розміщені у межах індустріального парку\";\n\"9) передавати керуючій компанії, іншому суб’єкту індустріального парку або учасникам в оренду (суборенду), відчужувати об’єкти (частини об’єктів) нерухомого майна у межах індустріального парку\";\n3) пункти 2 і 2 -1 частини першої статті 26 викласти в такій редакції:\n\"2) з урахуванням вимог земельного законодавства передавати учасникам, іншим суб’єктам індустріального парку в суборенду надану їй в оренду земельну ділянку або її частини у межах індустріального парку з правом забудови;\n2 -1 ) передавати учасникам, іншим суб’єктам індустріального парку в оренду (суборенду), відчужувати рухоме та нерухоме майно для використання у межах індустріального парку відповідно до законодавства\";\n4) статтю 30 доповнити частиною восьмою такого змісту:\n\"8. У випадках, визначених законом, договір про здійснення господарської діяльності у межах індустріального парку може бути укладений між ініціатором створення або керуючою компанією індустріального парку та іншим суб’єктом індустріального парку\".\n17. У пункті 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо удосконалення умов підтримки виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2020 р., № 50, ст. 456) цифри \"2023\" замінити цифрами \"2024\".\n18. Частину першу статті 1 Закону України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" від 29 липня 2022 року № 2479-IX викласти в такій редакції:\n\"1. Протягом дії воєнного стану в Україні та шести місяців після місяця, в якому воєнний стан буде припинено або скасовано, забороняється підвищення тарифів на: послуги з розподілу природного газу для всіх категорій споживачів; теплову енергію (її виробництво, транспортування та постачання) для населення, послуги з постачання теплової енергії для населення та постачання гарячої води для населення\".\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 23 , абзаців першого - восьмого , десятого - шістдесят восьмого підпункту 27, абзаців шостого - двадцять четвертого підпункту 29 пункту 2 розділу I цього Закону, які набирають чинності через шість місяців з дня опублікування цього Закону.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nрозробити та затвердити принципи торговельної політики гарантованого покупця;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nрозробити та затвердити державну цільову економічну програму стимулювання розвитку малої розподіленої генерації з відновлюваних джерел енергії.\n3. Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг:\nпротягом п’яти місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\nпротягом трьох місяців з дня набрання чинності цим Законом разом з центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в електроенергетичному комплексі, розробити та подати Кабінету Міністрів України порядок видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпротягом шести місяців з дня затвердження порядку видачі, обігу та погашення гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії, забезпечити функціонування реєстру гарантій походження електричної енергії, виробленої з відновлюваних джерел енергії;\nпротягом шести місяців з дня набрання чинності цим Законом привести у відповідність з вимогами цього Закону типовий договір купівлі-продажу електричної енергії за \"зеленим\" тарифом та затвердити типовий договір про участь у балансуючій групі гарантованого покупця.\n4. Міністерству фінансів України протягом трьох місяців з дня набрання чинності цим Законом забезпечити внесення змін до своїх нормативно-правових актів щодо внесення біометану (в тому числі скрапленого або стисненого) до переліку товарів, щодо яких здійснюється митне оформлення.\n5. Абзаци восьмий і дев’ятий частини четвертої статті 71 Закону України \"Про ринок електричної енергії\" застосовуються до суб’єктів господарювання, які мають намір виробляти електричну енергію з альтернативних джерел енергії, якщо такі суб’єкти господарювання до 31 грудня 2019 року уклали договір купівлі-продажу електричної енергії за \"зеленим\" тарифом і технічні умови для об’єктів електроенергетики, що виробляють електричну енергію з альтернативних джерел енергії, таких суб’єктів господарювання були чинними станом на 24 лютого 2022 року та у замовника приєднання відсутні невиконані зобов’язання, строк виконання яких настав за договором (договорами) про приєднання до електричних мереж (або за аналогічним договором, що регулював приєднання об’єкта (об’єктів) електроенергетики такого замовника до електричних мереж), і такий договір (такі договори) був чинний (були чинними) станом на 24 лютого 2022 року.\nСуб’єкт господарювання, який має намір виробляти електричну енергію з альтернативних джерел енергії, якщо такий суб’єкт господарювання до 31 грудня 2019 року уклав договір купівлі-продажу електричної енергії за \"зеленим\" тарифом, та гарантований покупець за зверненням такого суб’єкта господарювання мають укласти новий договір купівлі-продажу електричної енергії за \"зеленим\" тарифом або додаткову угоду - для діючого договору купівлі-продажу електричної енергії за \"зеленим\" тарифом на тих самих умовах, крім вимог щодо зобов’язання суб’єкта господарювання щодо будівництва, введення в експлуатацію об’єкта електроенергетики та санкцій у випадку незавершення такого будівництва у строки, передбачені абзацами восьмим і дев’ятим частини четвертої статті 71 Закону України \"Про ринок електричної енергії\" в редакції Закону України \"Про внесення змін до деяких законів України щодо відновлення та \"зеленої\" трансформації енергетичної системи України\", за винятком строку, що сплив від дати укладення раніше укладеного договору між суб’єктом господарювання, який має намір виробляти електричну енергію з альтернативних джерел енергії, та гарантованим покупцем до дати укладення нового договору (додаткової угоди) між суб’єктом господарювання, який має намір виробляти електричну енергію з альтернативних джерел енергії, та гарантованим покупцем.\nСуб’єкт господарювання, який має намір виробляти електричну енергію з альтернативних джерел енергії та у якого відсутні невиконані зобов’язання за договором (договорами) про приєднання до електричних мереж (або за аналогічним договором, що регулював приєднання об’єкта (об’єктів) електроенергетики такого суб’єкта господарювання до електричних мереж), строк виконання яких настав до 24 лютого 2022 року, і такий (такі) договір (договори) були чинні станом на 24 лютого 2022 року, та оператор системи розподілу/оператор системи передачі за зверненням такого суб’єкта господарювання повинні укласти додаткову угоду до договору (договорів) про приєднання до електричних мереж (або до аналогічного договору, що регулював приєднання об’єкта (об’єктів) електроенергетики такого суб’єкта господарювання до електричних мереж), що містить положення про:\nвидачу нових (на умовах, що були чинні станом на 24 лютого 2022 року і з урахуванням фактично виконаних таким суб’єктом господарювання зобов’язань за договором про приєднання до електричних мереж станом на дату укладення додаткової угоди) технічних умов для об’єкта електроенергетики, що виробляє електричну енергію з альтернативних джерел енергії (крім об’єктів електроенергетики або черг їх будівництва (пускових комплексів), що виробляють електричну енергію з енергії сонця, та крім об’єктів, які на дату укладення додаткової угоди знаходяться на тимчасово окупованій території), що будуть чинними до 31 грудня 2024 року; або\nвидачу нових (на умовах, що були чинні станом на 24 лютого 2022 року і з урахуванням фактично виконаних таким суб’єктом господарювання зобов’язань за договором про приєднання до електричних мереж станом на дату укладення додаткової угоди) технічних умов для об’єкта електроенергетики, що виробляє електричну енергію з альтернативних джерел енергії (крім об’єктів електроенергетики або черг їх будівництва (пускових комплексів), що виробляють електричну енергію з енергії сонця, та крім об’єктів, які на дату укладення додаткової угоди знаходяться на тимчасово окупованій території), що будуть чинними до 31 грудня 2025 року, - за умови обґрунтованого перегляду вартості надання послуг з приєднання станом на день, наступний за днем скасування воєнного стану, з урахуванням законодавства України, чинного на дату такого перегляду.\n6. Гарантований покупець та учасники балансуючої групи гарантованого покупця у термін не пізніше дати набрання чинності підпунктом 23 , абзацами першим - восьмим , десятим - шістдесят восьмим підпункту 27, абзацами шостим - двадцять четвертим підпункту 29 пункту 2 розділу I цього Закону зобов’язані привести договір купівлі-продажу електричної енергії за \"зеленим\" тарифом у відповідність із типовим договором купівлі-продажу електричної енергії за \"зеленим\" тарифом, затвердженим Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, та укласти договір про участь у балансуючій групі гарантованого покупця.\nЗ цією метою гарантований покупець протягом п’яти днів з дати набрання чинності рішенням Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, визначеним абзацом п’ятим пункту 3 цього розділу, розміщує на своєму веб-сайті форми додаткової угоди до договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця.\nУчасник балансуючої групи гарантованого покупця протягом 20 календарних днів з дати оприлюднення форм додаткової угоди до договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця надсилає гарантованому покупцю підписані примірники додаткової угоди до договору купівлі-продажу електричної енергії за \"зеленим\" тарифом та договору про участь у балансуючій групі гарантованого покупця.\nУ разі невиконання учасником балансуючої групи гарантованого покупця вимог абзацу першого цього пункту починаючи з 27 січня 2024 року гарантований покупець здійснює купівлю відпущеної та продаж відібраної електричної енергії об’єктами електроенергетики або чергами будівництва (пусковими комплексами) такого учасника балансуючої групи, щодо яких не виконані зазначені вимоги, за цінами небалансів, які склалися за відповідний розрахунковий період (годину) відповідно до правил ринку на період до укладення договору про участь у балансуючій групі гарантованого покупця щодо таких об’єктів електроенергетики або черг будівництва (пускових комплексів):\nкупівля відпущеної електричної енергії такими об’єктами електроенергетики або чергами будівництва (пусковими комплексами), які включені до балансуючої групи, здійснюється за ціною позитивного небалансу;\nпродаж електричної енергії, відібраної такими об’єктами електроенергетики або чергами будівництва (пусковими комплексами), які включені до балансуючої групи, здійснюється за ціною негативного небалансу.\nФактичні погодинні обсяги відпуску/відбору, добові погодинні графіки відпуску/відбору, обсяги невідпущеної електричної енергії об’єктів електроенергетики або черг будівництва (пускових комплексів), щодо яких не виконано вимоги абзацу першого цього пункту, починаючи з 27 січня 2024 року до укладення виробниками договору про участь у балансуючій групі гарантованого покупця щодо зазначених об’єктів електроенергетики або черг будівництва (пускових комплексів) не використовуються гарантованим покупцем при розрахунку відшкодування за відхилення фактичних погодинних обсягів відпуску/відбору електричної енергії об’єктами електроенергетики або чергами будівництва (пусковими комплексами) від їхніх добових погодинних графіків відпуску/відбору електричної енергії та при розрахунку сальдованого обсягу небалансу електричної енергії балансуючої групи гарантованого покупця, спричиненого відхиленнями фактичних погодинних обсягів відпуску електричної енергії об’єктами електроенергетики або чергами будівництва (пусковими комплексами) виробників та генеруючими установками активних споживачів за \"зеленим\" тарифом від їхніх погодинних графіків відпуску електричної енергії.\nГарантований покупець зобов’язаний протягом одного календарного дня з дня невиконання вимог абзацу першого цього пункту повідомити адміністратора комерційного обліку про невиконання таким учасником вимог цього Закону.\n7. У разі звернення до гарантованого покупця із заявою про укладення або поновлення дії договору купівлі-продажу електричної енергії за \"зеленим\" тарифом суб’єктами господарювання, які вийшли з балансуючої групи гарантованого покупця відповідно до законодавства, що діяло до дати набрання чинності цим Законом, такі суб’єкти господарювання у встановленому порядку укладають з гарантованим покупцем договір про участь у балансуючій групі гарантованого покупця та договір купівлі-продажу електричної енергії за \"зеленим\" тарифом або додаткову угоду про поновлення дії договору про купівлю-продаж електричної енергії за \"зеленим\" тарифом, якщо інше не встановлено пунктом 6 цього розділу.\n8. Установити, що:\nвідносини щодо відшкодування виробниками, які здійснюють продаж електричної енергії за \"зеленим\" тарифом, частки вартості врегулювання небалансу електричної енергії гарантованого покупця, які виникли з 8 вересня 2022 року, регулюються відповідно до частини шостої статті 65 та частини шостої статті 71 Закону України \"Про ринок електричної енергії\" у редакції Закону України \"Про внесення змін до деяких законів України щодо відновлення та \"зеленої\" трансформації енергетичної системи України\";\nвідносини щодо визначення вартості послуги із забезпечення збільшення частки виробництва електричної енергії з альтернативних джерел енергії, яку гарантований покупець надає оператору системи передачі, які виникли у період з 8 вересня 2022 року, регулюються відповідно до частини сьомої статті 65 Закону України \"Про ринок електричної енергії\" у редакції Закону України \"Про внесення змін до деяких законів України щодо відновлення та \"зеленої\" трансформації енергетичної системи України\".\nРозрахунок відшкодування виробниками електричної енергії за відхилення фактичних погодинних обсягів відпуску/відбору електричної енергії об’єктами електроенергетики або чергами будівництва (пусковими комплексами) від їх добових погодинних графіків відпуску/відбору електричної енергії за період їх участі у балансуючій групі гарантованого покупця, починаючи з 8 вересня 2022 року до 26 січня 2024 року здійснюється відповідно до порядку розрахунку, визначеного у формі типового договору про участь у балансуючій групі гарантованого покупця, затвердженій Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг на виконання вимог Закону України \"Про внесення змін до деяких законів України щодо відновлення та \"зеленої\" трансформації енергетичної системи України.\nТимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом шести місяців після його припинення або скасування, з метою мінімізації небалансів, гарантований покупець при продажу електричної енергії за двосторонніми договорами визначає стартову ціну аукціону на рівні, визначеному у принципах торговельної політики гарантованого покупця. У разі якщо формула розрахунку стартової ціни аукціону або рівень стартової ціни аукціону не визначені у принципах торговельної політики гарантованого покупця, гарантований покупець здійснює продаж електричної енергії за двосторонніми договорами (крім експорту такої електричної енергії) на електронних аукціонах за методом покрокового підвищення початкової ціни.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}