{
  "id": "ua-law-3194-20",
  "type": "statute",
  "title": "Закон України (3194-20)",
  "title_en": "",
  "short_name": "3194-20",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3194-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про оборону України\" щодо управління ресурсами у сфері оборони\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами) такі зміни:\n\n1. У статті 1 :\n\nчастину першу доповнити абзацами двадцять восьмим - тридцять сьомим такого змісту:\n\n\"політика управління ресурсами у сфері оборони - складова державної політики у сфері оборони, яка спрямована на забезпечення ефективного формування потреб сил оборони, розподілу та використання ресурсів у сфері оборони (фінансових, матеріальних, нематеріальних та людських);\n\nсистема управління ресурсами у сфері оборони - інтегрована система забезпечення узгодженого функціонування процесів оборонного планування, бюджетного планування, створення, утримання та розвитку спроможностей сил оборони, управління якістю, планування та здійснення оборонних закупівель у сфері оборони відповідно до сучасних принципів, підходів та стандартів держав - членів НАТО;\n\nресурси у сфері оборони - фінансові, матеріальні, нематеріальні та людські ресурси, що використовуються для забезпечення потреб сил оборони відповідно до законів України;\n\nлюдські ресурси у сфері оборони - штатний персонал органів військового управління, з’єднань, військових частин, органів, підрозділів, вищих військових навчальних закладів, установ, організацій та підприємств складових сил оборони, а також призовники, військовозобов’язані та резервісти, які перебувають на обліку в територіальних центрах комплектування та соціальної підтримки, Центральному управлінні та регіональних органах Служби безпеки України, Службі зовнішньої розвідки України;\n\nматеріальні ресурси у сфері оборони - військове майно, а також майно підприємств, що використовується ними для потреб оборони України;\n\nнематеріальні ресурси у сфері оборони - інтелектуальні, інформаційні, науково-технічні та інші нематеріальні ресурси, що використовуються для забезпечення потреб сил оборони відповідно до законів України;\n\nфінансові ресурси у сфері оборони - кошти, визначені в межах закону про Державний бюджет України на відповідний рік для фінансування потреб національної оборони держави, та кошти від благодійних пожертв фізичних та юридичних осіб для фінансового забезпечення потреб національної оборони держави;\n\nінтелектуальні ресурси у сфері оборони - сукупність накопичених в інтересах оборони держави знань щодо розроблених технологій та наукових винаходів, що включають результати творчої та інтелектуальної праці окремих осіб та організацій;\n\nпрограмне управління у сфері оборони - застосування принципів, підходів та практик програмно-проектного та портфельного менеджменту для здійснення ефективного управління ресурсами, спроможностями та процесами у сфері оборони, у тому числі з використанням автоматизованих інформаційних систем управління;\n\nуправління ресурсами у сфері оборони - процес підготовки та прийняття рішень щодо формування потреб сил оборони, розподілу, використання та контролю ресурсів у сфері оборони з метою забезпечення обороноздатності держави\";\n\nдоповнити частиною другою такого змісту:\n\n\"Інші терміни в цьому Законі вживаються у значенні, наведеному в інших законах України\".\n\n2. Статтю 2 після частини п’ятої доповнити новою частиною такого змісту:\n\n\"Управління ресурсами у сфері оборони здійснюється шляхом застосування програмного управління у сфері оборони для досягнення цілей та завдань оборони\".\n\nУ зв’язку з цим частини шосту і сьому вважати відповідно частинами сьомою і восьмою.\n\n3. Статтю 9 після абзацу шостого доповнити новим абзацом такого змісту:\n\n\"формує політику управління ресурсами у сфері оборони\".\n\nУ зв’язку з цим абзаци сьомий - двадцять другий вважати відповідно абзацами восьмим - двадцять третім.\n\n4. Частину другу статті 10 після абзацу десятого доповнити новим абзацом такого змісту:\n\n\"координує реалізацію політики управління ресурсами у сфері оборони\".\n\nУ зв’язку з цим абзаци одинадцятий - дев’ятнадцятий вважати відповідно абзацами дванадцятим - двадцятим.\n\n5. Частину першу статті 13 після абзацу десятого доповнити новим абзацом такого змісту:\n\n\"реалізують політику управління ресурсами у сфері оборони\".\n\nУ зв’язку з цим абзаци одинадцятий - тринадцятий вважати відповідно абзацами дванадцятим - чотирнадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити розроблення та затвердження дорожньої карти впровадження системи управління ресурсами у сфері оборони у Збройних Силах України та інших складових сил оборони (із зазначенням строків та відповідальних виконавців).\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2023 року\n\n№ 3194-IX\n\nПро внесення змін до Закону України \"Про оборону України\" щодо управління ресурсами у сфері оборони\nЗакон України від 29.06.2023 № 3194-IX\n\nПрийняття від 29.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3194-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}