{
  "id": "ua-law-3223-20",
  "type": "statute",
  "title": "Закон України (3223-20)",
  "title_en": "",
  "short_name": "3223-20",
  "status": "in_force",
  "issued_date": "2023-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/3223-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art5-4",
      "section": "5-4",
      "title": "Стаття 5-4. Порядок ведення та доступу до Реєстру",
      "content": "1. Порядок ведення та доступу до Реєстру визначається Положенням про Державний реєстр санкцій, що затверджується Радою національної безпеки і оборони України, з урахуванням особливостей, встановлених цим Законом та Законом України \"Про публічні електронні реєстри\".\n2. Реєстр ведеться державною та англійською мовами з використанням програмного забезпечення, розробленого відповідно до національних стандартів, що забезпечує його сумісність і взаємодію з іншими інформаційними системами та мережами, що становлять інформаційний ресурс держави.\n3. Відомості, що містяться в Реєстрі, викладаються у форматі, доступному для автоматизованого збору, обробки та завантаження інформації, а також в інших форматах, визначених Положенням про Державний реєстр санкцій.\n4. Інформація про застосування, скасування та внесення змін до санкцій, що міститься в Реєстрі, має бути актуальною та доступною для пошуку і завантаження:\n1) з дня набрання чинності указом Президента України, яким введено в дію рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій, а у випадках, передбачених цим Законом, - з дня набрання чинності постановою Верховної Ради України про затвердження відповідного рішення Ради національної безпеки і оборони України;\n2) невідкладно з дня отримання апаратом Ради національної безпеки і оборони України судового рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили.\nЗ цією метою укази Президента України про введення в дію відповідних рішень Ради національної безпеки і оборони України, постанови Верховної Ради України про затвердження відповідних рішень Ради національної безпеки і оборони України невідкладно у день підписання (до направлення на публікацію) направляються до апарату Ради національної безпеки і оборони України у формі електронної копії оригіналу паперового документа за допомогою засобів інформаційних, електронних комунікаційних, інформаційно-комунікаційних систем та електронних довірчих послуг.\nСудове рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили, направляється до апарату Ради національної безпеки і оборони України у порядку, встановленому Кодексом адміністративного судочинства України .\n5. Ведення Реєстру забезпечує апарат Ради національної безпеки і оборони України, який є держателем цього Реєстру.\n6. Адміністратором Реєстру є юридична особа публічного права, визначена рішенням Ради національної безпеки і оборони України, введеним в дію указом Президента України.\n7. Публічними реєстраторами Реєстру є уповноважені особи з числа працівників апарату Ради національної безпеки і оборони України.\n8. Об’єктами Реєстру є інформація про осіб, щодо яких застосовані санкції, які ідентифікуються за допомогою реєстрових номерів.\n9. Джерелом інформації Реєстру є рішення Ради національної безпеки і оборони України, введене в дію указом Президента України, а у випадках, передбачених цим Законом, - затверджене постановою Верховної Ради України, а також судові рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону. До Реєстру вноситься інформація, що міститься в рішеннях Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій, у судових рішеннях про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, та інша інформація, передбачена Положенням про Державний реєстр санкцій.\n10. У Реєстрі зазначається така інформація (види реєстрових даних):\n1) підстави для застосування, скасування чи внесення змін до санкцій;\n2) перелік санкцій, що застосовуються, скасовуються чи змінюються, у розрізі кожної особи, щодо якої застосовано санкції;\n3) органи державної влади та інші державні органи, відповідальні за виконання рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій;\n4) перелік осіб, щодо яких застосовано санкції, та відомості для їх ідентифікації, зокрема:\nдля юридичної особи - найменування, місцезнаходження, країна реєстрації (за відсутності відомостей про країну реєстрації - інформація про відсутність реєстрації в Україні) та/або реєстраційний (ідентифікаційний) номер/податковий номер, інші відомості, що її ідентифікують;\nдля фізичної особи - ім’я, що залежно від національних традицій може складатися з прізвища, власного імені та по батькові (за наявності), дата народження та/або реєстраційний номер облікової картки платника податків чи ідентифікаційний номер (для іноземців та/або осіб без громадянства), громадянство (за відсутності відомостей про громадянство - інформація про відсутність в особи громадянства України), унікальний номер запису в Єдиному державному демографічному реєстрі (за наявності);\nвідомості про іноземну державу або невизначене коло осіб певного виду діяльності, до яких застосовано санкції;\nінші відомості, що їх ідентифікують (за наявності);\n5) відомості про суб’єкта внесення пропозиції про застосування, скасування чи внесення змін до санкцій стосовно кожної особи, щодо якої застосовані санкції;\n6) інші відомості, визначені Положенням про Державний реєстр санкцій.\n11. До Реєстру може вноситися довідкова інформація, отримана в результаті інформаційних обмінів, із зазначенням джерела, зокрема додаткові ідентифікаційні дані осіб, щодо яких застосовано санкції.\nПерсональні дані осіб, щодо яких застосовано санкції, а також інша інформація, пов’язана з реалізацією цього Закону та внесена до Реєстру, не вважається конфіденційною інформацією, її обробка та поширення здійснюються в інтересах національної безпеки, економічного добробуту та забезпечення прав людини без згоди таких осіб.\nОсобливості визначення переліку, структури та вимог до інформації, що вноситься до Реєстру, можуть встановлюватися Положенням про Державний реєстр санкцій.\n12. Створення інформації про об’єкти Реєстру здійснюється відповідно до статей 5, 5 -1 цього Закону.\n13. Внесення до Реєстру інформації про застосування, скасування чи внесення змін до санкцій здійснюється з урахуванням вимог частини четвертої цієї статті невідкладно, але не пізніше дня, наступного за:\nднем оприлюднення указу Президента України про введення в дію рішення Ради національної безпеки і оборони України про застосування, скасування чи внесення змін до санкцій;\nднем оприлюднення постанови Верховної Ради України про затвердження відповідного рішення Ради національної безпеки і оборони України у випадках, визначених цим Законом;\nднем отримання апаратом Ради національної безпеки і оборони України судового рішення про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, яке набрало законної сили.\n14. Засобами Реєстру формуються витяги з Реєстру в електронній формі, зміст яких визначається Положенням про Державний реєстр санкцій. Витяги з Реєстру обліковуються у Реєстрі за допомогою унікальних ідентифікаторів.\n15. Фінансовими джерелами створення програмно-технічних засобів Реєстру та забезпечення його функціонування є Державний бюджет України та інші не заборонені законом джерела. Право власності на програмно-технічні засоби Реєстру належать державі в особі держателя або адміністратора Реєстру.\n16. Реєстр інтегрується з системою електронної взаємодії електронних ресурсів з метою обміну даними в режимі \"електронний запит - електронна відповідь\", взаємного пошуку та перегляду наявних даних, формування спільних масивів даних, документів та форм, автоматичного протоколювання всіх кроків та операцій зазначеної взаємодії.\n17. Обробка та захист персональних даних, інших реєстрових даних та інформації Реєстру здійснюються відповідно до Конституції України , законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" та цього Закону.\n18. Інформування правоволодільця про внесення до Реєстру інформації про нього та належні йому майно, майнові, правові та інші спеціальні статуси, а також про її зміну здійснюється шляхом надання такій особі безоплатного публічного доступу до актуальної та достовірної інформації Реєстру. Положенням про Державний реєстр санкцій можуть встановлюватися інші способи інформування правоволодільця.\n19. Програмне забезпечення Реєстру має забезпечувати:\n1) відображення детальних відомостей про осіб, щодо яких застосовано санкції;\n2) можливість пошуку у Реєстрі осіб, щодо яких застосовано санкції, за видом реєстрових даних;\n3) можливість автоматизації інформаційного обміну з іншими національними електронними інформаційними ресурсами та публічними електронними реєстрами, зокрема для обробки інформації про блокування активів осіб, щодо яких застосовано санкцію, передбачену пунктом 1 -1 частини першої статті 4 цього Закону.\nПримітка.\nІнші терміни вживаються в цьому Законі у таких значеннях:\nтерміни \"персональні дані\" , \"обробка персональних даних\" - у значеннях, наведених у Законі України \"Про захист персональних даних\";\nтерміни \"інформаційна система\" , \"електронна комунікаційна система\" , \"інформаційно-комунікаційна система\" - у значеннях, наведених у Законі України \"Про захист інформації в інформаційно-комунікаційних системах\";\nтермін \"інформація\" - у значенні, наведеному в Законі України \"Про інформацію\";\nтерміни \"електронна довірча послуга\" , \"дані\" - у значеннях, наведених у Законі України \"Про електронні довірчі послуги\";\nтермін \"національні електронні інформаційні ресурси\" - у значенні, наведеному в Законі України \"Про основні засади забезпечення кібербезпеки України\";\nтерміни \"правоволоділець\" , \"публічний електронний реєстр\" , \"реєстровий номер\" , \"система електронної взаємодії електронних ресурсів\" , \"ідентифікатор\" , \"реєстрові дані\" - у значеннях, наведених у Законі України \"Про публічні електронні реєстри\";\nтермін \"інформаційний ресурс\" - у значенні, наведеному в Законі України \"Про Національну програму інформатизації\";\n3) у статті 6 \"Прикінцеві положення\":\nабзац третій пункту 3 виключити;\nдоповнити пунктом 4 такого змісту:\n\"4. До визначення у встановленому цим Законом порядку адміністратора Реєстру повноваження адміністратора Реєстру здійснює держатель Реєстру\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 2 пункту 3 розділу I цього Закону, який вводиться в дію з дня початку функціонування Державного реєстру санкцій, але не пізніше шести місяців з дня набрання чинності цим Законом.\n2. Днем початку функціонування Державного реєстру санкцій є день опублікування апаратом Ради національної безпеки і оборони України повідомлення про початок функціонування Державного реєстру санкцій у газеті \"Голос України\".\n3. Установити, що до Державного реєстру санкцій вноситься інформація про всі санкції, застосовані відповідно до Закону України \"Про санкції\", у тому числі інформація про санкції, застосовані до введення в дію підпункту 2 пункту 3 розділу I цього Закону.\n4. Апарату Ради національної безпеки і оборони України не пізніше шести місяців з дня набрання чинності цим Законом забезпечити створення та функціонування Державного реєстру санкцій, а також здійснити опублікування повідомлення про початок функціонування Державного реєстру санкцій у газеті \"Голос України\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}