{
  "id": "ua-law-3229-20",
  "type": "statute",
  "title": "Закон України (3229-20)",
  "title_en": "",
  "short_name": "3229-20",
  "status": "in_force",
  "issued_date": "2023-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/3229-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо використання митних декларацій та електронної транзитної системи, передбачених Конвенцією про процедуру спільного транзиту, для здійснення транзиту на умовах цього Кодексу\n\n(Відомості Верховної Ради (ВВР), 2023, № 84, ст.306)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Частину другу статті 13 після слова \"застосовувати\" доповнити словами і цифрами \"транзитні спрощення, передбачені статтею 91 -1 цього Кодексу, та\".\n\n2. Пункт 2 частини першої статті 19 -2 доповнити словами \"(у тому числі транзитного спрощення)\".\n\n3. Абзац третій частини третьої статті 19 -16 викласти в такій редакції:\n\n\"2) не має права застосовувати спрощення та/або користуватися перевагами, що застосовуються на підставі рішення, яке було зупинено\".\n\n4. Абзац третій частини п’ятої статті 19 -17 викласти в такій редакції:\n\n\"2) не має права застосовувати спрощення та/або користуватися перевагами, що застосовуються на підставі рішення, яке було скасовано\".\n\n5. У частині восьмій статті 31:\n\n1) в абзаці другому слова \"електронна система управління гарантіями та їх складові\" виключити, а слово \"входять\" замінити словом \"входить\";\n\n2) доповнити абзацом третім такого змісту:\n\n\"Електронна транзитна система, що функціонує на національному рівні, може використовуватися для виконання митних формальностей та забезпечення контролю за переміщенням товарів, транспортних засобів комерційного призначення внутрішнім транзитом\".\n\n6. Статтю 32 доповнити частиною другою такого змісту:\n\n\"2. За експлуатацію в митних органах систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, без застосування комплексної системи захисту інформації або системи управління інформаційною безпекою з підтвердженою відповідністю відповідно до вимог законодавства про захист інформації в інформаційно-комунікаційних системах та про забезпечення кібербезпеки, керівник центрального органу виконавчої влади, що реалізує державну митну політику, несе відповідальність згідно із законом\".\n\n7. Статтю 35 викласти в такій редакції:\n\n\" Стаття 35. Захист електронної інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, та в інформаційних системах суб’єктів, що беруть участь в інформаційних відносинах\n\n1. Захист електронної інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, та в інформаційних системах суб’єктів, що беруть участь в інформаційних відносинах, здійснюється в порядку, визначеному законодавством.\n\n2. Обробка інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, здійснюється із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю.\n\nОбробка інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, може здійснюватися без застосування комплексної системи захисту інформації лише у разі виконання умов, визначених Законом України \"Про захист інформації в інформаційно-комунікаційних системах\", та дотримання інших вимог законодавства про захист інформації в інформаційно-комунікаційних системах та про забезпечення кібербезпеки.\n\n3. Контроль за здійсненням захисту електронної інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, а також за дотриманням правил користування засобами захисту інформації здійснюють центральний орган виконавчої влади, що реалізує державну митну політику, та інші уповноважені державні органи\".\n\n8. Доповнити статтею 91 -1 такого змісту:\n\n\" Стаття 91 -1 . Транзитні спрощення\n\n1. Підприємство має право в порядку та на умовах, визначених цим Кодексом, застосовувати такі транзитні спрощення:\n\n1) статус авторизованого вантажовідправника МДП, що дозволяє підприємству поміщувати товари в митний режим транзиту на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року на об’єкті підприємства, визначеному в авторизації на застосування цього транзитного спрощення, з метою початку операції МДП без пред’явлення таких товарів та книжки МДП митному органу відправлення;\n\n2) статус авторизованого вантажоодержувача МДП, що дозволяє підприємству отримувати товари, які переміщувалися транзитом на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року на об’єкті підприємства, визначеному в авторизації на застосування цього транзитного спрощення, з метою припинення операції МДП без пред’явлення таких товарів та книжки МДП митному органу призначення.\n\nПідприємство також може застосовувати інші транзитні спрощення, передбачені міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, у порядку та на умовах, визначених такими міжнародними договорами та законодавством України з питань митної справи.\n\n2. Підприємство, якому надано авторизацію на застосування транзитного спрощення, передбаченого Конвенцією про процедуру спільного транзиту , може застосовувати таке спрощення для цілей внутрішнього транзиту.\n\n3. Авторизація на застосування транзитного спрощення, визначеного пунктом 1 або 2 частини першої цієї статті, надається підприємству, яке:\n\n1) є резидентом;\n\n2) заявляє про намір регулярно здійснювати операції, пов’язані з транзитним переміщенням товарів за операціями МДП;\n\n3) відповідає критеріям, зазначеним у пунктах 1, 2 та 4 частини третьої статті 12 цього Кодексу.\n\n4. Обов’язковою умовою надання авторизації на застосування транзитного спрощення \"статус авторизованого вантажовідправника МДП\", додатково до умов, визначених частиною третьою цієї статті, є наявність у підприємства авторизації на застосування спрощення, визначеного пунктом 5 частини першої статті 13 цього Кодексу, або аналогічного спрощення, передбаченого Конвенцією про процедуру спільного транзиту .\n\n5. Порядок виконання митних формальностей під час застосування транзитних спрощень визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n\n9. Частини п’яту і шосту статті 92 викласти в такій редакції:\n\n\"5. Під час поміщення товарів у митний режим транзиту забезпечується ідентифікація товарів шляхом накладання пломб, у тому числі пломб спеціального типу, відповідно до частини другої статті 326 цього Кодексу.\n\nОпломбуванню підлягає:\n\n1) простір, що містить товари, якщо транспортний засіб або контейнер був визнаний митним органом відправлення придатним для пломбування; або\n\n2) кожне окреме паковання.\n\nЯкщо накладання пломб, передбачене пунктами 1 і 2 цієї частини, неможливе через непридатність для пломбування транспортного засобу, контейнера або кожного окремого паковання, митний орган відправлення приймає рішення про неопломбування товарів, покладаючись на опис товарів у митній декларації чи у товаросупровідних документах (якщо такий опис є достатнім для забезпечення надійної ідентифікації товарів, зокрема, містить інформацію про їх кількість і будь-які специфічні ознаки), або застосовує інші засоби забезпечення ідентифікації товарів відповідно до частини другої статті 326 цього Кодексу.\n\n6. Митний орган відправлення визнає транспортні засоби комерційного призначення та контейнери придатними до пломбування за таких умов:\n\n1) пломби можуть накладатися на транспортний засіб або контейнер у простий та надійний спосіб;\n\n2) транспортний засіб або контейнер сконструйований так, що у разі вилучення або підкладання товарів таке вилучення або підкладання залишає видимі сліди, пломби ламаються чи залишаються ознаки втручання, або електронна система моніторингу реєструє вилучення або підкладання;\n\n3) транспортний засіб або контейнер не містить прихованих просторів, у яких можуть бути сховані товари;\n\n4) призначений для товарів простір є легкодоступним для здійснення огляду митними органами.\n\nАвтотранспортні засоби (моторні транспортні засоби, причепи, напівпричепи) та контейнери, допущені до перевезення товарів під митними пломбами відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, або відповідно до порядку, визначеного центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, вважаються придатними для пломбування\".\n\n10. Доповнити статтею 92 -1 такого змісту:\n\n\" Стаття 92 -1 . Митна декларація та транспортні засоби комерційного призначення\n\n1. Для поміщення товарів у митний режим транзиту подається митна декларація виключно щодо товарів, які переміщуються або будуть переміщуватися в одному транспортному засобі (контейнері чи пакованні) від одного митного органу відправлення до одного митного органу призначення.\n\nОдна митна декларація для поміщення товарів у митний режим транзиту може включати товари, які переміщуються або будуть переміщуватися від одного митного органу відправлення до одного митного органу призначення більше ніж в одному контейнері або більше ніж в одному пакованні, за умови що такі контейнери або паковання завантажені та переміщуються одним транспортним засобом.\n\n2. Під одним транспортним засобом, за умови що товари, які перевозяться, відправляються разом, розуміється таке:\n\n1) автотранспортний засіб разом із причепом (причепами) або напівпричепом (напівпричепами);\n\n2) склад зчеплених разом залізничних транспортних засобів або вагонів;\n\n3) судна, що становлять зчалену групу.\n\n3. Якщо використання транспортного засобу для цілей транзиту передбачає завантаження товарів у більше ніж одному митному органі відправлення та/або розвантаження товарів у більше ніж одному митному органі призначення (у тому числі консолідованих відправлень/вантажів), для кожного такого відправлення подаються окремі митні декларації\".\n\n11. У статті 94 :\n\n1) у частині першій слова \"або митні декларації, передбачені Конвенцією про процедуру спільного транзиту\" виключити;\n\n2) доповнити частиною сьомою такого змісту:\n\n\"7. Для декларування товарів, транспортних засобів комерційного призначення, що переміщуються внутрішнім транзитом, може використовуватися електронна транзитна декларація, що відповідає формату та набору даних, встановленим Конвенцією про процедуру спільного транзиту . У такому разі забезпечення сплати митних платежів надається відповідно до розділу X цього Кодексу із застосуванням гарантій, передбачених Конвенцією про процедуру спільного транзиту\".\n\n12. Абзац перший частини першої статті 95 після слів \"транзитних перевезень\" доповнити словами \"до митного органу призначення в Україні\".\n\n13. У частині третій статті 246:\n\n1) в абзаці першому слова \"застосовується автоматизована система митного оформлення, яка\" та \"України визначає\" замінити відповідно словами \"застосовуються автоматизована система митного оформлення, електронна транзитна система, які\" та \"України, наявності відповідних авторизацій на застосування спрощень визначають\";\n\n2) абзац другий виключити;\n\n3) в абзаці третьому слова \"якщо автоматизованою системою митного оформлення\" замінити словами \"якщо автоматизованою системою митного оформлення, електронною транзитною системою\", а після слів \"виконуються автоматизованою системою митного оформлення\" доповнити словами \"або електронною транзитною системою\";\n\n4) абзац четвертий після слів \"автоматизованою системою митного оформлення\" доповнити словами \"або електронною транзитною системою\".\n\n14. Частину восьму статті 247 викласти в такій редакції:\n\n\"8. За виконання митних формальностей митними органами поза місцем розташування митних органів або поза робочим часом, установленим для них, із заінтересованих осіб справляється плата у розмірах, установлених Кабінетом Міністрів України, та в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Така плата може справлятися із заповненням уніфікованої митної квитанції. Така плата не справляється за виконання митними органами митних формальностей поза місцем розташування митних органів у межах спрощень, наданих підприємству, крім випадків:\n\n1) виклику посадової особи митного органу таким підприємством;\n\n2) здійснення посадовою особою митного органу митних формальностей безпосередньо на об’єкті підприємства, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", відповідно до частини третьої статті 249 -1 цього Кодексу\".\n\n15. У статті 249 -1 :\n\n1) частини другу і третю викласти в такій редакції:\n\n\"2. Процедура випуску за місцезнаходженням застосовується до товарів, декларантом яких є підприємство, якому надано авторизацію на застосування такого спрощення.\n\nТакі товари можуть бути пред’явлені митному органу:\n\n1) на об’єкті підприємства, визначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\"; або\n\n2) на об’єкті іншого підприємства, визначеному в авторизації на застосування спрощення, яке застосовується для ввезення або вивезення товарів у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту ; або\n\n3) на об’єкті іншого підприємства, визначеному в авторизації на застосування спрощення відповідно до пунктів 1 і 2 частини першої статті 91 -1 цього Кодексу.\n\nУ разі пред’явлення товарів на об’єкті, визначеному у пункті 2 або 3 цієї частини, відповідні митні формальності згідно із цією статтею здійснюються митним органом, що відповідає за здійснення митних формальностей на такому об’єкті, підприємством, об’єкт якого зазначений у пункті 2 або 3 цієї частини, та підприємством, якому надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\". На об’єкти, визначені у пунктах 2 і 3 цієї частини, поширюється дія частини сьомої цієї статті щодо товарів, до яких застосовується процедура випуску за місцезнаходженням.\n\nЗ метою переміщення товарів, транспортних засобів комерційного призначення внутрішнім транзитом до/з об’єкта, зазначеного у пункті 2 цієї частини, відповідно до частини сьомої статті 94 цього Кодексу декларування таких товарів, транспортних засобів комерційного призначення може здійснювати:\n\nпідприємство, визначене в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" (декларант);\n\nособа, уповноважена декларантом, об’єкт якої зазначений у пункті 2 цієї частини. Підприємство, об’єкт якого зазначений у пункті 2 цієї частини, має право декларувати товари, транспортні засоби комерційного призначення як особа, уповноважена декларантом, для переміщення внутрішнім транзитом до/з цього об’єкта відповідно до частини сьомої статті 94 цього Кодексу.\n\n3. Процедура випуску за місцезнаходженням може застосовуватися до товарів, декларантом яких не є підприємство, якому надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\", з дотриманням умов, визначених цією частиною.\n\nПоложення цієї частини застосовуються лише до товарів, які:\n\n1) переміщуються через митний кордон України із застосуванням транзитних спрощень відповідно до статті 91 -1 цього Кодексу;\n\n2) пред’являються митному органу та розміщуються відповідно до частини сьомої цієї статті для тимчасового зберігання на об’єкті, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\". Такий об’єкт має розміщуватися у радіусі не більше 30 кілометрів від фактичного місця розташування відповідного структурного підрозділу митного органу, який відповідає за здійснення митних формальностей на такому об’єкті;\n\n3) декларуються утримувачем об’єкта, зазначеного в авторизації на застосування спрощення, який має дозвіл на здійснення митної брокерської діяльності.\n\nТовари, ввезені на митну територію України у складі однієї партії та розміщені для тимчасового зберігання на об’єкті, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", можуть декларуватися у митні режими, передбачені підпунктами \"а\", \"в\"-\"д\" пункту 1 частини четвертої цієї статті, за кількома митними деклараціями тільки після їх поміщення у митний режим митного складу відповідно до частини сьомої цієї статті.\n\nНа особу, яка декларує товари, покладається обов’язок із сплати митних платежів солідарно з декларантом.\n\nМитне оформлення товарів відповідно до цієї частини здійснюється в робочий час, установлений для митних органів.\n\nПоложення цієї частини застосовуються до товарів, зазначених у частині четвертій цієї статті, крім товарів, що класифікуються у групі 27 (загальною вагою брутто понад 200 кілограмів), у товарних позиціях 2203-2208 , 2401-2404 та за кодами 2103 90 30 00 , 2106 90, 1601 00 91 10 , 1601 00 99 10, 1602 10 00 19, 1602 90 99 19 згідно з УКТ ЗЕД\";\n\n2) в абзаці другому частини п’ятої слово \"третьої\" замінити словом \"другої\";\n\n3) у частині шостій:\n\nпункт 5 виключити;\n\nпункт 7 викласти в такій редакції:\n\n\"7) перелік товарів, щодо яких надається авторизація, із зазначенням їх кодів на рівні товарної підпозиції (6 знаків) згідно з УКТ ЗЕД \";\n\n4) у частині сьомій:\n\nабзац перший доповнити третім реченням такого змісту: \"Облік усіх товарів, що перебувають на об’єкті, зазначеному в частині другій цієї статті, ведеться утримувачем такого об’єкта з використанням звичайних правил складського обліку\";\n\nабзац другий викласти в такій редакції:\n\n\"Під час тимчасового зберігання товарів та/або їх перебування у митному режимі митного складу на об’єкті підприємства, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", сплата митних платежів підлягає забезпеченню в один із способів, передбачених пунктами 3-6 частини першої статті 308 цього Кодексу\";\n\n5) у частині восьмій:\n\nу пункті 1 слова \"невідкладно надіслати\" замінити словами \"невідкладно, не пізніше наступного робочого дня, надіслати\";\n\nу пункті 4:\n\nслова \"невідкладно після розвантаження, надіслати\" замінити словами \"невідкладно, не пізніше наступного робочого дня після розвантаження, надіслати\";\n\nдруге речення виключити;\n\n6) частину дев’яту викласти в такій редакції:\n\n\"9. Процедура доставки товарів до об’єкта підприємства, зазначеного в частині другій цієї статті, вважається завершеною, якщо:\n\n1) транспортний засіб комерційного призначення та товари, що ним переміщуються, товаротранспортні і товаросупровідні документи доставлені до такого об’єкта; та\n\n2) митним органом за результатами опрацювання електронного повідомлення підприємства про результати розвантаження внесено до систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, відомості про результати контролю розвантажених товарів та надіслано відповідне електронне повідомлення підприємству.\n\nЗ моменту надіслання підприємству електронного повідомлення про результати контролю розвантажених товарів такі товари перебувають на тимчасовому зберіганні\";\n\n7) частину десяту після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Вимоги, передбачені абзацом першим цієї частини, не застосовуються, якщо вивезення товарів, зазначених в абзаці першому цієї частини, здійснюватиметься з використанням транзитної декларації, оформленої відповідно до Конвенції про процедуру спільного транзиту \".\n\nУ зв’язку з цим абзаци другий - п’ятий вважати відповідно абзацами третім - шостим;\n\n8) друге речення частини одинадцятої після слова \"місцезнаходженням\" доповнити словами \"до товарів, декларантом яких є підприємство, якому надано авторизацію на застосування такого спрощення\".\n\n16. У статті 259 :\n\n1) у частині першій слова і цифри \"(інший документ, що може використовуватися замість митної декларації відповідно до статті 94 цього Кодексу)\" та слова \"(у тому числі з метою транзиту)\" виключити;\n\n2) частину п’ятнадцяту викласти в такій редакції:\n\n\"15. Положення цієї статті не застосовуються до товарів, що переміщуються у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту або на підставі електронної транзитної декларації, що відповідає формату та набору даних, встановленим Конвенцією про процедуру спільного транзиту, відповідно до частини сьомої статті 94 цього Кодексу, а також до товарів, що переміщуються у митному режимі транзиту на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року (крім алкогольних напоїв та тютюнових виробів) із здійсненням контролю за переміщенням таких товарів з використанням електронної транзитної системи\".\n\n17. В абзаці першому пункту 1 частини п’ятої статті 260 -1 слова \"внутрішнім транзитом, за митною декларацією (у тому числі попередньою митною декларацією)\" виключити.\n\n18. Частину п’яту статті 310 викласти в такій редакції:\n\n\"5. При поміщенні товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , поміщенні товарів у митний режим транзиту відповідно до частини сьомої статті 94 цього Кодексу гарантії надаються митним органам відповідно до положень та за формами, встановленими цією Конвенцією.\n\nПри поміщенні товарів у митний режим транзиту відповідно до частини сьомої статті 94 цього Кодексу гарантом має виступати фінансова установа, зареєстрована як гарант відповідно до статті 316 цього Кодексу.\n\nЗобов’язання гаранта, надане відповідно до положень та за формами, встановленими Конвенцією про процедуру спільного транзиту , щодо гарантування процедури спільного транзиту також поширюється на митний режим транзиту відповідно до частини сьомої статті 94 цього Кодексу\".\n\n19. У статті 326 :\n\n1) у частині першій слова \"або провадиться діяльність, контроль за якою покладено на митні органи\" виключити, а слова \"можуть застосовуватися\" замінити словом \"застосовуються\";\n\n2) доповнити частиною шостою такого змісту:\n\n\"6. Вимоги до характеристик митних пломб встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n\n20. У частині першій статті 360 слова \"за процедурою МДП\" замінити словами і цифрами \"на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року або на умовах Конвенції про процедуру спільного транзиту \".\n\n21. Частину четверту статті 452 доповнити абзацами другим і третім такого змісту:\n\n\"За запитом, на який накладено електронний підпис посадової особи підприємства, з використанням механізму \"єдиного вікна\" згідно з цим Кодексом центральний орган виконавчої влади, що реалізує державну митну політику, надає інформацію щодо митних декларацій, поданих таким підприємством або від імені такого підприємства та оформлених митними органами.\n\nІнформація складається з відомостей, що містяться в оформлених митних деклараціях (з урахуванням внесених змін, якщо такі зміни вносилися), за період, зазначений у запиті, але не більше ніж за поточний рік та три календарні роки, що передували року подання запиту\".\n\n22. Частину четверту статті 454 викласти в такій редакції:\n\n\"4. Центральний орган виконавчої влади, що реалізує державну митну політику, інформує державні органи та суб’єктів зовнішньоекономічної діяльності про зміни, внесені до класифікаторів, зазначених у частині першій цієї статті, не пізніше ніж за 10 днів до дня набрання чинності такими змінами, а якщо внесення змін до таких класифікаторів здійснюється з метою реалізації актів законодавства, що набирають чинності менш як за 10 днів з дня їх опублікування, - не пізніше наступного робочого дня з дня внесення таких змін до класифікаторів\".\n\n23. Назву та абзац перший частини першої статті 470 після слів \"органу призначення\" доповнити словами \"в Україні\".\n\n24. Пункт 16 частини другої статті 544 викласти в такій редакції:\n\n\"16) впровадження, розвиток та технічне супроводження систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і технологій у митній справі, автоматизація митних процедур, а також захист електронних інформаційних ресурсів митних органів відповідно до законодавства про захист інформації в інформаційно-комунікаційних системах та про забезпечення кібербезпеки\".\n\n25. Розділ XXI \"Прикінцеві та перехідні положення\" доповнити пунктом 9 -28 такого змісту:\n\n\"9 -28 . Установити, що з 1 січня 2026 року митним органам забороняється здійснювати обробку інформації в системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, без застосування комплексної системи захисту інформації або системи управління інформаційною безпекою з підтвердженою відповідністю згідно з вимогами законодавства про захист інформації в інформаційно-комунікаційних системах та про забезпечення кібербезпеки\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nвнести відповідно до бюджетного законодавства пропозиції щодо фінансування у 2023-2025 роках заходів із захисту електронних інформаційних ресурсів митних органів відповідно до законодавства про захист інформації в інформаційно-комунікаційних системах та про забезпечення кібербезпеки.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 липня 2023 року\n\n№ 3229-IX\n\nПро внесення змін до Митного кодексу України щодо використання митних декларацій та електронної транзитної системи, передбачених Конвенцією про процедуру спільного транзиту, для здійснення транзиту на умовах цього Кодексу\nЗакон України від 13.07.2023 № 3229-IX\n\nПрийняття від 13.07.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3229-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}