{
  "id": "ua-law-3184-20",
  "type": "statute",
  "title": "Закон України (3184-20)",
  "title_en": "",
  "short_name": "3184-20",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3184-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Повітряного кодексу України щодо діяльності авіації Міністерства внутрішніх справ України\n\n(Відомості Верховної Ради (ВВР), 2023, № 80, ст.289)\n\nВерховна Рада України постановляє:\n\nI. Внести до Повітряного кодексу України (Відомості Верховної Ради України, 2011 р., № 48-49, ст. 536) такі зміни:\n\n1. У частині першій статті 1:\n\nу пункті 30 слова \"органи Національної поліції, центральні органи виконавчої влади, що реалізують\" замінити словами \"Міністерство внутрішніх справ України, Національну поліцію України, Службу безпеки України, центральний орган виконавчої влади, що реалізує\";\n\nу пункті 31 слова \"в органах Національної поліції\" замінити словами \"Міністерстві внутрішніх справ України, Національній поліції України, Службі безпеки України\".\n\n2. В абзаці третьому частини четвертої статті 4 слова \"органи Національної поліції\" замінити словами \"Міністерство внутрішніх справ України, Національну поліцію України, Службу безпеки України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2023 року\n\n№ 3184-IX\n\nПро внесення змін до Повітряного кодексу України щодо діяльності авіації Міністерства внутрішніх справ України\nЗакон України від 29.06.2023 № 3184-IX\n\nПрийняття від 29.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3184-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}