{
  "id": "ua-law-3201-20",
  "type": "statute",
  "title": "Закон України (3201-20)",
  "title_en": "",
  "short_name": "3201-20",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3201-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" щодо джерел оплати послуг з доставки пенсій та виплати допомоги на поховання\n\n(Відомості Верховної Ради (ВВР), 2023, № 81, ст.298)\n\nВерховна Рада України постановляє :\n\n1. Розділ XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити пунктом 13 -4 такого змісту:\n\n\"13 -4 . Оплата послуг з доставки пенсій, призначених відповідно до статей 54 та 55 (до досягнення пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\") Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\", законів України \"Про Кабінет Міністрів України\" , \"Про державну службу\" , \"Про Національний банк України\" , \" Про дипломатичну службу \" , \"Про службу в органах місцевого самоврядування\" , \"Про прокуратуру\" , \"Про статус народного депутата України\" , \"Про судову експертизу \", \"Про наукову і науково-технічну діяльність\" , \"Про державну підтримку медіа, гарантії професійної діяльності та соціальний захист журналіста\" , Митного кодексу України , Податкового кодексу України , Положення про помічника-консультанта народного депутата України , та щомісячного довічного грошового утримання, призначеного відповідно до Закону України \"Про судоустрій і статус суддів\", здійснюється за рахунок джерел, з яких проводяться відповідні виплати.\n\nДопомога на поховання осіб, які отримували пенсію, призначену відповідно до законодавчих актів, зазначених в абзаці першому цього пункту, виплачується в сумі, що становить два розміри пенсії, яку отримувала особа на момент смерті (з урахуванням надбавок, підвищень, додаткових пенсій, цільової грошової допомоги, сум індексації, щомісячної компенсації, пенсії за особливі заслуги перед Україною, інших доплат до пенсії, встановлених законодавством), за рахунок джерел, з яких проводилася виплата відповідної пенсії\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2023 року\n\n№ 3201-IX\n\nПро внесення зміни до розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо джерел оплати послуг з доставки пенсій та виплати допомоги на поховання\nЗакон України від 29.06.2023 № 3201-IX\n\nПрийняття від 29.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3201-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}