{
  "id": "ua-law-3166-20",
  "type": "statute",
  "title": "Закон України (3166-20)",
  "title_en": "",
  "short_name": "3166-20",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3166-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2023 рік\"\n\n(Відомості Верховної Ради (ВВР), 2023, № 79, ст.281)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2023 рік\" від 3 листопада 2022 року № 2710-IX (із змінами, внесеними законами України від 24 лютого 2023 року № 2953-IX та від 21 березня 2023 року № 2992-IX) такі зміни:\n\n1. Доповнити статтею 37 такого змісту:\n\n\" Стаття 37. Установити, що у 2023 році кошти державного фонду регіонального розвитку використовуються у порядку, визначеному Кабінетом Міністрів України, з урахуванням таких особливостей.\n\nКошти державного фонду регіонального розвитку спрямовуються на виконання інвестиційних програм і проектів регіонального розвитку, що мають на меті відновлення та розвиток регіонів, з дотриманням таких пропорцій розподілу:\n\n50 відсотків коштів - рівними частинами між Автономною Республікою Крим, областями та містами Києвом і Севастополем;\n\n50 відсотків коштів - додатково рівними частинами між Дніпропетровською, Донецькою, Житомирською, Запорізькою, Київською, Миколаївською, Одеською, Сумською, Харківською, Херсонською, Чернігівською областями.\n\nІнвестиційні програми і проекти регіонального розвитку, що реалізуються за рахунок коштів державного фонду регіонального розвитку, підлягають співфінансуванню з місцевих бюджетів в обсязі не менше 10 відсотків, а для бюджетів міст Києва і Севастополя та бюджетів міських територіальних громад з населенням понад 225 тисяч осіб - не менше 50 відсотків.\n\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації подають центральному органу виконавчої влади, що забезпечує формування державної регіональної політики, пропозиції з переліком і описом інвестиційних програм і проектів регіонального розвитку, що пройшли попереднє оцінювання регіональними комісіями та можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку.\n\nЦентральний орган виконавчої влади, що забезпечує формування державної регіональної політики, утворює комісію для попереднього відбору інвестиційних програм і проектів регіонального розвитку та оцінки їх на відповідність вимогам законодавства, до складу якої включаються члени Комітету Верховної Ради України з питань бюджету за рішенням цього комітету (чисельністю не менше 50 відсотків складу такої комісії).\n\nЗа результатами здійснення попереднього відбору та оцінки на відповідність вимогам законодавства поданих інвестиційних програм і проектів регіонального розвитку центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, подає їх для відкритого голосування громадян засобами Єдиного державного вебпорталу електронних послуг (далі - Портал Дія). Під час такого голосування громадянин може віддати один голос за одну інвестиційну програму (проект регіонального розвитку) регіону за місцем реєстрації місця проживання або за місцем проживання внутрішньо переміщеної особи.\n\nПорядок підготовки, оцінки та відбору інвестиційних програм і проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку (включаючи умови щодо відкритого голосування громадян засобами Порталу Дія), визначається Кабінетом Міністрів України.\n\nРозподіл коштів державного фонду регіонального розвитку за адміністративно-територіальними одиницями та інвестиційними програмами і проектами регіонального розвитку за результатами відкритого голосування громадян засобами Порталу Дія затверджується Кабінетом Міністрів України\".\n\n2. У розділі \"Прикінцеві положення\":\n\n1) у пункті 3 :\n\nабзац п’ятий викласти в такій редакції:\n\n\" абзацу другого частини першої, частин другої - п’ятої статті 24 -1 Бюджетного кодексу України\";\n\nдоповнити абзацом такого змісту:\n\n\"частин другої - шостої статті 22 -1 Закону України \"Про засади державної регіональної політики\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 90 із наступними змінами)\";\n\n2) доповнити пунктами 8 -1 і 13 такого змісту:\n\n\"8 -1 . Установити, що суми та склад витрат на відрядження, порядок звітування про використання коштів, виданих на відрядження, та інші питання щодо відшкодування витрат на службові відрядження державних службовців, а також інших осіб, що направляються у відрядження підприємствами, установами та організаціями, які повністю або частково утримуються (фінансуються) за рахунок бюджетних коштів, визначаються Кабінетом Міністрів України\";\n\n\"13. Кабінету Міністрів України передбачити у проекті закону про Державний бюджет України на 2024 рік особливості використання коштів державного фонду регіонального розвитку у 2024 році з урахуванням положень статті 37 цього Закону\".\n\n3. Внести зміни до додатків № 3 і № 6 до Закону України \"Про Державний бюджет України на 2023 рік\" відповідно до додатків № 1 і № 2 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nздійснити перегляд інвестиційних програм і проектів регіонального розвитку, календарні плани реалізації яких становлять більше одного року і фінансове забезпечення яких у попередні роки здійснювалося за рахунок коштів державного фонду регіонального розвитку, в частині відповідності встановленим пріоритетам регіонального розвитку та за підсумками такого перегляду передбачити у проекті закону про Державний бюджет України на 2024 рік кошти, необхідні для завершення реалізації відповідних інвестиційних програм і проектів регіонального розвитку;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2023 року\n\n№ 3166-IX\n\n{ ДОДАТКИ №№ 1, 2 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2023 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2023 рік\"\nЗакон України від 29.06.2023 № 3166-IX\n\nПрийняття від 29.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3166-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f527573n34.xlsx від 19.07.23 17:10, 24 кб"
    }
  ],
  "definitions": []
}