{
  "id": "ua-law-3152-20",
  "type": "statute",
  "title": "Закон України (3152-20)",
  "title_en": "",
  "short_name": "3152-20",
  "status": "in_force",
  "issued_date": "2023-06-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3152-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про культуру\" щодо передачі майна та створення, впровадження і ведення електронних реєстрів у сфері культури\n\n(Відомості Верховної Ради (ВВР), 2023, № 78, ст.275)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168 із наступними змінами) такі зміни:\n\n1. Частину першу статті 16 доповнити абзацом шостим такого змісту:\n\n\"Центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, забезпечує створення, впровадження та ведення електронних реєстрів у сфері культури, розробляє і вносить на розгляд Кабінету Міністрів України положення про електронні реєстри у сфері культури\".\n\n2. Статтю 28 доповнити частиною другою такого змісту:\n\n\"2. Майно державного або комунального закладу культури, у тому числі того, що має статус національного, яке не використовується для провадження видів діяльності, передбачених цим Законом, або не забезпечує статутну діяльність, може безоплатно передаватися у встановленому законодавством порядку іншому державному або комунальному закладу культури, за умови його подальшого використання виключно для провадження видів діяльності, передбачених цим Законом та/або іншими законами у сфері культури. Порядок передачі майна державних та комунальних закладів культури визначається Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України забезпечити проведення експерименту із створення, впровадження і ведення електронних реєстрів у сфері культури, строк якого не перевищує два роки, та затвердити порядок проведення такого експерименту.\n\n3. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 червня 2023 року\n\n№ 3152-IX\n\nПро внесення змін до Закону України \"Про культуру\" щодо передачі майна та створення, впровадження і ведення електронних реєстрів у сфері культури\nЗакон України від 10.06.2023 № 3152-IX\n\nПрийняття від 10.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3152-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}