{
  "id": "ua-law-3164-20",
  "type": "statute",
  "title": "Закон України (3164-20)",
  "title_en": "",
  "short_name": "3164-20",
  "status": "in_force",
  "issued_date": "2023-06-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3164-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про дорожній рух\" щодо надання дозволу військовослужбовцям у період дії правового режиму воєнного стану використовувати у дорожньому русі транспортні засоби з правим розташуванням керма\n\n(Відомості Верховної Ради (ВВР), 2023, № 79, ст.280)\n\nВерховна Рада України постановляє:\n\nI. Закон України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами) доповнити розділом XIII такого змісту:\n\n\" Розділ XIII\n\nПЕРЕХІДНІ ПОЛОЖЕННЯ\n\nУстановити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , а також протягом 90 днів з дня його припинення чи скасування транспортні засоби з правим розташуванням керма, що надходять у військові частини та підрозділи Збройних Сил України, інших утворених відповідно до законів України військових формувань, Служби безпеки України, Державної служби спеціального зв’язку та захисту інформації України, Національної гвардії України, Державної прикордонної служби України, Управління державної охорони України, Державної спеціальної служби транспорту, Міністерства внутрішніх справ України, Національної поліції України, Оперативно-рятувальної служби цивільного захисту як гуманітарна допомога, благодійна допомога, міжнародна технічна допомога та/або за міждержавними угодами на інших умовах:\n\nпідлягають відомчій реєстрації відповідно до статті 34 цього Закону в порядку, визначеному Кабінетом Міністрів України;\n\nне підпадають під обмеження щодо участі у дорожньому русі транспортних засобів з правим розташуванням керма, встановлене частиною п’ятою статті 29 цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України протягом одного місяця з дня, наступного за днем опублікування цього Закону:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n28 червня 2023 року\n\n№ 3164-IX\n\nПро внесення змін до Закону України \"Про дорожній рух\" щодо надання дозволу військовослужбовцям у період дії правового режиму воєнного стану використовувати у дорожньому русі транспортні засоби з правим розташуванням керма\nЗакон України від 28.06.2023 № 3164-IX\n\nПрийняття від 28.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3164-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}