{
  "id": "ua-law-3157-20",
  "type": "statute",
  "title": "Закон України (3157-20)",
  "title_en": "",
  "short_name": "3157-20",
  "status": "in_force",
  "issued_date": "2023-06-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3157-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування сум, на які зменшено (прощено) борг фізичної особи в результаті реструктуризації зобов’язання за споживчим кредитом під час воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 79, ст.278)\n\nВерховна Рада України постановляє:\n\nI. Підпункт 165.1.59 пункту 165.1 статті 165 Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№13-17, ст. 112) доповнити абзацом другим такого змісту:\n\n\"суми, на які зменшено (прощено) борг фізичної особи шляхом проведення реструктуризації зобов’язань, передбачених кредитним договором, якщо така реструктуризація здійснена відповідно до порядку і на умовах, встановлених пунктом 7 -1 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо особливостей нарахування процентів за споживчими кредитами під час воєнного стану та удосконалення державного регулювання у сфері фінансових послуг\", але не раніше дня, наступного за днем опублікування цього Закону.\n\n2. Частину третю статті 7 Закону України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\" від 14 липня 2020 року №768-IX виключити.\n\n3. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 червня 2023 року\n\n№ 3157-IX\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування сум, на які зменшено (прощено) борг фізичної особи в результаті реструктуризації зобов'язання за споживчим кредитом під час воєнного стану\nЗакон України від 10.06.2023 № 3157-IX\n\nПрийняття від 10.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3157-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}