{
  "id": "ua-law-3161-20",
  "type": "statute",
  "title": "Закон України (3161-20)",
  "title_en": "",
  "short_name": "3161-20",
  "status": "in_force",
  "issued_date": "2023-06-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3161-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо окремих питань, пов’язаних із проходженням військової служби під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 79, ст.279)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3379-IX від 06.09.2023 , ВВР, 2023, № 94, ст.370\n\n№ 3621-IX від 21.03.2024 , ВВР, 2024, № 22, ст.196\n\n№ 4541-IX від 16.07.2025\n\n№ 4632-IX від 09.10.2025 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами):\n\n1) доповнити статтею 9 -2 такого змісту:\n\n\" Стаття 9 -2 . Додаткова винагорода військовослужбовцям під час дії воєнного стану\n\nПід час дії воєнного стану військовослужбовцям щомісячно виплачується додаткова винагорода на умовах, у розмірах та в порядку, встановлених Кабінетом Міністрів України\";\n\n2) у статті 10 -1 :\n\nпункти 11 і 18 викласти в такій редакції:\n\n\"11. Військовослужбовцю на підставі висновку військово-лікарської комісії надається відпустка для лікування у зв’язку з хворобою або відпустка для лікування після поранення (контузії, травми або каліцтва) із збереженням грошового та матеріального забезпечення. Тривалість такої відпустки визначається характером захворювання, поранення (контузії, травми або каліцтва). Відпустка надається без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець. Загальний час безперервного перебування військовослужбовця в закладах охорони здоров’я та у відпустці для лікування у зв’язку з хворобою або у відпустці для лікування після поранення (контузії, травми або каліцтва) не може перевищувати чотирьох місяців підряд (крім випадків, коли законодавством передбачено більш тривалі строки перебування на лікуванні).\n\nПісля закінчення встановленого абзацом першим цього пункту строку безперервного перебування на лікуванні у закладах охорони здоров’я та у відпустці для лікування у зв’язку з хворобою або у відпустці для лікування після поранення (контузії, травми або каліцтва) військовослужбовець підлягає огляду військово-лікарською комісією для вирішення питання про придатність його до військової служби.\n\nПісля видання наказу про звільнення військовослужбовця з військової служби відпустка для лікування у зв’язку з хворобою або відпустка для лікування після поранення (контузії, травми або каліцтва) не надається\";\n\n\"18. Під час дії воєнного стану військовослужбовцям надається частина щорічної основної відпустки загальною тривалістю не більше 30 календарних днів, а також відпустка за сімейними обставинами та з інших поважних причин із збереженням грошового забезпечення тривалістю не більше 10 календарних днів. Кожна із зазначених відпусток надається без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець.\n\nЩорічна основна відпустка, зазначена в абзаці першому цього пункту, надається протягом календарного року частинами не більше 15 календарних днів, за умови одночасної відсутності не більше 30 відсотків загальної чисельності військовослужбовців певної категорії відповідного підрозділу.\n\nПід час дії воєнного стану курсантам (слухачам) вищих військових навчальних закладів, а також закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, закладів фахової передвищої військової освіти надається канікулярна відпустка: зимова - тривалістю не більше 10 календарних днів та літня - не більше 20 календарних днів без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець, з урахуванням вимог абзацу другого пункту 6 цієї статті.\n\nПід час дії воєнного стану військовослужбовцям строкової військової служби протягом календарного року надається відпустка загальною тривалістю 30 календарних днів без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець.\n\nВідпустка, зазначена в абзаці четвертому цього пункту, надається протягом календарного року частинами не більше 15 календарних днів, за умови одночасної відсутності не більше 30 відсотків загальної чисельності військовослужбовців строкової військової служби відповідного підрозділу\";\n\nу пункті 19 слова \"відпустки у зв’язку з хворобою або для лікування після тяжкого поранення\" замінити словами \"відпустки для лікування у зв’язку з хворобою або для лікування після поранення (контузії, травми або каліцтва)\";\n\n3) у тексті Закону слова \"вищих навчальних закладів, які мають військові навчальні підрозділи\", \"військових навчальних підрозділів вищих навчальних закладів\", \"вищих навчальних закладів, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки\" замінити словами \"закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, закладів фахової передвищої військової освіти\".\n\n2. У частині восьмій статті 34 Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\n\nабзац перший після слів \"Служби безпеки України\" доповнити словами \"Управління державної охорони України, Національної поліції України\";\n\nпісля абзацу восьмого доповнити двома новими абзацами такого змісту:\n\n\"транспортних засобів, які належать Управлінню державної охорони України, - уповноважений підрозділ Управління державної охорони України;\n\nтранспортних засобів, які належать Національній поліції України, - уповноважений підрозділ центрального органу управління Національної поліції України\".\n\nУ зв’язку з цим абзаци дев’ятий - дванадцятий вважати відповідно абзацами одинадцятим - чотирнадцятим.\n\n3. У Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами):\n\n1) статтю 59 після абзацу сімнадцятого доповнити новим абзацом такого змісту:\n\n\"не допускати до участі у бойових діях військовослужбовців з числа призваних на військову службу за призовом під час мобілізації, на особливий період, які не пройшли курс базової загальновійськової підготовки або не мають бойового досвіду\".\n\nУ зв’язку з цим абзаци вісімнадцятий - двадцять четвертий вважати відповідно абзацами дев’ятнадцятим - двадцять п’ятим;\n\n2) у частинах четвертій та п’ятій статті 260 слово \"військового\" виключити, а слова \"Міністерством оборони України\" замінити словами \"Кабінетом Міністрів України\";\n\n3) у статті 262 :\n\nу частині другій:\n\nу першому реченні слово \"військовим\" виключити;\n\nдоповнити третім реченням такого змісту: \"Порядок направлення медичних та інших документів встановлюється Кабінетом Міністрів України\";\n\nчастину третю викласти в такій редакції:\n\n\"В особливий період військовослужбовці, які згідно з висновком військово-лікарської комісії мають право на відпустку для лікування у зв’язку з хворобою або для лікування після поранення (контузії, травми або каліцтва) чи визнані непридатними до військової служби, направляються до територіального центру комплектування та соціальної підтримки для отримання документів з військової частини щодо надання відпустки або звільнення з військової служби у порядку, встановленому Міністерством оборони України. Військовослужбовці також мають право особисто подавати документи для оформлення відпустки для лікування у зв’язку з хворобою або відпустки для лікування після поранення (контузії, травми або каліцтва), а також для оформлення звільнення з військової служби у порядку, встановленому Міністерством оборони України\".\n\n4. Абзац одинадцятий частини першої статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами) доповнити словами \"за умови, що такі особи з інвалідністю не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати\".\n\n5. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) статтю 18 -1 після частини першої доповнити новою частиною такого змісту:\n\n\"2. Військовослужбовці строкової військової служби, строк військової служби яких, встановлений частиною першою статті 23 цього Закону, закінчився під час дії воєнного стану та військову службу яких продовжено понад встановлені строки відповідно до частини дев’ятої статті 23 цього Закону, та які під час дії воєнного стану вислужили не менше шести місяців, за їх власним бажанням можуть бути переведені на військову службу за призовом під час мобілізації, на особливий період, у порядку, встановленому відповідними положеннями про проходження громадянами України військової служби\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n2) частину третю статті 23 доповнити абзацом третім такого змісту:\n\n\"Під час дії воєнного стану для осіб, які приймаються на військову службу за контрактом, у тому числі з числа військовослужбовців строкової військової служби та військовослужбовців військової служби за призовом під час мобілізації, на особливий період, строк військової служби може встановлюватися на час до оголошення рішення про демобілізацію або на строки, визначені частиною другою цієї статті\";\n\n3) частину першу статті 39 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"Громадяни України, призвані на військову службу за призовом під час мобілізації, на особливий період, які раніше не проходили військову службу в Збройних Силах України, інших військових формуваннях, проходять курс базової загальновійськової підготовки тривалістю не менше ніж один місяць\".\n\nУ зв’язку з цим абзаци четвертий - шостий вважати відповідно абзацами п’ятим - сьомим.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування, крім підпункту 1 пункту 1, підпунктів 2 і 3 пункту 3, підпункту 1 пункту 5 розділу I цього Закону та пунктів 2 і 3 цього розділу, які набирають чинності через 30 днів з дня опублікування цього Закону, та застосовується у частині виплати додаткової винагороди з першого числа місяця, в якому опублікований цей Закон.\n\n2. Установити, що в період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX :\n\nвійськовослужбовцям, які беруть безпосередню участь у бойових діях або здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, перебуваючи безпосередньо в районах їх здійснення, на тимчасово окупованій Російською Федерацією території України, на території між позиціями сил оборони та позиціями військ держави-агресора, а також здійснюють бойові (спеціальні) завдання, у період здійснення зазначених заходів (завдань) щомісячно виплачується додаткова винагорода від 30000 до 100000 гривень на умовах, у розмірах та в порядку, встановлених Кабінетом Міністрів України;\n\nвійськовослужбовцям, які у зв’язку з пораненням (контузією, травмою або каліцтвом), пов’язаним із захистом Батьківщини, перебувають на стаціонарному лікуванні в закладах охорони здоров’я (у тому числі закордонних), включаючи час переміщення з одного закладу охорони здоров’я до іншого, або перебувають у відпустці для лікування після поранення (контузії, травми або каліцтва) у зв’язку із отриманням тяжкого поранення, а також військовослужбовцям, які захоплені в полон (крім тих, які добровільно здалися в полон), безвісно відсутні, інтерновані в нейтральні держави або є заручниками, щомісячно виплачується додаткова винагорода у розмірі 100000 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України;\n\nвійськовослужбовцям, які загинули (померли) внаслідок отриманого поранення (контузії, травми або каліцтва), пов’язаного із захистом Батьківщини, нараховується додаткова винагорода у розмірі 100000 гривень за місяць, у якому військовослужбовець загинув (помер), на умовах та в порядку, встановлених Кабінетом Міністрів України;\n\nвійськовослужбовцям, які у зв’язку з пораненням (контузією, травмою або каліцтвом), пов’язаним з виконанням обов’язків військової служби щодо захисту Батьківщини, визнані військово-лікарською комісією обмежено придатними до військової служби або непридатними до військової служби з переоглядом через 6-12 місяців та зараховані у розпорядження відповідних командирів, протягом двох місяців з дня зарахування у розпорядження (без урахування часу перебування у відпустці та на лікуванні) виплачується грошове забезпечення (без урахування додаткової винагороди) за останньою займаною посадою у повному обсязі. Після перебування у розпорядженні понад два місяці і до дня закінчення перебування у розпорядженні (дня виключення із списків особового складу під час звільнення з військової служби) таким військовослужбовцям щомісячно виплачуються оклад за військовим званням, надбавка за вислугу років та додаткова винагорода у розмірі 20100 гривень;\n\n{Абзац п’ятий пункту 2 розділу II в редакції Закону № 3621-IX від 21.03.2024 }\n\nвійськовослужбовцям строкової військової служби щомісячно виплачується винагорода за особливості проходження служби під час дії воєнного стану (особливого періоду) у розмірі 6000 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України;\n\n{Абзац шостий пункту 2 розділу II в редакції Закону № 3379-IX від 06.09.2023 }\n\nкурсантам вищих військових навчальних закладів, закладів вищої освіти із специфічними умовами навчання, а також закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, закладів фахової передвищої військової освіти, які перед зарахуванням на навчання не перебували на військовій службі або проходили строкову військову службу, щомісячно виплачується винагорода за особливості проходження служби (навчання) під час дії воєнного стану (особливого періоду) у розмірі 2350 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України;\n\n{Абзац сьомий пункту 2 розділу II в редакції Закону № 3379-IX від 06.09.2023 }\n\nвійськовослужбовцям, які обіймають посади керівного та інструкторсько-викладацького складу у навчальних військових частинах (навчальних центрах, навчальних підрозділах), а також військовослужбовцям, які обіймають посади інструкторсько-викладацького складу у вищих військових навчальних закладах, військових інститутах, на факультетах військової підготовки, кафедрах військової підготовки, у відділеннях військової підготовки, які входять до складу закладів вищої освіти, а також у закладах фахової передвищої військової освіти, щомісячно виплачується додаткова винагорода від 15000 до 30000 гривень з урахуванням їх рівня підготовки (кваліфікації) на умовах, у розмірах та в порядку, встановлених Кабінетом Міністрів України;\n\n{Абзац восьмий пункту 2 розділу II в редакції Закону № 4541-IX від 16.07.2025 }\n\nвійськовослужбовцям, які відразу після звільнення з полону перебувають на стаціонарному лікуванні в закладах охорони здоров’я понад 30 календарних днів, включаючи час переміщення з одного закладу охорони здоров’я до іншого, у зв’язку із захворюванням, травмою (пораненням, контузією, каліцтвом), що потребують тривалого стаціонарного лікування, щомісячно виплачується додаткова винагорода в розмірі 50000 гривень на умовах та в порядку, встановлених Кабінетом Міністрів України. Виплата здійснюється протягом усього періоду безперервного стаціонарного лікування після звільнення з полону. Виплата додаткової винагороди призупиняється, якщо таким військовослужбовцям повідомлено про підозру у вчиненні злочинів проти основ національної безпеки України та/або військових кримінальних правопорушень. У разі набрання законної сили обвинувальним вироком за вчинення хоча б одного із зазначених кримінальних правопорушень виплата додаткової винагороди в розмірі 50000 гривень таким військовослужбовцям не здійснюється.\n\n{Пункт 2 розділу II доповнено абзацом дев’ятим згідно із Законом № 4632-IX від 09.10.2025 }\n\n3. Установити, що підтвердження факту участі у виконанні завдань територіальної оборони та/або участі у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, та визнання належності до військових частин Сил територіальної оборони Збройних Сил України або визнання членами добровольчих формувань територіальних громад осіб, які загинули (померли) під час виконання таких завдань та/або участі у таких заходах та відомості про яких не були внесені в облікові документи (іменні списки) незалежно від причин такого невнесення або у разі втрати чи пошкодження облікових документів (іменних списків), здійснюється у порядку, визначеному Міністерством оборони України за погодженням з Головнокомандувачем Збройних Сил України.\n\n4. Кабінету Міністрів України:\n\nвжити заходів щодо прийняття та/або оновлення нормативно-правових актів центральних органів виконавчої влади, що випливають із цього Закону;\n\nвстановити порядок передачі медичних та інших документів військовослужбовців, які перебували на лікуванні в закладах охорони здоров’я державної та комунальної форми власності та державних установах Національної академії медичних наук, до військових частин та/або територіальних центрів комплектування та соціальної підтримки;\n\nзабезпечити набрання чинності нормативно-правовими актами, зазначеними в цьому пункті, не пізніше 30 днів з дня набрання чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n28 червня 2023 року\n\n№ 3161-IX\n\nПро внесення змін до деяких законів України щодо окремих питань, пов'язаних із проходженням військової служби під час дії воєнного стану\nЗакон України від 28.06.2023 № 3161-IX\n\nРедакція від 15.11.2025 , підстава — 4632-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3161-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}