{
  "id": "ua-law-3192-20",
  "type": "statute",
  "title": "Закон України (3192-20)",
  "title_en": "",
  "short_name": "3192-20",
  "status": "in_force",
  "issued_date": "2023-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3192-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро зупинення у відносинах України з Російською Федерацією та Республікою Білорусь дії Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів та Протоколу про внесення змін і доповнень до Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів від 15 квітня 1994 року\n\n(Відомості Верховної Ради (ВВР), 2023, № 80, ст.294)\n\nУ зв’язку з докорінною зміною обставин, відповідно до статті 62 Віденської конвенції про право міжнародних договорів 1969 року та статті 24 Закону України \"Про міжнародні договори України\" Верховна Рада України постановляє:\n\n1. Зупинити у відносинах України з Російською Федерацією та Республікою Білорусь дію Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів , вчиненої в місті Москва 15 квітня 1994 року та ратифікованої Законом України від 11 липня 1995 року № 290/95-ВР (Відомості Верховної Ради України, 1995 р., № 29, ст. 221), та Протоколу про внесення змін і доповнень до Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів від 15 квітня 1994 року , вчиненого в місті Москва 25 листопада 2005 року та ратифікованого Законом України від 16 березня 2007 року № 757-V (Відомості Верховної Ради України, 2007 р., № 23, ст. 300).\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 червня 2023 року\n\n№ 3192-IX\n\nПро зупинення у відносинах України з Російською Федерацією та Республікою Білорусь дії Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів та Протоколу про внесення змін і доповнень до Угоди про співробітництво в галузі трудової міграції та соціального захисту трудящих-мігрантів від 15 квітня 1994 року\nЗакон України від 29.06.2023 № 3192-IX\n\nПрийняття від 29.06.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3192-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}