{
  "id": "ua-law-3137-20",
  "type": "statute",
  "title": "Закон України (3137-20)",
  "title_en": "",
  "short_name": "3137-20",
  "status": "in_force",
  "issued_date": "2023-05-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3137-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо оптимізації діяльності Фонду державного майна України, вдосконалення управління державним майном та підвищення ефективності санкційної політики\n\n(Відомості Верховної Ради (ВВР), 2023, № 77, ст.269)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. В абзаці другому частини другої статті 135 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) слова \"що перебуває у державній власності\" замінити словами \"адміністратором якої є визначений Кабінетом Міністрів України суб’єкт господарювання державного сектору економіки\".\n\n2. Пункт \"б\" статті 29 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2019 р., № 48, ст. 325; 2020 р., № 29, ст. 189) виключити.\n\n3. У Законі України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190 із наступними змінами):\n\n1) частину другу статті 36 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Фонду державного майна України\";\n\n2) пункт 6 частини першої статті 39 після слів \"Міністерства внутрішніх справ України\" доповнити словами \"Фонду державного майна України\".\n\n4. Розділ X \"Прикінцеві положення\" Закону України \"Про захист економічної конкуренції\" (Відомості Верховної Ради України, 2001 р., № 12, ст. 64; 2019 р., № 42, ст. 237; 2021 р., № 46, ст. 378) доповнити пунктами 4 -5 і 4 -6 такого змісту:\n\n\"4 -5 . У період дії воєнного стану положення частини другої статті 22 цього Закону не застосовується до процедури набуття підприємствами, установами, організаціями, що належать до сфери управління міністерств, інших центральних органів виконавчої влади, господарськими товариствами, 50 і більше відсотків часток (акцій, паїв) у статутних капіталах яких належить державі, або їх підконтрольними суб’єктами безпосереднього або опосередкованого контролю над одним або кількома суб’єктами господарювання чи частинами суб’єктів господарювання, які здійснюють діяльність у сфері енергетики та житлово-комунальних послуг, якщо метою набуття контролю є недопущення виникнення або усунення наслідків надзвичайних ситуацій або збоїв у тепло-, енерго-, електро-, водопостачанні або водовідведенні чи постачанні природного газу.\n\n4 -6 . Положення частини другої статті 22 цього Закону не застосовуються до процедури примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів, яка здійснюється відповідно до Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\".\n\n5. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\n\n1) у пункті 23 частини першої статті 6 слово \"розпоряднику\" замінити словом \"держателю\";\n\n2) у підпункті \"е\" пункту 2 частини першої статті 7 слово \"розпорядником\" замінити словом \"держателем\";\n\n3) частину четверту статті 11 -2 доповнити абзацами другим - четвертим такого змісту:\n\n\"Керівником або членом наглядової ради державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, не може бути:\n\nфізична особа - громадянин та/або резидент держави, визнаної Верховною Радою України державою-агресором;\n\nфізична особа, стосовно якої застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\", а також пов’язана з нею особа\";\n\n4) статтю 12 викласти в такій редакції:\n\n\" Стаття 12. Єдиний реєстр об’єктів державної власності\n\n1. Єдиний реєстр об’єктів державної власності (далі - Реєстр) є державною інформаційно-комунікаційною системою, що забезпечує збирання, облік, накопичення, оброблення, захист та надання інформації про нерухоме майно, у тому числі передане в оренду (лізинг), концесію або заставу, державних підприємств, установ та організацій, а також про корпоративні права держави та державне майно, що не увійшло до статутного капіталу господарських структур.\n\n2. Держателем та адміністратором Реєстру є Фонд державного майна України, який забезпечує його ведення та формування за участю центральних органів виконавчої влади, що забезпечують реалізацію державної політики у сфері земельних відносин, у сфері статистики, у сфері будівництва, містобудування, просторового планування територій та архітектури, у сфері захисту критичної інфраструктури та забезпечення національної системи стійкості, у сфері державної податкової політики, державної політики з питань державної реєстрації юридичних осіб, громадських формувань, що не мають статусу юридичної особи, фізичних осіб - підприємців та державної реєстрації речових прав на нерухоме майно та їх обтяжень, Антимонопольного комітету України, Національної комісії з цінних паперів та фондового ринку, а також інших уповноважених органів управління на єдиних методологічних засадах, у порядку, встановленому Кабінетом Міністрів України.\n\nЦентральні та місцеві органи виконавчої влади, інші органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування безоплатно надають держателю Реєстру інформацію, необхідну для ведення Реєстру, та доступ до інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів та банків даних, власниками (розпорядниками, держателями, володільцями, адміністраторами тощо) яких вони є.\n\nВласником Реєстру та виключних майнових прав на його програмне забезпечення та бази даних є держава в особі Фонду державного майна України.\n\n3. Користувачами Реєстру є органи державної влади, органи місцевого самоврядування, підприємства, установи, організації та фізичні особи. Доступ до даних Реєстру здійснюється відповідно до Закону України \"Про доступ до публічної інформації\", у тому числі шляхом оприлюднення у формі відкритих даних на офіційному веб-сайті Фонду державного майна України.\n\nКористувачам надається інформація з Реєстру відповідно до порядку та умов надання інформації з Реєстру, затверджених Фондом державного майна України.\n\n4. Фінансування витрат на формування та ведення Реєстру здійснюється за рахунок коштів державного бюджету та інших джерел, не заборонених законом\".\n\n6. У частині другій статті 24 Закону України \"Про центральні органи виконавчої влади\" (Відомості Верховної Ради України, 2011 р., № 38, ст. 385 із наступними змінами):\n\nв абзаці другому слова \"Голови Фонду державного майна України\" виключити;\n\nдоповнити абзацом шостим такого змісту:\n\n\"Заступники Голови Фонду державного майна України, у тому числі перший, призначаються на посаду та звільняються з посади у порядку, встановленому Законом України \"Про Фонд державного майна України\".\n\n7. У Законі України \"Про Фонд державного майна України\" (Відомості Верховної Ради України, 2012 р., № 28, ст. 311 із наступними змінами):\n\n1) у частині першій статті 5:\n\nу пункті 7 слово \"розпорядником\" замінити словом \"держателем\";\n\nу пункті 8 слово \"друковані\" виключити;\n\n2) назву розділу III викласти в такій редакції:\n\n\" Розділ III\n\nСТРУКТУРА ТА ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ ФОНДУ ДЕРЖАВНОГО МАЙНА УКРАЇНИ \";\n\n3) статтю 6 викласти в такій редакції:\n\n\" Стаття 6. Структура Фонду державного майна України\n\n1. Фонд державного майна України здійснює повноваження безпосередньо та через свої регіональні відділення (представництва).\n\n2. До структури Фонду державного майна України входять апарат та регіональні відділення (представництва).\n\nФонд державного майна України утворює, реорганізовує та ліквідовує регіональні відділення (представництва) на підставі рішення Голови Фонду державного майна України. Регіональні відділення (представництва) Фонду державного майна України утворюються та діють як відокремлені підрозділи без статусу юридичної особи.\n\n3. Регіональні відділення (представництва) діють на підставі положень, що затверджуються Головою Фонду державного майна України.\n\nКерівники регіональних відділень (представництв) Фонду державного майна України призначаються на посаду та звільняються з посади керівником апарату Фонду державного майна України відповідно до вимог Закону України \"Про державну службу\".\n\nКерівник регіонального відділення (представництва) Фонду державного майна України у разі делегування йому окремих повноважень у межах, визначених положенням про регіональне відділення (представництво), здійснює повноваження, передбачені законодавством про працю, про державну службу та іншими законодавчими актами.\n\n4. Структура, положення про структурні підрозділи Фонду державного майна України затверджуються Головою Фонду державного майна України.\n\nКерівник апарату Фонду державного майна України призначається на посаду та звільняється з посади Головою Фонду державного майна України в порядку, визначеному Законом України \"Про державну службу\", є державним службовцем та здійснює повноваження керівника державної служби, визначені Законом України \"Про державну службу\", цим Законом та іншими законами України.\n\nКерівник апарату Фонду державного майна України підзвітний і підконтрольний Голові Фонду державного майна України.\n\nВимоги Кабінету Міністрів України до формування структури апарату центрального органу виконавчої влади не поширюються на Фонд державного майна України\";\n\n4) частину першу статті 7 викласти в такій редакції:\n\n\"1. Фонд державного майна України очолює Голова, який призначається на посаду за поданням Прем’єр-міністра України та звільняється з посади Верховною Радою України\";\n\n5) у статті 8 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Голова Фонду державного майна України має заступників, у тому числі першого, які здійснюють визначені Головою Фонду державного майна України обов’язки\";\n\nу частині другій:\n\nабзац перший викласти в такій редакції:\n\n\"2. Заступники Голови Фонду державного майна України, у тому числі перший, призначаються на посаду та звільняються з посади Головою Фонду державного майна України\";\n\nабзац другий виключити;\n\nабзац третій після слів \"для звільнення заступників\" доповнити словами \"у тому числі першого\";\n\nдоповнити абзацом четвертим такого змісту:\n\n\"Посади Голови Фонду державного майна України, його першого заступника та заступників належать до політичних посад, на які не поширюється законодавство про працю та про державну службу\";\n\n6) у назві і частині першій статті 12 слова \"регіональних відділень та представництв\" замінити словами \"регіональних відділень (представництв)\".\n\n8. У статті 5 -1 Закону України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018; із змінами, внесеними Законом України від 12 травня 2022 року № 2257-IX):\n\nабзац третій частини першої викласти в такій редакції:\n\n\"Накладення на активи арешту, встановлення щодо них мораторію чи будь-яких інших обтяжень (заборони розпоряджатися або користуватися ними), а також перебування таких активів у заставі не перешкоджає стягненню цих активів у дохід держави як санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, а також здійсненню реєстраційних дій, передбачених статтею 17 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Рішення суду про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 цього Закону, в день набрання ним законної сили надсилається Фонду державного майна України для визначення порядку та способу його виконання.\n\nАктиви , щодо яких ухвалено рішення про застосування такої санкції, підлягають передачі Фонду державного майна України протягом п’яти робочих днів з дня набрання законної сили вищезазначеним рішенням суду.\n\nФонд державного майна України здійснює управління такими активами, а також здійснює реалізацію таких активів, якщо вони належать резидентам держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\", у порядку, встановленому Кабінетом Міністрів України. Грошові кошти, отримані в результаті реалізації таких активів, зараховуються до Державного бюджету України та спрямовуються до фонду ліквідації наслідків збройної агресії\".\n\n9. Пункт 3 частини першої статті 28 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17; із змінами, внесеними Законом України від 12 травня 2022 року № 2255-IX) доповнити словами і цифрами \"крім випадків стягнення у дохід держави такої частки як санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\".\n\n10. У Законі України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68; із змінами, внесеними Законом України від 28 липня 2022 року № 2468-IX):\n\n1) абзац другий частини першої статті 22 виключити;\n\n2) абзац чотирнадцятий пункту 7 -4 розділу V \"Прикінцеві та перехідні положення\" доповнити словами \"та об’єктів великої приватизації\".\n\n11. У Законі України \"Про оренду державного та комунального майна\" (Відомості Верховної Ради України, 2020 р., № 4, ст. 25 із наступними змінами):\n\n1) у пункті \"а\" частини другої статті 4 слова \"його регіональні відділення та представництва\" виключити;\n\n2) пункт 6 -2 розділу \"Прикінцеві та перехідні положення\" виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців четвертого - сьомого пункту 8 розділу I цього Закону та абзацу четвертого пункту 2 розділу II \"Прикінцеві та перехідні положення\" цього Закону, які набирають чинності через три місяці з дня набрання чинності цим Законом.\n\n2. Установити, що:\n\nрегіональні відділення (представництва) Фонду державного майна України здійснюють свої повноваження в повному обсязі до передачі їхніх повноважень Фонду державного майна України. Керівники регіональних відділень або особи, які виконують їхні функції, несуть персональну відповідальність за повне і своєчасне виконання та передачу повноважень;\n\nрегіональні відділення (представництва) Фонду державного майна України здійснюють у порядку, встановленому законодавством, повноваження щодо продажу на аукціоні об’єктів малої приватизації, інформаційні повідомлення про приватизацію яких опубліковані на офіційному веб-сайті Фонду державного майна України та в електронній торговій системі, до передачі своїх повноважень Фонду державного майна України;\n\nФонд державного майна України здійснює повноваження у сфері управління активами, щодо яких ухвалено рішення суду про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\", крім випадків, визначених законом.\n\n3. Розгляд позовних заяв про застосування санкції, передбаченої пунктом 1 -1 частини першої статті 4 Закону України \"Про санкції\", поданих до набрання чинності цим Законом до Вищого антикорупційного суду, здійснюється відповідно до законодавства, що діяло до набрання чинності цим Законом.\n\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзатвердити нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n30 травня 2023 року\n\n№ 3137-IX\n\nПро внесення змін до деяких законодавчих актів України щодо оптимізації діяльності Фонду державного майна України, вдосконалення управління державним майном та підвищення ефективності санкційної політики\nЗакон України від 30.05.2023 № 3137-IX\n\nПрийняття від 30.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3137-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}