{
  "id": "ua-law-3151-20",
  "type": "statute",
  "title": "Закон України (3151-20)",
  "title_en": "",
  "short_name": "3151-20",
  "status": "in_force",
  "issued_date": "2023-06-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3151-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nзатвердити режим округу і зон гірничо-санітарної охорони курорту Моршин Львівської області ;\nзабезпечити розроблення проекту землеустрою щодо організації і встановлення меж територій оздоровчого призначення з метою визначення в натурі (на місцевості) меж округу та зон гірничо-санітарної охорони курорту Моршин Львівської області і внесення до Державного земельного кадастру відомостей про обмеження у використанні земель у межах округу і зон гірничо-санітарної охорони зазначеного курорту.\nВ. ЗЕЛЕНСЬКИЙ\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 10 червня 2023 року № 3151-IX\nМЕЖІ\n\nокругу і зон гірничо-санітарної охорони курорту Моршин Львівської області\nI. Межі округу гірничо-санітарної охорони\nОкруг гірничо-санітарної охорони курорту Моршин Львівської області встановлюється для охорони свердловин та джерел мінеральних лікувальних вод (розсолів) на двох окремих ділянках.\n1. Ділянка природних територій міста Моршина з природними територіями Моршинського родовища мінеральних лікувальних розсолів (далі - ділянка \"Місто\") з наведеними нижче межами.\nПівнічна межа ділянки \"Місто\" проходить (відповідно до схематичної карти) від точки 1, розташованої в 5100 метрах по азимуту 324 градуси від геодезичного пункту Державної геодезичної мережі \"Лисовичі\" № М343032900, далі - по азимуту 90 градусів протяжністю 5000 метрів до точки 2.\nДовжина північної межі - 5000 метрів.\nСхідна межа проходить від точки 2 по азимуту 168 градусів протяжністю 5425 метрів до точки 3.\nДовжина східної межі - 5425 метрів.\nПівденно-східна межа проходить від точки 3 по азимуту 208 градусів протяжністю 3425 метрів до точки 4, далі - по азимуту 229 градусів протяжністю 3225 метрів до точки 5.\nДовжина південно-східної межі - 6650 метрів.\nПівденно-західна межа проходить від точки 5 по азимуту 284 градуси протяжністю 6425 метрів до точки 6.\nДовжина південно-західної межі - 6425 метрів.\nПівнічно-західна межа проходить від точки 6 по азимуту 17 градусів протяжністю 4325 метрів до точки 7, далі - по азимуту 31 градус протяжністю 5450 метрів до точки 1, де з’єднується з північною межею.\nДовжина північно-західної межі - 9775 метрів.\nЗагальна довжина меж ділянки \"Місто\" - 33 275 метрів.\nЗагальна площа території ділянки \"Місто\" - 77 квадратних кілометрів.\n2. Ділянка природних територій Нинівського родовища мінеральних лікувальних вод (розсолів) (далі - ділянка \"Нинівська\") з наведеними нижче межами.\nПівнічно-східна межа ділянки \"Нинівська\" починається (відповідно до схематичної карти) від точки I, проходить по азимуту 45 градусів протяжністю 171 метр до точки II, далі - по азимуту 115 градусів протяжністю 618 метрів до точки III, далі - по азимуту 127 градусів протяжністю 695 метрів до точки IV.\nДовжина північно-східної межі - 1484 метри.\nСхідна межа проходить від точки IV по азимуту 208 градусів протяжністю 350 метрів до точки V.\nДовжина східної межі - 350 метрів.\nПівденна межа проходить від точки V по азимуту 275 градусів протяжністю 684 метри до точки VI.\nДовжина південної межі - 684 метри.\nПівденно-західна межа проходить від точки VI по азимуту 307 градусів протяжністю 264 метри до точки VII, далі - по азимуту 332 градуси протяжністю 401 метр до точки VIII.\nДовжина південно-західної межі - 665 метрів.\nЗахідна межа проходить від точки VIII по азимуту 4 градуси 30 хвилин протяжністю 302 метри до точки IX, де з’єднується з північно-східною межею.\nДовжина західної межі - 302 метри.\nЗагальна довжина меж ділянки \"Нинівська\" - 3485 метрів.\nЗагальна площа території ділянки \"Нинівська\" - 0,769 квадратного кілометра.\n3. Загальна довжина меж округу гірничо-санітарної охорони курорту Моршин Львівської області - 36 760 метрів.\nЗагальна площа округу гірничо-санітарної охорони курорту Моршин Львівської області - 77,769 квадратного кілометра.\nII. Межі першої зони гірничо-санітарної охорони (зона суворого режиму)\nПерша зона гірничо-санітарної охорони складається з двох окремих ділянок - \"Місто\" та \"Нинівська\".\n1. Ділянка \"Місто\" встановлюється для охорони свердловин мінеральних лікувальних розсолів та складається з п’яти окремих ділянок.\n1.1. Перша ділянка\nПерша ділянка встановлюється для охорони свердловин №№ 17, 17а, 20, 20а, 29, 29а, 36, 42 і джерела № 1.\nПівнічна межа першої ділянки проходить від точки А, розташованої у 515 метрах по азимуту 262 градуси від геодезичного пункту Державної геодезичної мережі \"Лисовичі\" № М343032900, по азимуту 90 градусів протяжністю 570 метрів до точки Б.\nДовжина північної межі ділянки - 570 метрів.\nСхідна межа ділянки проходить від точки Б по азимуту 186 градусів протяжністю 1080 метрів до точки В.\nДовжина східної межі ділянки - 1080 метрів.\nПівденна межа ділянки проходить від точки В по азимуту 270 градусів протяжністю 800 метрів до точки Г.\nДовжина південної межі ділянки - 800 метрів.\nЗахідна межа ділянки проходить від точки Г по азимуту 22 градуси протяжністю 550 метрів до точки Д, далі - по азимуту 12 градусів протяжністю 560 метрів до точки А, де змикається з північною межею ділянки.\nДовжина західної межі ділянки - 1110 метрів.\nЗагальна довжина меж першої ділянки першої зони гірничо-санітарної охорони ділянки \"Місто\" - 3560 метрів.\n1.2. Друга ділянка\nДруга ділянка встановлюється для охорони свердловини № 4 р.\nПівнічно-західна межа ділянки проходить від точки Є, розташованої в 40 метрах по азимуту 295 градусів від свердловини № 4 р., по азимуту 67 градусів протяжністю 60 метрів до точки Ж.\nДовжина північно-західної межі ділянки - 60 метрів.\nПівнічно-східна межа ділянки проходить від точки Ж по азимуту 157 градусів протяжністю 60 метрів до точки З.\nДовжина північно-східної межі ділянки - 60 метрів.\nПівденно-східна межа ділянки проходить від точки З по азимуту 247 градусів протяжністю 60 метрів до точки I.\nДовжина південно-східної межі ділянки - 60 метрів.\nПівденно-західна межа ділянки проходить від точки I по азимуту 337 градусів протяжністю 60 метрів до точки Є, де змикається з північно-західною межею ділянки.\nДовжина південно-західної межі ділянки - 60 метрів.\nЗагальна довжина меж другої ділянки першої зони гірничо-санітарної охорони ділянки \"Місто\" - 240 метрів.\n1.3. Третя ділянка\nТретя ділянка встановлюється для охорони свердловин № 25, № 2 ре. Північно-західна межа третьої ділянки проходить від точки К, розташованої в 30 метрах по азимуту 300 градусів від свердловини № 25, по азимуту 65 градусів протяжністю 65 метрів до точки Л.\nДовжина північно-західної межі ділянки - 65 метрів.\nПівнічно-східна межа ділянки проходить від точки Л по азимуту 155 градусів протяжністю 100 метрів до точки М.\nДовжина північно-східної межі ділянки - 100 метрів.\nПівденно-східна межа ділянки проходить від точки М по азимуту 245 градусів протяжністю 65 метрів до точки Н.\nДовжина південно-східної межі ділянки - 65 метрів.\nПівденно-західна межа ділянки проходить від точки Н по азимуту 335 градусів протяжністю 100 метрів до точки К, де змикається з північно-західною межею ділянки.\nДовжина південно-західної межі ділянки - 100 метрів.\nЗагальна довжина меж третьої ділянки першої зони гірничо-санітарної охорони ділянки \"Місто\" - 330 метрів.\n1.4. Четверта ділянка\nЧетверта ділянка встановлюється для охорони свердловин № 5, № 3 ре.\nПівнічна межа четвертої ділянки проходить від точки О, розташованої в 60 метрах по азимуту 330 градусів від свердловини № 5, по азимуту 90 градусів протяжністю 60 метрів до точки П.\nДовжина північної межі ділянки - 60 метрів.\nСхідна межа ділянки проходить від точки П по азимуту 180 градусів протяжністю 100 метрів до точки Р.\nДовжина східної межі ділянки - 100 метрів.\nПівденна межа ділянки проходить від точки Р по азимуту 270 градусів протяжністю 60 метрів до точки С.\nДовжина південної межі ділянки - 60 метрів.\nЗахідна межа ділянки проходить від точки С по азимуту 360 градусів протяжністю 100 метрів до точки О, де змикається з північною межею ділянки.\nДовжина західної межі ділянки - 100 метрів.\nЗагальна довжина меж четвертої ділянки першої зони гірничо-санітарної охорони ділянки \"Місто\" - 320 метрів.\n1.5. П’ята ділянка\nП’ята ділянка встановлюється для охорони джерела № 4.\nПівнічно-східна межа п’ятої ділянки проходить від точки Т, розташованої в 645 метрах по азимуту 294 градуси від центру джерела, по азимуту 110 градусів протяжністю 690 метрів до точки У.\nДовжина північно-східної межі ділянки - 690 метрів.\nПівденно-східна межа ділянки проходить від точки У по азимуту 200 градусів протяжністю 160 метрів до точки Ф.\nДовжина південно-східної межі - 160 метрів.\nПівденно-західна межа ділянки проходить від точки Ф по азимуту 290 градусів протяжністю 690 метрів до точки Х.\nДовжина південно-західної межі ділянки - 690 метрів.\nПівнічно-західна межа ділянки проходить від точки Х по азимуту 20 градусів протяжністю 160 метрів до точки Т, де змикається з північно-східною межею ділянки.\nДовжина північно-західної межі ділянки - 160 метрів.\nЗагальна довжина меж п’ятої ділянки першої зони гірничо-санітарної охорони ділянки \"Місто\" - 1700 метрів.\n1.6. Загальна довжина меж першої зони гірничо-санітарної охорони ділянки \"Місто\" - 6150 метрів.\nЗагальна площа першої зони гірничо-санітарної охорони ділянки \"Місто\" - 0,85 квадратного кілометра.\n2. Ділянка \"Нинівська\" встановлюється для охорони свердловин мінеральних лікувальних вод (розсолів) та складається з трьох окремих ділянок.\n2.1. Перша ділянка встановлюється для охорони свердловини № 1-К та має форму кола радіусом 30 метрів. Довжина межі першої ділянки - 188 метрів.\n2.2. Друга ділянка встановлюється для охорони свердловини № 2-К та має форму кола радіусом 30 метрів. Довжина межі другої ділянки - 188 метрів.\n2.3. Третя ділянка встановлюється для охорони свердловини № 3-К та має форму кола радіусом 30 метрів. Довжина межі третьої ділянки - 188 метрів.\n2.4. Загальна довжина меж першої зони гірничо-санітарної охорони ділянки \"Нинівська\" - 564 метри.\nЗагальна площа першої зони гірничо-санітарної охорони ділянки \"Нинівська\" - 0,01 квадратного кілометра.\nIII. Межі другої зони гірничо-санітарної охорони (зона обмежень)\nДруга зона гірничо-санітарної охорони складається з двох окремих ділянок - \"Місто\" та \"Нинівська\".\n1. Північна межа другої зони гірничо-санітарної охорони ділянки \"Місто\" проходить від точки I, розташованої в 2400 метрах по азимуту 330 градусів від геодезичного пункту Державної геодезичної мережі \"Лисовичі\" № М343032900, по азимуту 90 градусів протяжністю 3000 метрів до точки II.\nДовжина північної межі другої зони - 3000 метрів.\nСхідна межа другої зони гірничо-санітарної охорони проходить від точки II по азимуту 173 градуси протяжністю 2150 метрів до точки III, далі - по азимуту 185 градусів протяжністю 3125 метрів до точки IV.\nДовжина східної межі другої зони - 5275 метрів.\nПівденна межа другої зони гірничо-санітарної охорони проходить від точки IV по азимуту 265 градусів протяжністю 1800 метрів до точки V, далі - по азимуту 210 градусів протяжністю 1120 метрів до точки VI, далі - по азимуту 283 градуси протяжністю 2900 метрів до точки VII.\nДовжина південної межі другої зони - 5820 метрів.\nЗахідна межа другої зони гірничо-санітарної охорони проходить від точки VII по азимуту 350 градусів протяжністю 4200 метрів до точки VIII.\nДовжина західної межі другої зони - 4200 метрів.\nПівнічно-західна межа другої зони гірничо-санітарної охорони проходить від точки VIII по азимуту 62 градуси протяжністю 3300 метрів до точки I, де змикається з північною межею другої зони.\nДовжина північно-західної межі другої зони - 3300 метрів.\nЗагальна довжина меж другої зони гірничо-санітарної охорони ділянки \"Місто\" - 21 595 метрів.\nЗагальна площа другої зони гірничо-санітарної охорони ділянки \"Місто\" - 30,5 квадратного кілометра.\n2. Північно-східна межа другої зони гірничо-санітарної охорони ділянки \"Нинівська\" проходить від точки 1, розташованої по азимуту 50 градусів в 100 метрах від свердловини № 1-К, далі - по азимуту 125 градусів протяжністю 525 метрів до точки 2.\nДовжина північно-східної межі другої зони - 525 метрів.\nПівденно-східна межа другої зони гірничо-санітарної охорони проходить від точки 2 по азимуту 205 градусів протяжністю 159 метрів до точки 3.\nДовжина східної межі другої зони - 159 метрів.\nПівденно-західна межа другої зони гірничо-санітарної охорони проходить від точки 3 по азимуту 258 градусів протяжністю 183 метри до точки 4, далі - по азимуту 320 градусів протяжністю 407 метрів до точки 5.\nДовжина південно-західної межі другої зони - 590 метрів.\nПівнічно-західна межа другої зони гірничо-санітарної охорони проходить від точки 5 по азимуту 27 градусів протяжністю 193 метри до точки 1, де змикається з північно-східною межею другої зони.\nЗагальна довжина меж другої зони гірничо-санітарної охорони ділянки \"Нинівська\" - 1467 метрів.\nЗагальна площа другої зони гірничо-санітарної охорони ділянки \"Нинівська\" - 0,125 квадратного кілометра.\nIV. Межі третьої зони гірничо-санітарної охорони (зона спостережень)\nМежі третьої зони гірничо-санітарної охорони збігаються з межами округу гірничо-санітарної охорони курорту Моршин Львівської області."
    }
  ],
  "definitions": []
}