{
  "id": "ua-law-3136-20",
  "type": "statute",
  "title": "Закон України (3136-20)",
  "title_en": "",
  "short_name": "3136-20",
  "status": "in_force",
  "issued_date": "2023-05-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3136-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Рекламні ролики, телепродаж в аудіальних та аудіовізуальних медіа",
      "content": "1. У лінійних аудіовізуальних медіа у кожному проміжку часу між 6 годиною та 18 годиною і між 18 годиною та 24 годиною час, відведений для розміщення рекламних роликів і телепродажу, не може перевищувати 20 відсотків.\nОбсяг реклами у лінійних аудіальних та нелінійних аудіовізуальних медіа визначається відповідними суб’єктами у сфері медіа самостійно.\n2. У лінійних та нелінійних аудіальних та аудіовізуальних медіа рекламні ролики та телепродаж розміщуються у перервах між програмами.\nРекламні ролики та телепродаж можуть розміщуватися під час трансляції програми таким чином, щоб не завдати шкоди цілісності та змісту програми та правам її правовласників, за умови дотримання вимог, передбачених частиною четвертою цієї статті.\n3. Переривання з метою розміщення рекламних роликів та телепродажу трансляції пленарних засідань Верховної Ради України, засідань Верховної Ради Автономної Республіки Крим, офіційних державних заходів і церемоній, виступів Президента України, Голови Верховної Ради України, Прем’єр-міністра України, Голови Конституційного Суду України, Голови Верховного Суду, народних депутатів України, членів Кабінету Міністрів України, а також трансляції релігійних служб (релігійних обрядів) забороняється.\n4. У лінійних та нелінійних аудіальних та аудіовізуальних медіа рекламні ролики та телепродаж можуть розміщуватися під час трансляції програм, які складаються з автономних частин, або спортивних подій у перервах між їх частинами.\nПід час трансляції спортивних подій допускається розміщення окремих рекламних роликів та окремих сюжетів телепродажу поза рекламними блоками. Розміщення окремих рекламних роликів та окремих сюжетів телепродажу поза рекламними блоками в інших програмах може здійснюватися лише у виняткових випадках.\nТрансляція фільмів (крім серіалів та документальних фільмів) та програм новин може перериватися з метою розміщення рекламних роликів та телепродажу не більше одного разу кожні 30 хвилин.\nТрансляція дитячих програм може перериватися з метою розміщення рекламних роликів не більше одного разу кожні 30 хвилин, за умови що тривалість дитячої програми перевищує 30 хвилин. Переривання дитячих програм з метою розміщення телепродажу забороняється.\n5. Для цілей цієї статті не вважається рекламою:\n1) оприлюднення, виголошення у програмі аудіального чи аудіовізуального медіа імені, найменування спонсора, комерційного (фірмового) найменування, найменування товару, торговельних марок, інших об’єктів права інтелектуальної власності спонсора;\n2) розміщення товару (продакт-плейсмент);\n3) соціальна реклама;\n4) анонси власних програм лінійного аудіального чи аудіовізуального медіа (самореклама), оголошення відповідного суб’єкта у сфері медіа про товари та послуги, безпосередньо пов’язані з такими програмами, а також анонси програм та аудіовізуальних медіа-сервісів, що надаються афілійованими особами відповідного лінійного аудіального чи аудіовізуального медіа;\n5) нейтральні кадри між редакційними матеріалами і рекламними блоками чи телепродажем, а також між окремими рекламними роликами чи сюжетами телепродажу.\n6. Відповідальність за дотримання порядку розміщення та розповсюдження рекламних роликів та телепродажу в аудіальних та аудіовізуальних медіа несе відповідний суб’єкт у сфері медіа.\n7. Ведучим, дикторам та іншим учасникам інформаційних та інформаційно-аналітичних програм забороняється наводити споживчі властивості товару та/або вказувати банківські рахунки, контактні телефони, місцезнаходження виробника товару, ціну товару.\n8. Трансляція (ретрансляція) рекламних роликів та телепродажу, які містяться у програмах аудіальних чи аудіовізуальних медіа, що транслюються (ретранслюються) на територію України, дозволяється лише у разі, якщо за трансляцію (ретрансляцію) таких рекламних роликів та телепродажу сплачено юридичній особі України, незалежно від способу здійснення такої трансляції (ретрансляції). Положення цієї частини не застосовуються до реклами, яка розповсюджується офіційними мовами Європейського Союзу юридичною особою, яка має місцезнаходження в одній чи кількох державах - членах Європейського Союзу.\n9. Забороняється розміщення провайдерами аудіовізуальних сервісів реклами у програмах аудіальних чи аудіовізуальних медіа, якщо це не передбачено договором між провайдером аудіовізуального сервісу та відповідним лінійним аудіальним чи аудіовізуальним медіа.\nЗабороняється розміщення провайдерами аудіовізуальних сервісів реклами у програмах іноземних аудіальних чи аудіовізуальних медіа.\nПоложення цієї частини не застосовуються до реклами, яка розповсюджується офіційними мовами Європейського Союзу юридичною особою, яка має місцезнаходження в одній чи кількох державах - членах Європейського Союзу.\n10. Суб’єктам у сфері аудіальних та аудіовізуальних медіа забороняється обробляти зібрані чи іншим чином отримані персональні дані дітей з такою комерційною метою як прямий маркетинг та профілювання, включаючи поведінково орієнтовану рекламу\";\n13) статтю 13 -1 виключити;\n14) доповнити статтями 14 -2 і 14 -3 такого змісту:\n\" Стаття 14 -2 . Реклама на платформах спільного доступу до відео та платформах спільного доступу до інформації\n1. Обсяг реклами на платформах спільного доступу до відео та платформах спільного доступу до інформації визначається провайдерами відповідних платформ самостійно.\n2. На рекламу на платформах спільного доступу до відео та платформах спільного доступу до інформації, якщо така реклама демонструється особам, які перебувають на території України, поширюються вимоги цього Закону, законодавства України про захист від недобросовісної конкуренції, про захист прав споживачів та інших законів України. Дія положень цієї частини не поширюється на рекламу, яка розповсюджується на платформах спільного доступу до відео та платформах спільного доступу до інформації офіційними мовами Європейського Союзу юридичною особою, яка має місцезнаходження в одній чи кількох державах - членах Європейського Союзу.\n3. Провайдер платформи спільного доступу до відео зобов’язаний забезпечити наявність на такій платформі технічної можливості для позначення (ідентифікації) програми чи користувацького відео як таких, що містять рекламу, особою (користувачем), яка (який) їх розповсюджує шляхом завантаження на платформу.\nОсоба (користувач), яка (який) розповсюджує програму чи користувацьке відео, що містять рекламу, шляхом завантаження на платформу спільного доступу до відео, зобов’язана (зобов’язаний) у момент завантаження ідентифікувати (позначити) відповідні програму чи відео як такі, що містять рекламу.\nНа підставі такої ідентифікації або у разі самостійного виявлення провайдером реклами у програмі або користувацькому відео провайдер платформи спільного доступу до відео повинен повідомляти споживача про те, що програма чи користувацьке відео містить рекламу.\nОсоба (користувач), яка (який) розповсюджує користувацький контент, що містить рекламу, через платформу спільного доступу до інформації, зобов’язана (зобов’язаний) у момент створення або завантаження ідентифікувати (позначити) цей користувацький контент як такий, що містить рекламу.\n4. Відповідно до статті 3 -1 цього Закону органи саморегулювання шляхом прийняття відповідних кодексів (правил) визначають вимоги до розміщення всіх форм реклами на платформах спільного доступу до відео та платформах спільного доступу до інформації.\n5. У разі якщо користувацький контент чи посилання на нього поширюється за грошову чи іншу винагороду або матеріальне заохочення (у формі грошових коштів, безоплатного отримання будь-яких товарів, робіт, послуг, знижок тощо), за умови що такий контент містить інформацію про особу та/або товар і призначений сформувати або підтримати обізнаність споживачів реклами та їхній інтерес щодо таких особи та/або товару, такий користувацький контент чи посилання на нього вважається рекламою. При поширенні користувацького контенту або посилання на нього рекламодавець повинен дотримуватися законодавства про інтелектуальну власність, цього Закону та інших законів України.\n6. Провайдерам платформ спільного доступу до відео та платформ спільного доступу до інформації забороняється обробляти зібрані чи в інший спосіб отримані персональні дані дітей з такою комерційною метою, як прямий маркетинг та профілювання, включаючи поведінково орієнтовану рекламу."
    },
    {
      "provision_ref": "art14-3",
      "section": "14-3",
      "title": "Стаття 14-3. Реклама з використанням електронних комунікацій",
      "content": "1. На рекламу з використанням електронних комунікацій (включаючи електронну пошту, сервіси обміну повідомленнями, пошукові сервіси, веб-сайти та веб-сторінки юридичних і фізичних осіб у мережі Інтернет, чат-боти, автоматичні повідомлення, комунікацію з використанням телефонних номерів, сервісів, що використовують технології доповненої та віртуальної реальності, та будь-яких інших інформаційних (цифрових) технологій), яка розповсюджується та споживається на території України, поширюються вимоги цього Закону, законодавства України про захист від недобросовісної конкуренції та інших законів України.\nОсобливості регулювання реклами в онлайн-медіа, на платформах спільного доступу до відео та на платформах спільного доступу до інформації визначаються статтями 14 -1 та 14 -2 цього Закону.\n2. Розповсюдження реклами у формі спаму, у тому числі здійснення масових дзвінків з використанням будь-яких технологій комунікацій без попередньої письмової згоди споживача, у тому числі в електронній формі, забороняється. Розповсюдження реклами з використанням номерів телефонів чи інших мережевих ідентифікаторів споживача може здійснюватися лише за наявності попередньої письмової згоди такого споживача, у тому числі в електронній формі, та якщо споживач отримує можливість безоплатно у будь-який час у простій і зрозумілій формі відмовитися від використання своїх даних, у тому числі від отримання реклами з використанням номерів телефонів чи інших мережевих ідентифікаторів споживача.\nКонтроль за дотриманням цієї заборони здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів\";\n15) статтю 15 викласти в такій редакції:\n\" Стаття 15. Реклама послуг, що надаються з використанням електронних комунікацій\n1. Реклама послуг, що надаються з використанням електронних комунікацій, при розповсюдженні її в рекламних засобах має містити інформацію про платне чи безоплатне використання споживачем електронних комунікацій (у тому числі зазначеного в рекламі номера) при отриманні рекламованої послуги.\n2. Забороняється використовувати для розповсюдження реклами номери телефонів системи екстреної допомоги населенню за єдиним телефонним номером 112, Національної поліції України, швидкої медичної допомоги, пожежної охорони та інших аварійних служб\";\n16) у статті 20 :\nу частині першій:\nв абзаці другому слово \"неповнолітніми\" замінити словом \"дітьми\";\nабзац третій після слова \"піклувальників\" доповнити словами \"інших законних представників дитини\";\nабзац п’ятий викласти в такій редакції:\n\"з використанням зображень (включно з графічними) застосування справжньої або іграшкової вогнепальної зброї, вибухових пристроїв, крім соціальної реклами, яка охоплює суспільно корисну інформацію, спрямовану на профілактику правопорушень, забезпечення державного суверенітету, безпеки та оборони, популяризацію патріотичного виховання\";\nдоповнити частиною шостою такого змісту:\n\"6. Обмеження, передбачені абзацом п’ятим частини першої цієї статті, не застосовуються до соціальної реклами, спрямованої на популяризацію воєнізованих та військових формувань у складі державних органів та на патріотичне виховання, а також до реклами та анонсів аудіовізуальних творів\";\n17) у статті 21 :\nабзац п’ятий частини четвертої викласти в такій редакції:\n\"текст попередження такого змісту: \"Самолікування може бути шкідливим для вашого здоров’я\", що займає не менше 15 відсотків площі (тривалості) всієї реклами, а для аудіальних медіа - має прозвучати не менше одного разу за ролик, але не менше ніж один раз за одну хвилину, та озвучується на тому самому рівні гучності, що й інший звуковий ряд ролика\";\nчастину тринадцяту викласти в такій редакції:\n\"13. Особи, які здійснюють виробництво та/або продаж лікарських засобів, медичної техніки, методів профілактики, діагностики, лікування і реабілітації, можуть бути спонсорами програм лінійних аудіальних чи аудіовізуальних медіа, інших медіа, веб-сайтів у мережі Інтернет, театрально-концертних, спортивних заходів, спортивних змагань та інших заходів, проектів тощо шляхом наведення інформації рекламного характеру про ім’я або найменування, торговельну марку, крім будь-якого посилання на лікарські засоби, реалізація (відпуск) яких здійснюється за рецептом лікаря, та медичну техніку, методи профілактики, діагностики, лікування і реабілітації, застосування яких потребує спеціальних знань та підготовки\";\n18) статтю 22 викласти в такій редакції:\n\" Стаття 22. Реклама алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, та заборона реклами тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням\n1. Забороняється будь-яка реклама та стимулювання продажу тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, у тому числі:\n1) у будь-яких аудіовізуальних медіа незалежно від технології їх розповсюдження, а також в онлайн-медіа, на перших і останніх сторінках друкованих медіа, в усіх друкованих медіа для дітей та юнацтва, на сторінках для дітей та юнацтва усіх друкованих медіа;\n2) у наукових, науково-популярних, навчальних, громадсько-політичних, довідкових, літературно-художніх виданнях, виданнях для дітей та юнацтва, виданнях для організації дозвілля та відпочинку, спорту та інших виданнях, у тому числі в усіх друкованих медіа;\n3) засобами внутрішньої реклами;\n4) на транспорті, у тому числі на транспортних засобах та обладнанні;\n5) за допомогою заходів рекламного характеру;\n6) засобами зовнішньої реклами;\n7) у місцях проведення масових заходів політичного, освітнього, релігійного характеру, спортивних заходів та спортивних змагань, розважальних заходів;\n8) у мережі Інтернет, у тому числі на платформах спільного доступу до відео та на платформах спільного доступу до інформації;\n9) використання тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням з метою отримання товарів, робіт, послуг;\n10) пропонування або надання будь-якого прямого чи непрямого відшкодування на придбання або використання тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n11) проведення заходів з безоплатної роздачі, у тому числі для маркетингових досліджень та дегустації, обміну одних тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням на інші тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n12) шляхом розміщення зображення або згадування тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, торгових марок, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, на будь-яких інших товарах, крім розміщення на товарах (предметах), пов’язаних із вживанням тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, запальничках, сірниках, попільничках.\n2. Реклама алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, забороняється:\n1) у будь-яких аудіовізуальних медіа незалежно від технології їх розповсюдження з 6 години до 23 години;\n2) на перших і останніх сторінках друкованих медіа, у всіх друкованих медіа для дітей та юнацтва, на сторінках для дітей та юнацтва усіх друкованих медіа;\n3) у всіх виданнях для дітей та юнацтва, на сторінках для дітей та юнацтва усіх друкованих видань;\n4) в усіх друкованих медіа (крім спеціалізованих видань);\n5) засобами внутрішньої реклами;\n6) за допомогою заходів рекламного характеру (крім спеціальних виставкових заходів щодо алкогольних напоїв);\n7) на зовнішніх та внутрішніх поверхнях транспортних засобів загального користування та метрополітену;\n8) засобами зовнішньої реклами.\n3. Реклама алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої:\n1) забороняється на товарах, у друкованих медіа, призначених переважно для осіб віком до 18 років, виданнях, призначених переважно для осіб віком до 18 років, або у розрахованих на зазначених осіб частинах інших медіа і видань;\n2) забороняється з використанням осіб віком до 18 років як фотомоделей;\n3) не повинна містити зображення процесу споживання алкогольних напоїв;\n4) не може розташовуватися ближче ніж за 300 метрів прямої видимості від території закладів дошкільної освіти та інших закладів освіти;\n5) не може формувати думку, що вживання алкоголю є важливим фактором досягнення успіху у спортивній, соціальній, сексуальній або інших сферах життя;\n6) не повинна створювати враження, що вживання алкогольних напоїв сприятиме розв’язанню особистих проблем;\n7) не може формувати думку, що алкогольні напої мають лікувальні властивості або є стимулюючими чи заспокійливими засобами;\n8) не повинна заохочувати до вживання алкогольних напоїв або негативно розцінювати факт утримування від їх вживання;\n9) не може містити зображень лікарів та інших професійних медичних працівників, а також осіб, зовнішній вигляд яких імітує зовнішній вигляд лікарів;\n10) не повинна створювати враження, що більшість людей вживає алкогольні напої;\n11) не повинна наголошувати на високому вмісті алкоголю як на споживчій перевазі алкогольних напоїв.\n4. Забороняється спонсорство програм лінійних аудіальних чи аудіовізуальних медіа, публікацій у друкованих та інших медіа, на веб-сайтах у мережі Інтернет, театрально-концертних, спортивних заходів, спортивних змагань та інших заходів, проектів тощо з використанням торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням.\nДозволяється спонсорство програм лінійних аудіальних чи аудіовізуальних медіа, театрально-концертних, спортивних заходів, спортивних змагань та інших заходів з використанням торговельних марок, під якими випускаються алкогольні напої.\nРозміщення продукту (продакт-плейсмент) алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, в програмах лінійних аудіовізуальних медіа дозволяється, за умови дотримання вимог, передбачених частиною третьою цієї статті.\nОргани спільного регулювання у сфері медіа шляхом прийняття відповідних кодексів (правил) визначають вимоги до розповсюдження в медіа інформації про торговельні марки спонсора, під якими випускаються алкогольні напої, та вимоги до розміщення продукту (продакт-плейсмент) алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, у програмах лінійних аудіовізуальних медіа.\n5. Реклама будь-яких товарів або послуг не повинна:\n1) містити зображення тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням або процесу їх куріння, використання або заохочувати до їх вживання, або формувати негативне ставлення до утримування від їх вживання;\n2) створювати оманливе враження, що вживання тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням:\nсприяє розв’язанню особистих проблем;\nє важливим фактором досягнення успіху у спортивній, соціальній, сексуальній або інших сферах життя;\nмає лікувальні властивості або є стимулюючим чи заспокійливим засобом.\n6. Забороняються такі види діяльності з рекламування алкогольних напоїв та тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої та тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням:\n1) спонсорство заходів, призначених переважно для осіб віком до 18 років, з використанням торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої та тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n2) розповсюдження та продаж будь-яких товарів (крім товарів, що пов’язані з вживанням тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, запальничок, сірників, попільничок) з використанням торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої та тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n3) проведення заходів з обміну тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням на будь-які інші товари, роботи, послуги;\n4) надання права участі у лотереї, грі, конкурсі та інших розважальних заходах, якщо умовою надання права участі є придбання тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n5) зображення тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, у місцях проведення розважальних заходів для дітей та на автотранспортних засобах;\n6) зображення тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються тютюнові вироби, предмети, пов’язані з їх вживанням, трав’яні вироби для куріння, електронні сигарети, заправні контейнери, рідини, що використовуються в електронних сигаретах, пристрої для споживання тютюнових виробів без їх згоряння, тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням, або процесу паління тютюнових виробів на упаковці або під час реклами будь-яких інших товарів чи послуг, які не пов’язані з вживанням тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n7) продаж тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням у наборі з будь-якими іншими товарами, які не пов’язані з вживанням тютюнових виробів, предметів, пов’язаних з їх вживанням, трав’яних виробів для куріння, електронних сигарет, заправних контейнерів, рідин, що використовуються в електронних сигаретах, пристроїв для споживання тютюнових виробів без їх згоряння, тютюновмісних виробів для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням;\n8) надсилання повідомлень невизначеному колу осіб поштою, електронною поштою, засобами мобільного зв’язку.\n7. Реклама алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, повинна супроводжуватися текстом попередження такого змісту: \"Надмірне споживання алкоголю шкідливе для вашого здоров’я\". Кожному попередженню має бути відведено не менше 15 відсотків площі (обсягу) всієї реклами. Колір тексту попередження має бути чорним, а колір фону попередження - білим.\nТекст попередження в рекламі у друкованих медіа розміщується горизонтально, внизу рекламного зображення.\n8. Рекламодавці алкогольних напоїв зобов’язані у порядку, передбаченому законами України, спрямовувати на виробництво та поширення соціальної реклами щодо шкідливості зловживання алкоголем не менше 7 відсотків коштів, витрачених ними на розповсюдження реклами алкогольних напоїв у межах України. Розпорядники цих коштів щокварталу оприлюднюють звіт про їх використання.\n9. Реклама алкогольних напоїв, торговельних марок, інших об’єктів права інтелектуальної власності, під якими випускаються алкогольні напої, не повинна містити зображення популярних осіб або пряме чи опосередковане схвалення популярними особами вживання алкогольних напоїв, пива та напоїв, що виготовляються на їх основі\";\n19) у статті 22 -1 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Реклама азартних ігор, реклама торговельних марок, інших об’єктів права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор, а також інших позначень, під якими проводяться азартні ігри, забороняється\";\nчастини четверту, п’яту, сьому і дев’яту викласти в такій редакції:\n\"4. Спонсорство програм аудіовізуальних та аудіальних медіа, театрально-концертних та інших заходів, призначених переважно для осіб до 21 року (крім трансляції спортивних заходів та спортивних змагань), з використанням торговельних марок, інших об’єктів права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор, забороняється.\nРозміщення продукту (продакт-плейсмент) азартних ігор забороняється.\nОргани спільного регулювання у сфері медіа шляхом прийняття відповідних кодексів (правил) визначають вимоги до розповсюдження в медіа інформації про торговельні марки спонсора, інші об’єкти права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор.\n5. Реклама азартних ігор, торговельних марок, інших об’єктів права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор, інших позначень, під якими проводяться азартні ігри, повинна супроводжуватися текстовим або звуковим попередженням такого змісту: \"Участь в азартних іграх може викликати ігрову залежність. Дотримуйтеся правил (принципів) відповідальної гри\". Кожному попередженню, що подається у текстовій формі, відводиться не менше 15 відсотків площі (обсягу) всієї реклами. Колір тексту попередження має бути чорним, а колір фону попередження - білим. Попередження, що подається у звуковій формі, має прозвучати не менше одного разу за ролик, але не менше ніж один раз на 1 хвилину, та озвучується на тому самому рівні гучності, що й інший звуковий ряд ролика\";\n\"7. Будь-яка діяльність з рекламування азартних ігор, суб’єктів господарювання, які організовують азартні ігри, торговельних марок, інших об’єктів права інтелектуальної власності, під якими здійснюється діяльність з організації та проведення азартних ігор, без наявності у таких суб’єктів господарювання ліцензії на провадження відповідного виду діяльності у сфері організації та проведення азартних ігор забороняється\";\n\"9. Реклама азартних ігор, крім реклами на аудіальних медіа, має містити відомості про ліцензію, номер, дату її видачі та найменування органу, який видав рекламодавцю ліцензію на провадження відповідного виду діяльності у сфері організації та проведення азартних ігор\";\nу частині одинадцятій слова \"неповнолітні особи\" замінити словом \"діти\";\nдоповнити частиною дванадцятою такого змісту:\n\"12. Органи спільного регулювання у сфері медіа шляхом прийняття відповідних кодексів (правил) визначають вимоги до розповсюдження в медіа реклами азартних ігор, торговельних марок, інших об’єктів права інтелектуальної власності, під якими провадиться діяльність з організації та проведення азартних ігор, а також інших позначень, під якими проводяться азартні ігри\";\n20) статтю 23 доповнити частиною третьою такого змісту:\n\"3. Рекламою зброї не вважається реклама воєнізованих та військових формувань у складі державних органів, соціальна реклама, реклама аудіовізуальних творів\";\n21) у статті 24 :\nчастину третю викласти в такій редакції:\n\"3. Реклама фінансових послуг, пов’язаних із залученням коштів населення, або осіб, які надають такі послуги, дозволяється, за умови внесення інформації про таку особу до відповідного реєстру учасників ринку фінансових послуг та/або наявності ліцензії на провадження діяльності з надання відповідної фінансової послуги. Така реклама (за виключенням реклами в аудіальних медіа) повинна містити номер у реєстрі фінансових установ, номер зазначеної ліцензії, дату видачі та найменування органу, що видав ліцензію.\nПоложення цієї частини не застосовуються у випадках, якщо здійснюється реклама тільки торговельної марки або найменування особи, без реклами послуг\";\nу частині четвертій:\nпункт 1 викласти в такій редакції:\n\"1) реклама діяльності з надання фінансових послуг без набуття особою, що їх надає, статусу фінансової установи чи без проходження нею авторизації діяльності у порядку, передбаченому Законом України \"Про фінансові послуги та фінансові компанії\";\nабзаци п’ятий та шостий пункту 3 викласти в такій редакції:\n\"зазначається шрифтом, розмір якого на 50 і більше відсотків менший за розмір шрифту, яким зазначений знак для товарів і послуг (торговельна марка), що використовується фінансовою установою, яка надає фінансову послугу (у разі відсутності в рекламі назви фінансової послуги та найменування фінансової установи);\nзазначається у спосіб, який ускладнює її візуальне та/або аудіальне сприйняття\";\nпункт 4 викласти в такій редакції:\n\"4) інша реклама у сфері фінансових послуг (у тому числі реклама фінансової послуги), яка вважається недобросовісною рекламою відповідно до цього Закону та інших законів України\";\nабзац дванадцятий викласти в такій редакції:\n\"Перелік ознак, які можуть свідчити, що спосіб викладення інформації про умови надання фінансових послуг ускладнює її візуальне та/або аудіальне сприйняття, визначається органом, що здійснює державне регулювання відповідного ринку фінансових послуг\";\n22) частину другу статті 24 -1 викласти в такій редакції:\n\"2. Текст реклами про діяльність суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні в Україні або за кордоном, повинен містити примітку такого змісту: \"Отримання від громадян гонорару, комісійних або інших винагород за надання послуги з пошуку роботи та сприяння у працевлаштуванні, інших пов’язаних з цим послуг забороняється\";\n23) частину третю статті 25 доповнити пунктом 7 такого змісту:\n\"7) особа, яка виступає рекламодавцем за замовленням будь-якого із суб’єктів господарювання, зазначених у пунктах 1-6 цієї частини\";\n24) в абзаці шостому частини першої статті 25 -1 слова \"на радіо\" замінити словами \"в аудіальних медіа\";\n25) частини першу і другу статті 26 викласти в такій редакції:\n\"1. Контроль за дотриманням законодавства України про рекламу здійснюють у межах своїх повноважень:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, - щодо захисту прав споживачів реклами (у тому числі щодо спорудження житлового будинку), а також щодо виконання вимог частини десятої статті 8 цього Закону, крім випадків, якщо зазначена реклама є рекламою азартних ігор та організаторів азартних ігор;\nАнтимонопольний комітет України - щодо дотримання законодавства про захист економічної конкуренції;\nНаціональна рада України з питань телебачення і радіомовлення - щодо медіа всіх форм власності;\nцентральний орган виконавчої влади, що реалізує державну бюджетну політику у сфері управління державним боргом та гарантованим державою боргом, - щодо реклами державних цінних паперів;\nНаціональний банк України - щодо реклами діяльності з надання фінансових послуг (у тому числі споживчого кредиту), крім реклами фінансових інструментів, ринків капіталу та організованих товарних ринків;\nНаціональна комісія з цінних паперів та фондового ринку - щодо реклами фінансових інструментів, ринків капіталу та організованих товарних ринків;\nцентральний орган виконавчої влади, що реалізує державну політику з питань державного нагляду та контролю за дотриманням законодавства про зайнятість населення, - щодо реклами про вакансії (прийом на роботу);\nКомісія з регулювання азартних ігор та лотерей - щодо реклами у сфері організації та проведення азартних ігор.\n2. На вимогу органів державної влади, на які згідно із законом покладено контроль за дотриманням вимог законодавства про рекламу, за фактом виявлення такими органами порушення або в ході розгляду повідомлення (звернення, скарги, заяви тощо) третіх осіб про порушення вимог законодавства про рекламу рекламодавці, виробники та розповсюджувачі реклами зобов’язані надавати документи, усні та/або письмові пояснення, відео- та аудіозаписи, а також іншу інформацію, що стосуються виявленого порушення чи повідомлення про нього та необхідні для здійснення такими органами повноважень щодо державного контролю.\nКрім того, відповідний орган державної влади має право:\nвимагати від рекламодавців, виробників та розповсюджувачів реклами усунення виявлених порушень вимог законодавства;\nвимагати припинення дій, що перешкоджають здійсненню державного контролю;\nнадавати (надсилати) рекламодавцям, виробникам та розповсюджувачам реклами обов’язкові для виконання приписи про усунення порушень;\nприймати рішення про визнання реклами недобросовісною, прихованою, про визнання порівняння в рекламі неправомірним з одночасним зупиненням її розповсюдження;\nприймати рішення про зупинення розповсюдження відповідної реклами.\nОргани державної влади зобов’язані повідомляти рекламодавців, виробників та розповсюджувачів реклами про розгляд справ про порушення ними вимог законодавства про рекламу не менше ніж за п’ять робочих днів до дати розгляду справи\";\n26) у статті 27 :\nабзац другий частини першої викласти в такій редакції:\n\"Дія положень цієї статті не поширюється на порушення, зазначені у статтях 24, 24 -1 та 25 цього Закону\";\nчастину другу викласти в такій редакції:\n\"2. Відповідальність за порушення законодавства про рекламу несуть:\n1) рекламодавці, винні:\nу замовленні реклами продукції, виробництво та/або обіг якої заборонено законом;\nу наданні недостовірної інформації виробнику реклами, необхідної для виробництва реклами;\nу замовленні розповсюдження реклами, забороненої законом;\nу недотриманні встановлених законом вимог щодо змісту реклами та у замовленні розповсюдження реклами (у тому числі користувацького контенту, який визнається рекламою), в якій не дотримано встановлені законом вимоги щодо її змісту;\nу порушенні порядку розповсюдження реклами, якщо реклама розповсюджується ними самостійно;\n2) виробники реклами, винні у порушенні прав третіх осіб при виготовленні реклами;\n3) розповсюджувачі реклами, винні у порушенні встановленого законодавством порядку розповсюдження та розміщення реклами\";\nу частині четвертій:\nабзац перший викласти в такій редакції:\n\"4. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, за поданням державних органів, зазначених у статті 26 цього Закону, або самостійно у випадках, передбачених цією статтею, крім тих, які віднесено виключно до компетенції Національної ради України з питань телебачення і радіомовлення, Антимонопольного комітету України, Комісії з регулювання азартних ігор та лотерей, а також крім тих, які віднесено до компетенції Національного банку України, накладає штрафи у порядку, встановленому Кабінетом Міністрів України, на\";\nдоповнити абзацом шостим такого змісту:\n\"У разі порушення законодавства України про рекламу на ринках фінансових послуг (крім фондового ринку) Національний банк України має право в установленому ним порядку застосувати заходи впливу, у тому числі у вигляді накладення штрафу відповідно до законодавства, що регулює діяльність на ринку фінансових послуг\";\nчастину десяту викласти в такій редакції:\n\"10. Антимонопольний комітет України накладає стягнення на рекламодавців за порушення законодавства про захист від недобросовісної конкуренції.\nНаціональна рада України з питань телебачення і радіомовлення у порядку, передбаченому Законом України \"Про медіа\", притягає суб’єктів у сфері медіа до відповідальності за порушення вимог цього Закону щодо порядку розповсюдження реклами.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, накладає стягнення (штраф) на рекламодавців та/або розповсюджувачів реклами, розміщеної з порушенням вимог частини одинадцятої статті 8 цього Закону, у розмірі десяти мінімальних заробітних плат у порядку, встановленому Кабінетом Міністрів України, крім випадків, якщо така реклама є рекламою азартних ігор та організаторів азартних ігор. Ті самі дії, вчинені повторно протягом одного року після накладення стягнення (штрафу), тягнуть за собою накладення штрафу у подвійному від передбаченого за ці порушення розмірі.\nУ разі якщо реклама, розміщена з порушенням вимог частини десятої статті 8 цього Закону, є рекламою азартних ігор та організаторів азартних ігор, фінансові санкції до порушників застосовуються у порядку, визначеному Законом України \"Про державне регулювання діяльності щодо організації та проведення азартних ігор\";\nдоповнити частиною тринадцятою такого змісту:\n\"13. За порушення частини другої статті 14 -3 цього Закону на розповсюджувача реклами накладається штраф у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян\";\n27) статтю 29 викласти в такій редакції:\n\" Стаття 29. Права громадських об’єднань, об’єднань підприємств у галузі реклами\nГромадські об’єднання та об’єднання підприємств у галузі реклами мають право:\nздійснювати незалежну експертизу реклами, нормативно-правових актів органів державної влади, органів місцевого самоврядування, проектів таких актів щодо їх відповідності вимогам законодавства України, а також надавати відповідні висновки і рекомендації;\nзвертатися до органів державної влади та органів місцевого самоврядування з питань порушення законодавства про рекламу;\nзвертатися з позовом до суду про захист порушених прав, свобод та інтересів своїх членів, рекламодавців, виробників та розповсюджувачів реклами, брати участь у розгляді таких справ у суді;\nпредставляти інтереси своїх членів в органах державної влади, органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від форми власності та підпорядкування\".\n2. У Законі України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 114 із наступними змінами):\n1) статтю 15 викласти в такій редакції:\n\" Стаття 15. Умови розповсюдження і демонстрування фільму\nВиробники, дистриб’ютори (прокатники) фільмів, кінокопіювальні підприємства, фонди фільмів, архіви кіно-, фото-, фонодокументів мають право на розповсюдження, а кінотеатри, кіноустановки, відеоустановки, медіа мають право на демонстрування національних та іноземних фільмів на будь-яких видах носіїв зображення, за умови внесення фільму до Державного реєстру фільмів. Під час внесення фільму до Державного реєстру фільмів для кожного фільму встановлюється індекс глядацької аудиторії, залежно від якого визначаються умови розповсюдження і демонстрування фільму суб’єктами кінематографії (крім суб’єктів у сфері медіа). Умови розповсюдження і демонстрування суб’єктами у сфері медіа фільмів, внесених до Державного реєстру фільмів, визначаються Законом України \"Про медіа\".\nПоложення про Державний реєстр фільмів затверджується Кабінетом Міністрів України.\nДержателем та технічним адміністратором Державного реєстру фільмів є центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, який забезпечує:\n1) створення, функціонування та ведення Державного реєстру фільмів;\n2) збереження та захист Державного реєстру фільмів та реєстрової інформації;\n3) безоплатний цілодобовий доступ до Державного реєстру фільмів на веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії;\n4) оприлюднення реєстрової інформації у вигляді відкритих даних.\nФільм вноситься до Державного реєстру фільмів за заявою особи, якій належать права або яка має намір отримати право на розповсюдження чи демонстрування фільму на території України.\nУ заяві зазначаються назва фільму мовою оригіналу та державною мовою, країна (країни) виробництва і студія-виробник (студії-виробники), рік виробництва та/або оприлюднення фільму. До заяви додається цифровий носій із записом фільму або в заяві зазначається посилання на електронний ресурс, на якому дубльований (озвучений, субтитрований) державною мовою фільм доступний для перегляду.\nДо заяви додається коротка анотація фільму із зазначенням режисера-постановника, автора сценарію, композитора, оператора-постановника, художника-постановника, продюсера, метражу і хронометражу фільму, кількості серій, основного акторського складу.\nВимагання інших документів для внесення фільму до Державного реєстру фільмів не допускається.\nФільм вноситься до Державного реєстру фільмів протягом п’яти робочих днів з дня подання заяви.\nСтрок розгляду заяви може бути продовжений на 15 робочих днів у разі необхідності перегляду фільму експертною комісією з питань розповсюдження і демонстрування фільмів.\nЗа внесення фільму до Державного реєстру фільмів справляється плата у розмірі 5 відсотків мінімальної заробітної плати.\nУ разі якщо фільм уже внесено до Державного реєстру фільмів за заявою іншої особи, центральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, залишає заяву про внесення фільму до Державного реєстру фільмів без розгляду.\nОсоба, якій належать права або яка має намір отримати право на розповсюдження або демонстрування на території України фільму, який уже внесено до Державного реєстру фільмів, має право звернутися до центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, із заявою про перегляд умов розповсюдження або демонстрування фільму у порядку, передбаченому Положенням про Державний реєстр фільмів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері кінематографії, ухвалює рішення про відмову у внесенні фільму до Державного реєстру фільмів за наявності хоча б однієї з таких підстав:\nзаява чи інші документи, подані заявником, не відповідають вимогам цього Закону та Положення про Державний реєстр фільмів;\nу фільмі наявні заклики до насильницької зміни, повалення конституційного ладу, розв’язування або ведення агресивної війни чи воєнного конфлікту, порушення територіальної цілісності України, ліквідації незалежності України або інформація, яка їх виправдовує чи пропагує, інформація, що принижує або зневажає державну мову, висловлювання, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою, пропаганда або заклики до тероризму та вчинення терористичних актів або інформація, що їх виправдовує чи схвалює, матеріали, що заохочують сексуальну експлуатацію та насильство над дітьми, демонструють статеві відносини дітей, використовують образ дітей (візуальний запис образу дітей) у видовищних заходах сексуального чи еротичного характеру, пропаганда вживання наркотичних засобів, психотропних речовин, що підтверджується висновком експертної комісії з питань розповсюдження і демонстрування фільмів;\nодним із учасників фільму є фізична особа, включена до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненому в установленому порядку;\nнаявні обставини, передбачені частинами першою - третьою статті 15 -1 цього Закону.\nФільм може бути виключено з Державного реєстру фільмів за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, у разі:\nвиявлення в поданих заявником документах недостовірних відомостей;\nвиявлення обставин, передбачених частиною тринадцятою цієї статті, після внесення фільму до Державного реєстру фільмів, у тому числі внесення одного з учасників фільму до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненому в установленому порядку.\nРішення центрального органу виконавчої влади, що реалізує державну політику у сфері кінематографії, про відмову у внесенні фільму до Державного реєстру фільмів або про виключення фільму з Державного реєстру фільмів може бути оскаржено до суду.\nПерелік осіб, які створюють загрозу національній безпеці, складає, оприлюднює та оновлює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері культури і мистецтв, на підставі звернень Ради національної безпеки і оборони України, Служби безпеки України, Національної ради України з питань телебачення і радіомовлення\";\n2) частину другу статті 17 після слів \"за рахунок коштів юридичних осіб приватної форми власності та фізичних осіб\" доповнити словами \"за їхньою згодою\";\n3) частину другу статті 26 викласти в такій редакції:\n\"Юридична особа (крім суб’єктів у сфері аудіовізуальних медіа), яка здійснила розповсюдження та/або демонстрування фільму, одним із учасників якого є фізична особа, включена до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненому в установленому порядку, несе адміністративно-господарську відповідальність у формі штрафу в розмірі від десяти до п’ятдесяти мінімальних заробітних плат\".\n3. У Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333 із наступними змінами):\n1) абзаци двадцять третій і тридцять п’ятий частини третьої статті 14 -1 викласти в такій редакції:\n\"розміщення пов’язаних фундаментом із землею (ґрунтом) тимчасових споруд для провадження підприємницької діяльності, нових елементів благоустрою (крім засобів зовнішньої реклами, що розміщені з дотриманням правил, затверджених у межах повноважень органами місцевого самоврядування, щодо типів (видів) рекламних засобів з урахуванням зонування території та/або місць їх розміщення згідно з текстовими та графічними матеріалами)\";\n\"благоустрою (крім розміщення на території пам’яток археології нових елементів благоустрою, тимчасових споруд для провадження підприємницької діяльності, засобів зовнішньої реклами, пов’язаних фундаментом із землею (ґрунтом), при закладанні фундаменту на глибині більше 0,5 метра у разі відсутності на таких територіях інженерних мереж)\";\n2) у статті 32 :\nабзаци дванадцятий та двадцять четвертий частини другої викласти в такій редакції:\n\"розміщення пов’язаних фундаментом із землею (ґрунтом) тимчасових споруд для провадження підприємницької діяльності, нових елементів благоустрою (крім засобів зовнішньої реклами, що розміщені з дотриманням правил, затверджених у межах повноважень органами місцевого самоврядування, щодо типів (видів) рекламних засобів з урахуванням зонування території та/або місць їх розміщення згідно з текстовими та графічними матеріалами)\";\n\"благоустрою (крім розміщення на території пам’яток археології нових елементів благоустрою, тимчасових споруд для провадження підприємницької діяльності, засобів зовнішньої реклами, пов’язаних фундаментом із землею (ґрунтом), при закладанні фундаменту на глибині більше 0,5 метра у разі відсутності на таких територіях інженерних мереж)\";\nабзаци четвертий і чотирнадцятий частини п’ятої викласти в такій редакції:\n\"забороняється прокладання нових залізничних чи трамвайних колій, автомагістралей, магістральних трубопроводів, улаштування нових повітряних ліній електропередачі, розміщення пов’язаних фундаментом із землею (ґрунтом) тимчасових споруд для провадження підприємницької діяльності, нових елементів благоустрою (крім засобів зовнішньої реклами, що розміщені з дотриманням правил, затверджених у межах повноважень органами місцевого самоврядування, щодо типів (видів) рекламних засобів з урахуванням зонування території та/або місць їх розміщення згідно з текстовими та графічними матеріалами)\";\n\"благоустрою (крім розміщення на території пам’яток археології нових елементів благоустрою, тимчасових споруд для провадження підприємницької діяльності, засобів зовнішньої реклами, пов’язаних фундаментом із землею (ґрунтом), при закладанні фундаменту на глибині більше 0,5 метра у разі відсутності на таких територіях інженерних мереж)\".\n4. У Законі України \"Про суспільні медіа України\" (Відомості Верховної Ради України, 2014 р., № 27, ст. 904 із наступними змінами):\n1) абзац четвертий частини четвертої статті 14 виключити;\n2) частини другу , третю , п’яту - сьому статті 15 викласти в такій редакції:\n\"2. Кабінет Міністрів України здійснює контроль за використанням і збереженням переданого НСТУ державного майна, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, та може визначати суб’єкта управління таким майном.\n3. НСТУ не має права безоплатно передавати державне майно, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, та земельні ділянки іншим юридичним особам чи громадянам, крім випадків, передбачених законом\";\n\"5. НСТУ належить на праві приватної власності майно, внесене до його статутного капіталу, та/або інше майно, набуте ним на підставах, не заборонених законом.\nНСТУ має право володіти, користуватися та розпоряджатися майном, внесеним до його статутного капіталу та набутим за рахунок коштів від власної господарської діяльності.\n6. Відчуження та списання переданого НСТУ державного майна, що не увійшло до його статутного капіталу та закріплено за НСТУ на праві господарського відання, здійснюються у порядку, встановленому Кабінетом Міністрів України.\n7. Відчуження, списання майна, що належить НСТУ на праві приватної власності, здійснюється у порядку, затвердженому правлінням НСТУ\".\n5. Абзац восьмий частини другої статті 4 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68 із наступними змінами) викласти в такій редакції:\n\"державне майно, що не увійшло до статутного капіталу та закріплено за акціонерним товариством \"Національна суспільна телерадіокомпанія України\" на праві господарського відання, та акції, що належать державі у статутному капіталі акціонерного товариства \"Національна суспільна телерадіокомпанія України\".\n6. Абзаци другий і третій підпункту \"а\" підпункту 12 пункту 3 розділу VII \"Прикінцеві та перехідні положення\" Закону України \"Про фінансові послуги та фінансові компанії\" від 14 грудня 2021 року № 1953-IX виключити.\n7. Пункт 2 розділу I Закону України \"Про внесення змін до деяких законів України щодо охорони здоров’я населення від шкідливого впливу тютюну\" від 16 грудня 2021 року № 1978-IX виключити.\n8. У підпункті 3 пункту 3 розділу XI \"Прикінцеві положення\" Закону України \"Про лікарські засоби\" від 28 липня 2022 року № 2469-IX:\nабзаци тридцять восьмий, сорок дев’ятий, п’ятдесят перший, п’ятдесят третій і п’ятдесят четвертий викласти в такій редакції:\n\"13. Особи, які здійснюють виробництво та/або продаж лікарських засобів (у тому числі лікарських засобів, реклама яких заборонена), медичної техніки, методів профілактики, діагностики, лікування і реабілітації, можуть бути спонсорами програм лінійних аудіальних чи аудіовізуальних медіа, користувацького відео на платформах спільного доступу до відео, матеріалів на платформах спільного доступу до інформації, онлайн-медіа та веб-сайтів у мережі Інтернет шляхом наведення інформації рекламного характеру про ім’я або найменування, торговельну марку, крім будь-якого посилання на лікарські засоби, реклама яких заборонена, та медичну техніку, методи профілактики, діагностики, лікування і реабілітації, застосування яких потребує спеціальних знань та підготовки\";\n\"центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, - щодо захисту прав споживачів реклами (у тому числі щодо спорудження житлового будинку), а також щодо виконання вимог частини десятої статті 8 цього Закону, крім випадків, якщо зазначена реклама є рекламою азартних ігор та організаторів азартних ігор\";\n\"Національна рада України з питань телебачення і радіомовлення - щодо медіа всіх форм власності\";\n\"Національний банк України - щодо реклами діяльності з надання фінансових послуг (у тому числі споживчого кредиту), крім реклами фінансових інструментів, ринків капіталу та організованих товарних ринків;\nНаціональна комісія з цінних паперів та фондового ринку - щодо реклами фінансових інструментів, ринків капіталу та організованих товарних ринків\";\nабзац п’ятдесят п’ятий виключити;\nпісля абзацу п’ятдесят сьомого доповнити новим абзацом такого змісту:\n\"Комісія з регулювання азартних ігор та лотерей - щодо реклами у сфері організації та проведення азартних ігор\".\nУ зв’язку з цим абзаци п’ятдесят восьмий - шістдесят четвертий вважати відповідно абзацами п’ятдесят дев’ятим - шістдесят п’ятим;\nабзац п’ятдесят дев’ятий викласти в такій редакції:\n\"2. На вимогу органів державної влади, на які згідно із законом покладено контроль за дотриманням вимог законодавства про рекламу, за фактом виявлення такими органами порушення рекламодавці, виробники та розповсюджувачі реклами зобов’язані надавати документи, усні та/або письмові пояснення, відео- та аудіозаписи, а також іншу інформацію, що стосуються виявленого порушення та необхідні для здійснення такими органами повноважень щодо державного контролю\".\n9. У Законі України \"Про медіа\" від 13 грудня 2022 року № 2849-IX :\n1) частину другу статті 15 викласти в такій редакції:\n\"2. Суб’єктами у сфері друкованих медіа можуть бути громадяни України, іноземці та особи без громадянства, які мають місце проживання в Україні, зареєстровані в установленому законодавством порядку юридичні особи України.\nСуб’єктом у сфері друкованих медіа не може бути особа, до структури власності якої входять державні органи, органи місцевого самоврядування, їх асоціації, крім винятків, передбачених законом, а також юридичні особи, засновані такими органами, крім наукових установ, закладів освіти та закладів культури\";\n2) частину другу статті 16 викласти в такій редакції:\n\"2. Суб’єктами у сфері онлайн-медіа можуть бути громадяни України, іноземці та особи без громадянства, які мають місце проживання в Україні, зареєстровані в установленому законодавством порядку юридичні особи України.\nСуб’єктом у сфері онлайн-медіа не може бути особа, до структури власності якої входять державні органи, органи місцевого самоврядування, їх об’єднання, крім винятків, передбачених законом, зокрема щодо публічних аудіовізуальних медіа та онлайн-медіа, що діють на підставі Закону України \"Про систему іномовлення України\", а також юридичні особи, засновані такими органами, крім наукових установ, закладів освіти та закладів культури\";\n3) частину четверту статті 17 викласти в такій редакції:\n\"4. Територіальна категорія, в межах якої діє провайдер аудіовізуальних сервісів, визначається аналогічно до територіальних критеріїв, визначених частиною п’ятою статті 10 цього Закону для каналів мовлення або багатоканальних електронних комунікаційних мереж\";\n4) частину першу статті 18 викласти в такій редакції:\n\"1. Провайдером платформи спільного доступу до відео є особа, що надає сервіс платформи спільного доступу до відео.\nПровайдером платформи спільного доступу до відео може бути зареєстрована в установленому законодавством України порядку юридична особа або фізична особа - підприємець\";\n5) у статті 21 :\nчастину першу викласти в такій редакції:\n\"1. Суб’єктами у сфері аудіовізуальних медіа можуть бути громадяни України, іноземці та особи без громадянства, які мають місце проживання в Україні, зареєстровані в установленому законодавством порядку юридичні особи України.\nСуб’єктом у сфері аудіовізуальних медіа, який використовує радіочастотний спектр України для надання відповідного сервісу, суб’єктом у сфері нелінійних аудіовізуальних медіа може бути зареєстрована в установленому законодавством України порядку юридична особа або фізична особа - підприємець\";\nдоповнити частиною сьомою такого змісту:\n\"7. Програма мовлення лінійного аудіовізуального медіа, яке поширюється за допомогою різних технологій, має бути ідентичною для всіх таких технологій.\nСуб’єкт у сфері аудіовізуальних медіа має право відступити від виконання вимоги, передбаченої абзацом першим цієї частини, якщо умовами договорів з правовласниками про отримання прав на розповсюдження відповідних програм передбачені обмеження щодо розповсюдження з використанням відповідних технологій. Про відступлення від виконання такої вимоги суб’єкт у сфері медіа повідомляє Національну раду та провайдерів аудіовізуальних сервісів, з якими він уклав договір щодо розповсюдження відповідного лінійного медіа в пакетах таких провайдерів, із зазначенням назви програми, часу її розповсюдження та відповідної технології не пізніше ніж за сім днів до дати, коли здійснюватиметься розповсюдження програми з таким відступленням. У разі якщо йдеться про програми щодо подій, які суб’єкт у сфері медіа не міг запланувати заздалегідь через їх непередбачуваний характер, він повідомляє Національну раду негайно після того, як стало відомо про необхідність відступлення, але не пізніше ніж за один день до дати розповсюдження програми.\nЗагальна тривалість програм, що розповсюджуються з відступленням від виконання вимог, передбачених абзацом першим цієї частини, не може перевищувати 5 відсотків загальної тривалості програм протягом тижня.\nУ разі якщо певна програма не розповсюджуватиметься з використанням певної технології, суб’єкт у сфері медіа заздалегідь повідомляє про це користувачів шляхом оприлюднення оголошення на власному веб-сайті, а також іншими інформаційними засобами, які використовуються таким суб’єктом для інформування користувачів про розклад програм або зміни в ньому.\nРекламна інформація, що є складовою програми мовлення лінійного аудіовізуального медіа, може відрізнятися для окремих територій чи технологій, за умови додержання вимог Закону України \"Про рекламу\";\n6) у статті 22 :\nчастину першу викласти в такій редакції:\n\"1. Провайдером аудіовізуальних сервісів може бути зареєстрована в установленому законодавством України порядку юридична особа або фізична особа - підприємець\";\nпункт 2 частини третьої викласти в такій редакції:\n\"2) включати до пакетів телеканалів та радіоканалів виключно телеканали та радіоканали, які отримали ліцензію на мовлення, зареєстровані Національною радою відповідно до вимог статей 63, 66 цього Закону чи отримали дозвіл на тимчасове мовлення, а також іноземні лінійні медіа, які походять з держав - членів Європейського Союзу, у разі якщо їх ретрансляція не обмежена відповідно до Закону України \"Про санкції\" або Національною радою у порядку, встановленому частиною шостою статті 4 або частиною третьою статті 121 цього Закону\";\n7) частину першу статті 24 викласти в такій редакції:\n\"1. Постачальником електронних комунікаційних послуг для потреб мовлення з використанням радіочастотного спектра може бути зареєстрована в установленому законодавством України порядку юридична особа.\nКінцевим бенефіціарним власником постачальника електронних комунікаційних послуг для потреб мовлення з використанням радіочастотного спектра для цілей цифрового наземного мовлення може бути виключно громадянин України. Ключовими учасниками такого постачальника можуть бути виключно громадяни України. Власниками істотної участі на всіх рівнях ланцюга володіння корпоративними правами такого постачальника не можуть бути особи, зареєстровані в офшорних зонах, перелік яких затверджений Кабінетом Міністрів України.\nПоложення абзацу другого цієї частини не поширюються на постачальників електронних комунікаційних послуг, які є юридичними особами державної форми власності (100 відсотків часток статутного капіталу або акцій яких належать державі)\";\n8) абзац другий пункту 2 частини першої статті 26 виключити;\n9) частину четверту статті 28 викласти в такій редакції:\n\"4. Національна рада затверджує склад універсального медіа-сервісу для адміністративно-територіальної одиниці (села, селища, міста, району, області), територіальної громади або для всієї України з урахуванням технології, що застосовується для провадження такої діяльності, та переглядає його не менше одного разу на три роки. Рішення Національної ради про затвердження складу універсального медіа-сервісу не є регуляторним актом та до нього не застосовуються положення частини дев’ятої статті 87 цього Закону.\nДо складу універсального медіа-сервісу для провайдерів аудіовізуальних сервісів, що доступні на всій території України та надаються з використанням супутникових потужностей та/або інтернет-протоколу, включаються лише суспільні аудіовізуальні медіа, що здійснюють мовлення з використанням супутникового ретранслятора, та телеканал суб’єкта у сфері парламентського мовлення\";\n10) частини одинадцяту - тринадцяту статті 31 викласти в такій редакції:\n\"11. Строк повноважень членів наглядової ради, які представляють депутатські фракції (депутатські групи), становить три роки, а членів від регіональних (місцевих) творчих спілок журналістів та громадських об’єднань - чотири роки. Повноваження членів наглядової ради припиняються у день набуття повноважень новими членами наглядової ради за відповідною категорією. Одна й та сама особа не може входити до складу наглядової ради більше ніж два строки підряд незалежно від тривалості таких строків.\n12. Керівник суб’єкта у сфері місцевих публічних аудіовізуальних медіа не може бути депутатом місцевої ради, який обирається членами відповідної територіальної громади, або суміщати свою службову діяльність з іншою роботою, у тому числі на громадських засадах (крім викладацької, наукової чи творчої діяльності у позаробочий час).\n13. Національна рада розробляє та затверджує типовий трудовий контракт з керівником суб’єкта у сфері місцевих публічних аудіовізуальних медіа\";\n11) пункти 2 і 3 частини першої статті 36 викласти в такій редакції:\n\"2) висловлювання, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності;\n3) висловлювання, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\n12) частину другу статті 37 викласти в такій редакції:\n\"2. Лінійні медіа, що поширюються на одній території в одній і тій самій формі (телемовлення або радіомовлення), не можуть мати однакові логотип або позивні.\nДозволяється поширення лінійного медіа на одній і тій самій території за допомогою різних електронних комунікаційних мереж\";\n13) у частині п’ятій статті 42 слово \"аудіовізуальними\" замінити словом \"аудіальними\";\n14) частину сьому статті 48 доповнити абзацом другим такого змісту:\n\"Суб’єкти у сфері друкованих медіа зобов’язані зберігати примірники кожного випуску друкованого медіа протягом одного року з моменту їх поширення\";\n15) у статті 50 :\nчастину першу доповнити абзацом другим такого змісту:\n\"Ліцензіатом може бути зареєстрована за законодавством України юридична особа або фізична особа - підприємець\";\nчастину восьму доповнити абзацом шостим такого змісту:\n\"У період дії воєнного чи надзвичайного стану Національна рада має право видавати суб’єктам у сфері лінійних аудіовізуальних медіа, що здійснюють мовлення з використанням радіочастотного спектра, дозволи на тимчасове мовлення на територіях з особливим режимом мовлення строком на один рік на позаконкурсних засадах та на безоплатній основі. Такий дозвіл на тимчасове мовлення надає телемовнику або радіомовнику право здійснювати відповідну діяльність з використанням радіочастотного спектра, за умови наявності у володільців радіоелектронних засобів передбаченого законом присвоєння радіочастот. Національна рада визначає перелік територій з особливим режимом мовлення, затверджує порядок видачі та анулювання дозволів на тимчасове мовлення, а також встановлює умови дозволів на тимчасове мовлення\";\n16) частину третю статті 51 доповнити пунктом 5 такого змісту:\n\"5) наявність або отримання розрахунків щодо можливості та умов користування радіочастотним спектром для потреб мовлення для створення ефірної багатоканальної електронної комунікаційної мережі\";\n17) частину першу статті 56 викласти в такій редакції:\n\"1. За видачу або продовження строку дії ліцензії сплачується ліцензійний збір, який розраховується за методикою, затвердженою Національною радою.\nСуб’єкт у сфері суспільних аудіовізуальних медіа-сервісів звільняється від сплати ліцензійного збору за видачу або продовження строку дії ліцензій на мовлення\";\n18) у статті 57 :\nабзац перший частини першої викласти в такій редакції:\n\"1. Розмір ліцензійного збору, що підлягає сплаті суб’єктом у сфері медіа, визначається на підставі методики розрахунку ліцензійного збору та плати за внесення змін до Реєстру згідно з відповідним рішенням Національної ради про видачу або продовження строку дії ліцензії\";\nчастину третю доповнити словами \"або рішення про продовження строку дії ліцензії\";\n19) частини сьому і восьму статті 60 викласти в такій редакції:\n\"7. У разі виникнення підстав для внесення змін до Реєстру, передбачених пунктом 3 частини другої цієї статті, ліцензіат зобов’язаний впродовж 30 днів з дня, коли відповідні зміни відбулися або стали відомі ліцензіату, подати до Національної ради заяву про внесення змін до Реєстру та надати документи, що підтверджують відповідні зміни.\n8. Національна рада відмовляє у внесенні змін до Реєстру з підстав, передбачених пунктом 3 частини другої цієї статті, якщо ліцензіатом не надано документи, що підтверджують відповідні зміни\";\n20) статтю 61 доповнити частиною четвертою такого змісту:\n\"4. Плата за внесення змін до Реєстру не стягується з суб’єкта у сфері суспільних аудіовізуальних медіа-сервісів у разі виникнення підстав для внесення змін до Реєстру щодо ліцензій на мовлення\";\n21) у статті 63 :\nу пункті 3 частини п’ятої:\nпідпункти \"а\" і \"в\" викласти в такій редакції:\n\"а) для лінійних медіа - логотип чи позивні; мова (мови) розповсюдження; відомості про структуру власності відповідно до вимог статті 26 цього Закону за формою, встановленою Національною радою; для публічних аудіовізуальних медіа та аудіовізуальних медіа громад (додатково) - підтвердження статусу неприбутковості; вид та технологія мовлення; територіальна категорія; формат; час та обсяги мовлення; наявність чи відсутність системи умовного доступу; дані щодо технології мовлення та характеристики сигналу каналу мовлення, перелік яких визначається Національною радою; постачальник електронних комунікаційних мереж та/або послуг (за наявності).\nДля лінійного медіа, яке є версією іноземного лінійного медіа, додатково зазначаються країна походження з наданням документів, що підтверджують зазначені відомості, та перелік країн, в яких представлено іноземне лінійне медіа\";\n\"в) для друкованих медіа - назва друкованого медіа; вид друкованого медіа; періодичність виходу примірників; територія та спосіб розповсюдження примірників; мова (мови) розповсюдження\";\nпідпункт \"ґ\" доповнити словами \"місцезнаходження головної станції провайдера аудіовізуальних сервісів\";\nчастину восьму доповнити абзацом другим такого змісту:\n\"Фізичні особи також подають копію паспорта або документа, що підтверджує проживання на території України\";\nдоповнити частиною сімнадцятою такого змісту:\n\"17. Реєстрант самостійно отримує витяг з Реєстру через електронний кабінет\";\n22) частину дев’яту статті 64 викласти в такій редакції:\n\"9. У разі виникнення підстав для внесення змін до Реєстру в частині місцезнаходження, контактних даних (номера телефону, адреси, електронної пошти) реєстранта, керівника реєстранта, формату (для лінійних медіа), переліку та/або кількості телеканалів та радіоканалів, що плануються до розповсюдження (для провайдерів аудіовізуальних сервісів), реєстрант протягом п’яти робочих днів з дня настання таких змін самостійно вносить відповідні зміни до Реєстру через електронний кабінет. Плата за внесення таких змін до Реєстру не стягується\";\n23) у статті 66 :\nу частині п’ятій:\nпункт 1 викласти в такій редакції:\n\"1) ідентифікаційні та контактні дані (номер телефону, адреса електронної пошти) заявника\";\nпідпункт \"в\" пункту 2 викласти в такій редакції:\n\"в) ідентифікаційні дані особи, яка володіє ліцензією чи є реєстрантом іноземного лінійного медіа у відповідній країні, та ідентифікаційні дані особи, яка здійснює редакційний контроль щодо такого медіа (якщо це різні особи), адреса, за якою здійснюється редакційний контроль (у разі якщо вона не збігається з адресою місцезнаходження), контактні дані (телефон, адреса електронної пошти)\";\nчастину сьому викласти в такій редакції:\n\"7. За реєстрацію іноземного лінійного медіа стягується плата у розмірі реєстраційного збору. Одночасно з поданням заяви про реєстрацію іноземного лінійного медіа заявник надає Національній раді документ, що підтверджує сплату реєстраційного збору, або здійснює таку сплату через електронний кабінет. Плата за реєстрацію іноземного лінійного медіа сплачується до Державного бюджету України\";\n24) частину першу статті 67 доповнити пунктом 5 такого змісту:\n\"5) інформація, подана заявником для реєстрації, не відповідає вимогам статті 66 цього Закону\";\n25) у статті 68 :\nпункт 6 частини восьмої викласти в такій редакції:\n\"6) ідентифікатор медіа\";\nабзац третій частини десятої викласти в такій редакції:\n\"До введення в експлуатацію електронного кабінету, а також після його введення в експлуатацію на вимогу суб’єкта у сфері медіа витяг з Реєстру видається Національною радою у паперовій формі. Такий витяг з Реєстру засвідчується підписами уповноважених посадових осіб Національної ради, скріпленими печаткою Національної ради\";\n26) пункт 17 частини третьої статті 69 викласти в такій редакції:\n\"17) формування та отримання витягів з Реєстру відповідно до статей 58, 59, 60, 63 цього Закону\";\n27) частину третю статті 73 викласти в такій редакції:\n\"3. Повноваження члена Національної ради починаються з дня набрання чинності рішенням відповідного суб’єкта про його призначення і тривають п’ять років, за винятком випадку, передбаченого абзацом другим цієї частини.\nПісля закінчення п’ятирічного строку повноважень член Національної ради продовжує виконувати свої обов’язки до дня набрання чинності рішенням відповідного суб’єкта про призначення нового члена Національної ради\";\n28) у частинах четвертій і п’ятій статті 77 слово \"голосування\" замінити словом \"призначення\";\n29) пункт 7 частини другої статті 81 викласти в такій редакції:\n\"7) підписує разом з відповідальним секретарем Національної ради витяги з Реєстру у паперовій формі\";\n30) частину четверту статті 86 викласти в такій редакції:\n\"4. Рішення Національної ради приймаються виключно на її засіданнях.\nНаціональна рада на своїх засіданнях розглядає та приймає рішення з питань, що належать до її компетенції, у тому числі ухвалює нормативно-правові акти та акти індивідуальної дії.\nРішення Національної ради вважається прийнятим, якщо за нього проголосувало не менше п’яти членів Національної ради\";\n31) частину дев’яту статті 87 викласти в такій редакції:\n\"9. Кожний проект нормативно-правового акта Національної ради, що регулює діяльність суб’єктів у сфері медіа, оприлюднюється на офіційному веб-сайті Національної ради разом із пояснювальною запискою з метою проведення їх громадського обговорення для одержання зауважень і пропозицій від фізичних та юридичних осіб, їх об’єднань\";\n32) у статті 89 :\nу пункті 1 частини другої слово \"плати\" замінити словами \"рентної плати\";\nпункти 4 і 5 частини третьої викласти в такій редакції:\n\"4) розроблення Стратегії діяльності Національної ради (змін до неї) та Плану реалізації Стратегії;\n5) проведення (замовлення) досліджень у сфері медіа, у тому числі досліджень потреб користувачів в отриманні інформації та досліджень, необхідних для розроблення Стратегії діяльності Національної ради (змін до неї) та Плану реалізації Стратегії\";\n33) пункт 4 частини першої статті 90 викласти в такій редакції:\n\"4) здійснює аналіз стану розвитку сфери медіа, проводить (замовляє) дослідження у сфері медіа, у тому числі дослідження потреб користувачів в отриманні інформації та дослідження, необхідні для розроблення Стратегії діяльності Національної ради (змін до неї) та Плану реалізації Стратегії\";\n34) частину другу статті 93 викласти в такій редакції:\n\"2. Органи спільного регулювання створюються:\nу сфері аудіовізуальних медіа-сервісів - за ініціативою одного чи декількох суб’єктів у сфері телевізійного мовлення та аудіовізуальних медіа-сервісів на замовлення, які є ліцензіатами чи реєстрантами на момент висунення такої ініціативи, з метою виконання функцій, передбачених пунктами 2-10, 12-14 частини другої статті 92 цього Закону;\nу сфері аудіальних медіа-сервісів - за ініціативою одного чи декількох суб’єктів у сфері радіомовлення та аудіальних медіа-сервісів на замовлення, які є ліцензіатами чи реєстрантами на момент висунення такої ініціативи, з метою виконання функцій, передбачених пунктами 2-9 та 14 частини другої статті 92 цього Закону;\nу сфері друкованих медіа - за ініціативою одного чи декількох суб’єктів у сфері друкованих медіа, які є реєстрантами на момент висунення такої ініціативи, з метою виконання функцій, передбачених пунктами 2, 4, 6, 7 та 9 частини другої статті 92 цього Закону;\nу сфері онлайн-медіа - за ініціативою одного чи декількох суб’єктів у сфері онлайн-медіа, які є реєстрантами на момент висунення такої ініціативи, з метою виконання функцій, передбачених пунктами 1, 2, 4, 6, 7, 9 та 14 частини другої статті 92 цього Закону;\nу сфері платформ спільного доступу до відео - за ініціативою одного чи декількох провайдерів платформ спільного доступу до відео, які є реєстрантами на момент висунення такої ініціативи, з метою виконання функцій, передбачених пунктами 2, 4, 6, 7, 11 та 14 частини другої статті 92 цього Закону\";\n35) у частині дев’ятій статті 95 слово \"відеоінструментів\" замінити словом \"відео\";\n36) у статті 99 :\nчастину другу доповнити абзацами дев’ятим і десятим такого змісту:\n\"Розгляд Національною радою питання про застосування заходів реагування у вигляді припису здійснюється на підставі актів моніторингу та/або актів перевірок та інших доказів, які підтверджують наявність або відсутність фактичних обставин, що мають значення для вирішення питання про можливе притягнення суб’єкта у сфері медіа до відповідальності, з урахуванням його пояснень, якщо такі пояснення було надано.\nІнші заходи реагування застосовуються після проведення перевірки, крім заходів, передбачених частиною четвертою цієї статті\";\nв абзацах другому - четвертому, сьомому - десятому та сімнадцятому частини четвертої слова \"та/або умов ліцензії\" виключити;\n37) у статті 104 :\nчастину сьому викласти в такій редакції:\n\"7. Відмовою суб’єкта у сфері медіа у проведенні перевірки вважається:\n1) відсутність суб’єкта у сфері медіа за місцем проведення перевірки (за адресою, за якою здійснюється редакційний контроль і яка зазначена у Реєстрі, або за іншою адресою за письмовим клопотанням суб’єкта у сфері медіа) або відсутність за місцем проведення перевірки особи, уповноваженої представляти інтереси суб’єкта у сфері медіа при проведенні перевірки;\n2) перешкоджання уповноваженим особам Національної ради у проведенні перевірки, у тому числі безпідставне ненадання суб’єктом у сфері медіа запитуваних Національною радою документів, які стосуються предмета перевірки;\n3) перешкоджання в доступі уповноважених осіб Національної ради до головної станції провайдера аудіовізуальних сервісів для проведення перевірки та/або здійснення моніторингу діяльності такого провайдера\";\nдоповнити частиною восьмою такого змісту:\n\"8. Не вважається відмовою суб’єкта у сфері медіа у проведенні перевірки:\n1) недопуск до проведення перевірки представників Національної ради, які не пред’явили належно оформлені документи, що уповноважують їх на проведення перевірки;\n2) надання суб’єктом у сфері медіа пояснень та/або доказів, які підтверджують неможливість надання витребуваних відомостей (інформації та/або документів)\";\n38) у статті 110 :\nу частині другій:\nпункт 10 викласти в такій редакції:\n\"10) порушення встановлених Законом України \"Про рекламу\" та законодавством про публічні аудіовізуальні медіа вимог та обмежень щодо порядку поширення (розповсюдження) реклами та спонсорства\";\nдоповнити пунктом 13 такого змісту:\n\"13) невикористання упродовж трьох місяців виду та/або технології мовлення, зазначених у Реєстрі, невідповідність фактичної територіальної категорії територіальній категорії, зазначеній у Реєстрі\";\nпункт 1 частини третьої викласти в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\nпункт 2 частини четвертої викласти в такій редакції:\n\"2) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності\";\nчастину шосту після абзацу третього доповнити новим абзацом такого змісту:\n\"Штраф розраховується виходячи з розміру ліцензійного збору за видачу ліцензії, без урахування зменшення за поширення національного продукту та програм, що спрямовані на певну аудиторію\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\nпункт 1 частини десятої викласти в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\nпункт 2 частини одинадцятої викласти в такій редакції:\n\"2) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності\";\n39) у статті 111 :\nпункти 1 і 10 частини третьої викласти в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\n\"10) висвітлення діяльності органів влади держави-агресора (держави-окупанта) в інформаційних та інформаційно-аналітичних матеріалах без супроводження повідомленням про статус держави-агресора (держави-окупанта)\";\nпункт 3 частини четвертої викласти в такій редакції:\n\"3) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності\";\n40) у статті 112 :\nпункти 1 і 9 частини третьої викласти в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного та соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\n\"9) висвітлення діяльності органів влади держави-агресора (держави-окупанта) в інформаційних та інформаційно-аналітичних матеріалах без супроводження повідомленням про статус держави-агресора (держави-окупанта)\";\nпункт 3 частини четвертої викласти в такій редакції:\n\"3) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, національності, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності\";\n41) пункти 1 і 2 частини четвертої статті 113 викласти в такій редакції:\n\"1) надання сервісу доступу до пакетів телеканалів та радіоканалів незареєстрованим суб’єктом;\n2) включення до пакетів телеканалів та радіоканалів телеканалу або радіоканалу, який не отримав ліцензію на мовлення чи не зареєстрований Національною радою відповідно до вимог статей 63, 66 цього Закону та не отримав дозвіл на тимчасове мовлення, а також іноземних лінійних медіа, які походять з держав - членів Європейського Союзу, у разі якщо їх ретрансляція була обмежена відповідно до Закону України \"Про санкції\" або Національною радою у порядку, встановленому частиною шостою статті 4 чи частиною третьою статті 121 цього Закону\";\n42) частину четверту статті 115 доповнити пунктом 4 такого змісту:\n\"4) непопередження населення про надзвичайну ситуацію у встановленому законодавством порядку, якщо підтримку відповідної системи передбачено умовами ліцензії\";\n43) частину другу статті 119 викласти в такій редакції:\n\"2. Висвітлення діяльності органів влади держави-агресора (держави-окупанта) в інформаційних та інформаційно-аналітичних програмах та/або матеріалах має супроводжуватися повідомленням про статус держави-агресора (держави-окупанта)\";\n44) частину першу статті 121 доповнити абзацом п’ятим такого змісту:\n\"У разі виявлення обґрунтованої інформації, що свідчить про наявність таких обставин, Національна рада має право запитувати, а провайдер аудіовізуальних сервісів чи інша особа, уповноважена іноземним лінійним медіа, зобов’язана надати Національній раді на її запит структуру власності іноземного лінійного медіа та будь-які документальні відомості, на підставі яких можливо встановити наявність або відсутність обставин, передбачених пунктами 1-3 цієї частини\";\n45) назву статті 122 викласти в такій редакції:\n\" Стаття 122. Особливості регулювання діяльності у сфері медіа на територіях з особливим режимом мовлення та на тимчасово окупованих територіях\";\n46) статтю 125 викласти в такій редакції:\n\" Стаття 125. Медіа Міністерства оборони України\n1. Протягом строку дії розділу IX цього Закону Міністерство оборони України має право самостійно або через свої установи створювати друковані та онлайн-медіа, а також бути засновником (учасником) однієї юридичної особи, що може надавати сервіси одного лінійного аудіовізуального медіа і одного лінійного аудіального медіа.\nДіяльність таких лінійних медіа з використанням радіочастотного спектра (наземне ефірне мовлення) здійснюється на підставі дозволів на тимчасове мовлення, а без використання радіочастотного спектра - після реєстрації відповідно до статті 63 цього Закону. Реєстрація здійснюється та дозволи на тимчасове мовлення видаються на строк дії розділу IX цього Закону незалежно від наявності ліцензії на мовлення.\n2. Інформація, що поширюється у медіа, визначених частиною першою цієї статті, має відповідати засадам достовірності, збалансованості, повноти та неупередженості. Поширення у таких медіа реклами (крім соціальної), передвиборної агітації та агітації референдуму забороняється. Фінансування діяльності медіа Міністерства оборони України здійснюється виключно за рахунок коштів державного бюджету.\n3. Протягом строку дії розділу IX цього Закону на юридичних осіб, які відповідно до частини першої цієї статті надають сервіси лінійного аудіовізуального медіа, лінійного аудіального медіа, а також здійснюють редакційний контроль щодо створення або добору, організації та поширення масової інформації у формі друкованого та онлайн-медіа, не поширюються вимоги і обмеження цього Закону щодо структури власності.\nПротягом шести місяців після прийняття Верховною Радою України рішення про скасування статусу держави-агресора (держави-окупанта) певної держави Міністерство оборони України зобов’язано привести структуру власності таких юридичних осіб у відповідність із вимогами цього Закону або звернутися до Національної ради із заявами про скасування реєстрації відповідних медіа та анулювання дозволів на тимчасове мовлення.\nЗа відсутності звернень Міністерства оборони України протягом строку, визначеного абзацом другим цієї частини, і невідповідності структури власності юридичних осіб вимогам цього Закону Національна рада своїм рішенням скасовує реєстрацію медіа, визначених частиною першою цієї статті, та анулює дозволи на тимчасове мовлення\";\n47) у статті 126 :\nабзаци шостий і восьмий частини четвертої викласти в такій редакції:\n\"4) обґрунтування правових підстав для включення особи до Переліку згідно з частиною другою цієї статті, а також фактичні обставини, що стали причиною прийняття такого рішення, якщо відповідно до законодавства вони можуть оприлюднюватися\";\n\"У разі якщо відповідно до законодавства обґрунтування правових підстав для включення особи до Переліку згідно з частиною другою цієї статті, а також фактичні обставини, що стали причиною прийняття такого рішення, не підлягають оприлюдненню, про це зазначається у зверненні\";\nпункт 4 частини п’ятої викласти в такій редакції:\n\"4) правові підстави для включення особи до Переліку згідно з частиною другою цієї статті, а також їх обґрунтування та фактичні обставини, що стали причиною прийняття такого рішення, якщо відповідно до законодавства вони можуть оприлюднюватися\";\n48) у розділі X \"Прикінцеві та перехідні положення\":\nдоповнити пунктом 1 -1 такого змісту:\n\"1 -1 . Пункти 2 і 3 частини першої статті 36 цього Закону набирають чинності з 1 червня 2024 року. До 1 червня 2024 року пункти 2 і 3 частини першої статті 36 діють у такій редакції:\n\"2) висловлювання, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою;\n3) висловлювання, що підбурюють до дискримінації чи утисків стосовно окремих осіб та груп осіб за ознакою етнічного чи соціального походження, громадянства, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\";\nу пункті 8 цифру \"6\" замінити цифрою \"7\";\nдоповнити пунктами 12 -1 -12 -8 такого змісту:\n\"12 -1 . Пункт 1 частини третьої статті 110 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 1 частини третьої статті 110 діє в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\".\n12 -2 . Пункт 2 частини четвертої статті 110 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 2 частини четвертої статті 110 діє в такій редакції:\n\"2) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою\".\n12 -3 . Пункт 1 частини десятої статті 110 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 1 частини десятої статті 110 діє в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\".\n12 -4 . Пункт 2 частини одинадцятої статті 110 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 2 частини одинадцятої статті 110 діє в такій редакції:\n\"2) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою\".\n12 -5 . Пункт 1 частини третьої статті 111 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 1 частини третьої статті 111 діє в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного чи соціального походження, громадянства, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\".\n12 -6 . Пункт 3 частини четвертої статті 111 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 3 частини четвертої статті 111 діє в такій редакції:\n\"3) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою\".\n12 -7 . Пункт 1 частини третьої статті 112 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 1 частини третьої статті 112 діє в такій редакції:\n\"1) поширення висловлювань, що підбурюють до дискримінації чи утисків стосовно окремих осіб чи груп осіб за ознакою етнічного та соціального походження, громадянства, раси, релігії та вірувань, віку, статі, сексуальної орієнтації, ґендерної ідентичності, інвалідності або за іншими ознаками\".\n12 -8 . Пункт 3 частини четвертої статті 112 цього Закону набирає чинності з 1 червня 2024 року. До 1 червня 2024 року пункт 3 частини четвертої статті 112 діє в такій редакції:\n\"3) поширення висловлювань, що розпалюють ненависть, ворожнечу чи жорстокість до окремих осіб чи груп осіб за національною, расовою чи релігійною ознакою\";\nпункт 18 викласти в такій редакції:\n\"18. За винятком випадку, передбаченого пунктом 17 цього розділу, ліцензії, які передбачають мовлення з використанням радіочастотного спектра (наземне ефірне мовлення), видані Національною радою до введення в дію цього Закону, діють до закінчення визначеного в них строку дії.\nДля ліцензіата, який отримав ліцензію до дня набрання чинності цим Законом, умовами такої ліцензії є формат (якщо формат був умовою конкурсу, за яким отримано ліцензію) або вимоги до обсягів інформаційних, освітніх та дитячих програм (якщо вони передбачені в ліцензії на день набрання чинності цим Законом).\nПісля закінчення строку дії такої ліцензії суб’єкт має право здійснювати відповідну діяльність після проходження процедури продовження строку дії ліцензії у порядку, встановленому цим Законом. При продовженні строку дії ліцензії, що була отримана до дня набрання чинності цим Законом, кількість застосованих до суб’єкта заходів реагування обраховується з урахуванням такого:\n1) застосовані до ліцензіата санкції у вигляді попередження за порушення, які згідно з цим Законом кваліфікуються як незначні, прирівнюються до заходів реагування у вигляді припису;\n2) застосовані до ліцензіата санкції у вигляді попередження за порушення, які згідно з цим Законом кваліфікуються як значні, прирівнюються до заходів реагування у вигляді штрафу за вчинення значних порушень;\n3) застосовані до ліцензіата санкції у вигляді штрафу за порушення, які згідно з цим Законом кваліфікуються як значні, прирівнюються до заходів реагування у вигляді штрафу за вчинення значних порушень;\n4) застосовані до ліцензіата санкції у вигляді штрафу за порушення, які згідно з цим Законом кваліфікуються як грубі, прирівнюються до заходів реагування у вигляді штрафу за вчинення грубих порушень.\nСуб’єкти, які згідно з цим Законом підлягають реєстрації та які на день набрання чинності цим Законом мають ліцензії, видані Національною радою, з дня набрання чинності цим Законом вважаються реєстрантами та зобов’язані протягом одного року з дня набрання чинності цим Законом підтвердити дані про себе шляхом проходження процедури реєстрації у передбаченому законодавством порядку. Реєстраційний збір за таку реєстрацію не сплачується.\nЛіцензії таких суб’єктів втрачають чинність після реєстрації або після спливу одного року з дня набрання чинності цим Законом.\nЛіцензії юридичної особи, засновником (учасником) якої є Міністерство оборони України відповідно до частини першої статті 125 цього Закону, видані Національною радою до дня набрання чинності цим Законом, анулюються Національною радою одночасно з прийняттям рішень про видачу дозволів на тимчасове мовлення одного лінійного аудіовізуального медіа і одного лінійного аудіального медіа, а в разі анулювання ліцензій на мовлення, яке здійснюється без використання радіочастотного спектра, - з одночасною реєстрацією юридичної особи як суб’єкта у сфері медіа відповідно до статті 63 цього Закону. Дозволи на тимчасове мовлення повинні надавати можливість здійснення мовлення на території не меншій, ніж визначено ліцензіями, що анулюються\";\nдоповнити пунктом 18 -1 такого змісту:\n\"18 -1 . Дозволи на тимчасове мовлення, видані Національною радою до введення в дію цього Закону, діють до закінчення визначеного в них строку дії\";\nпункт 23 викласти в такій редакції:\n\"23. Протягом шести місяців з дня набрання чинності цим Законом провайдери аудіовізуальних сервісів чи інші особи, уповноважені іноземними лінійними медіа, зобов’язані подати до Національної ради заяви про реєстрацію іноземних лінійних медіа в порядку, передбаченому цим Законом. Протягом цього строку провайдери аудіовізуальних сервісів мають право включати до пакетів телеканалів та радіоканалів іноземні лінійні медіа, включені рішеннями Національної ради до дня набрання чинності цим Законом до Переліку програм іноземних телерадіоорганізацій, що ретранслюються, а також іноземні лінійні медіа, які походять з держав - членів Європейського Союзу\";\nпідпункт 1 пункту 36 викласти в такій редакції:\n\"1) протягом шести місяців з дня набрання чинності цим Законом забезпечити внесення усіх фільмів, яким на день набрання чинності цим Законом видано державні посвідчення на право розповсюдження і демонстрування фільмів, до Державного реєстру фільмів. Плата за внесення таких фільмів до Державного реєстру фільмів не справляється\";\nу пункті 37 :\nу підпункті 1 слово \"трьох\" замінити словом \"п’яти\";\nпідпункт 2 виключити;\nпункт 38 викласти в такій редакції:\n\"38. Органам місцевого самоврядування протягом шести місяців з дня набрання чинності цим Законом прийняти рішення про реорганізацію комунальних телерадіоорганізацій у місцеві публічні аудіовізуальні медіа відповідно до вимог цього Закону.\nУ разі дії воєнного стану в Україні або на території мовлення відповідного публічного аудіовізуального медіа на день набрання чинності цим Законом зазначений у цьому пункті строк спливає через шість місяців з дня припинення чи скасування воєнного стану.\nУ разі якщо на день набрання чинності цим Законом місцезнаходженням комунальних телерадіоорганізацій є тимчасово окуповані території України, такий строк спливає через шість місяців з дня повного відновлення конституційного ладу України на відповідній території, за умови припинення чи скасування на цій території воєнного стану.\nУ разі відсутності на момент деокупації та припинення чи скасування воєнного стану на певній території діючого складу органу місцевого самоврядування, який є власником відповідної комунальної телерадіоорганізації, зазначений строк спливає через шість місяців з дня оголошення результатів виборів відповідної місцевої ради\".\nII. ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня набрання ним чинності, крім випадків, передбачених цим пунктом.\nПідпункт 5 пункту 1 розділу I цього Закону (щодо змін до статті 5 Закону України \"Про рекламу\"), пункт 2 розділу I цього Закону (щодо змін до Закону України \"Про кінематографію\"), пункт 9 розділу I цього Закону (щодо змін до Закону України \"Про медіа\") набирають чинності з дня, наступного за днем опублікування цього Закону.\nПідпункт 21 пункту 1 розділу I цього Закону (щодо змін до статті 24 Закону України \"Про рекламу\") вводиться в дію з 1 січня 2024 року.\nПункт 8 розділу I цього Закону (щодо змін до підпункту 3 пункту 3 розділу XI \"Прикінцеві положення\" Закону України \"Про лікарські засоби\" від 28 липня 2022 року № 2469-IX) вводиться в дію через 30 місяців з дня припинення чи скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n2. Частина друга статті 13 -1 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62 із наступними змінами) втрачає чинність з дня, наступного за днем опублікування цього Закону.\n3. Установити, що недотримання положень абзацу другого частини першої, частини шостої статті 5, частини другої статті 13 -1 Закону України \"Про рекламу\" у період з 31 березня 2023 року до дня набрання чинності цим Законом не є правопорушенням та не може бути підставою для притягнення особи до відповідальності.\n4. Органи державної влади, на які згідно з цим Законом покладено функції контролю за дотриманням вимог законодавства про рекламу, притягають суб’єктів у сфері медіа до відповідальності за порушення вимог статті 5 -2 Закону України \"Про рекламу\", починаючи з 1 січня 2025 року.\n5. Абзаци п’ятий і дев’ятий частини першої статті 25 -1 Закону України \"Про рекламу\" не застосовуються до об’єктів житлового будівництва (у тому числі до житлових та нежитлових приміщень), право на виконання будівельних робіт щодо яких набуто до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}