{
  "id": "ua-law-3114-20",
  "type": "statute",
  "title": "Закон України (3114-20)",
  "title_en": "",
  "short_name": "3114-20",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3114-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро прийняття Статуту Банку розвитку Ради Європи та приєднання до Третього протоколу до Генеральної угоди про привілеї та імунітети Ради Європи\n\n(Відомості Верховної Ради (ВВР), 2023, № 73, ст.261)\n\nВерховна Рада України постановляє:\n\n1. Прийняти Статут Банку розвитку Ради Європи , схвалений 16 червня 1993 року (додається), який набирає чинності для України з дати отримання Генеральним секретарем Ради Європи повідомлення про його прийняття, на умовах, визначених Резолюцією 460 (2022) Керівної ради Банку розвитку Ради Європи від 8 липня 2022 року (додається).\n\n2. Приєднатися до Третього протоколу до Генеральної угоди про привілеї та імунітети Ради Європи , вчиненого 6 березня 1959 року в м. Страсбурзі (додається), який набирає чинності для України з дати отримання Генеральним секретарем Ради Європи документа про приєднання, із таким застереженням:\n\n\"Україна не вважає себе зв’язаною положеннями абзацу другого статті 3 Третього протоколу .\n\nРішення, винесені за результатами арбітражного розгляду, зазначеного в абзаці третьому статті 2 Третього протоколу , визнаються та виконуються відповідно до процедури, передбаченої в національному законодавстві України\".\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 травня 2023 року\n\n№ 3114-IX\n\nПро прийняття Статуту Банку розвитку Ради Європи та приєднання до Третього протоколу до Генеральної угоди про привілеї та імунітети Ради Європи\nЗакон України від 29.05.2023 № 3114-IX\n\nПрийняття від 29.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3114-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}