{
  "id": "ua-law-3116-20",
  "type": "statute",
  "title": "Закон України (3116-20)",
  "title_en": "",
  "short_name": "3116-20",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3116-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро приєднання України до Мінаматської конвенції про ртуть\n\n(Відомості Верховної Ради (ВВР), 2023, №№ 74-75, ст.263)\n\nВерховна Рада України постановляє:\n\n1. Приєднатися до Мінаматської конвенції про ртуть , учиненої 10 жовтня 2013 року в м. Кумамото (додається), яка набирає чинності для України на дев’яностий день після здачі на зберігання Генеральному секретарю ООН документа про приєднання, з такими заявами:\n\n\"1) Україна відповідно до пункту 1 статті 6 Мінаматської конвенції про ртуть (далі - Конвенція) заявляє, що:\n\nа) виробництво, імпорт та експорт продукції, що містить ртуть, яка наведена в частині I Додатка A до Конвенції, підлягають припиненню з 1 січня 2024 року;\n\nб) виробництво ацетальдегіду, у якому ртуть або сполуки ртуті використовуються як каталізатор, як наведено в частині I Додатка B до Конвенції, підлягає припиненню з 1 січня 2024 року;\n\n2) Україна відповідно до пункту 4 статті 17 Конвенції заявляє, що національним координаційним центром для обміну інформацією відповідно до положень Конвенції, в тому числі щодо наявності згоди Сторін, що імпортують, висловленої відповідно до статті 3 Конвенції, є Міністерство захисту довкілля та природних ресурсів України;\n\n3) Україна відповідно до пункту 2 статті 25 Конвенції визнає обидва способи вирішення спорів, зазначених у цьому пункті, як обов’язкові у відносинах з будь-якою Стороною, що приймає на себе такі ж зобов’язання\".\n\n2. Кабінету Міністрів України відповідно до пункту 1 статті 20 Мінаматської конвенції про ртуть у шестимісячний строк з дня набрання чинності цим Законом розробити Національний план заходів, спрямований на виконання зобов’язань, що випливають із членства України у Мінаматській конвенції про ртуть, та забезпечити подання відповідної інформації до Секретаріату Конвенції.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 травня 2023 року\n\n№ 3116-IX\n\nПро приєднання України до Мінаматської конвенції про ртуть\nЗакон України від 29.05.2023 № 3116-IX\n\nПрийняття від 29.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3116-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}