{
  "id": "ua-law-3113-20",
  "type": "statute",
  "title": "Закон України (3113-20)",
  "title_en": "",
  "short_name": "3113-20",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3113-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Пенсія за особливі заслуги перед Україною (далі - пенсія за особливі заслуги) встановлюється таким громадянам України:",
      "content": "1) Героям України, особам, нагородженим орденом Героїв Небесної Сотні, чотирма і більше орденами України після проголошення незалежності України, особам, відзначеним почесним званням України \"народний\" після проголошення незалежності України;\n2) ветеранам війни, які після проголошення незалежності України нагороджені орденом за особисту мужність (особистий внесок), виявлені у захисті державного суверенітету та територіальної цілісності України;\n3) видатним спортсменам - переможцям Олімпійських та Паралімпійських ігор, Всесвітніх ігор глухих, чемпіонам і рекордсменам світу та Європи;\n4) космонавтам, які здійснили політ у космос, членам льотно-випробувальних екіпажів літаків;\n5) особам, відзначеним почесним званням України \"заслужений\", державною премією України, нагородженим одним із орденів України;\n6) матерям, які народили п’ять і більше дітей та виховали їх до шестирічного віку. Якщо у разі смерті матері або позбавлення її батьківських прав виховання дітей до зазначеного віку здійснювалося батьком, право на пенсію за особливі заслуги надається батьку. При цьому враховуються діти, усиновлені в установленому законом порядку;\n7) особам, яких відповідно до Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\" визнано борцями за незалежність України у XX столітті та відповідно до Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" реабілітовано, із числа тих, яких за політичними або релігійними мотивами було піддано репресіям у формі (формах) позбавлення волі (ув’язнення) чи примусового безпідставного поміщення здорової людини до психіатричного закладу за рішенням позасудового або іншого репресивного органу\";\n2) частини першу , другу і четверту статті 5 викласти в такій редакції:\n\" Стаття 5. Пенсія за особливі заслуги встановлюється як надбавка до розміру пенсії, на яку має право особа згідно із законом, у таких розмірах:\n4200 гривень - особам, зазначеним у пункті 7 статті 1 цього Закону;\nвід 35 до 40 відсотків розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, - особам, зазначеним у пунктах 1 і 6 статті 1 цього Закону;\nвід 23 до 35 відсотків розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, - особам, зазначеним у пунктах 2-5 статті 1 цього Закону.\nРозмір надбавки особам, зазначеним у пунктах 1-6 статті 1 цього Закону, визначається згідно із схемою визначення розмірів надбавок залежно від заслуг перед Україною, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, а особам, зазначеним у пункті 7 статті 1 цього Закону, - відповідно до абзацу другого частини першої цієї статті. У разі якщо особа одночасно має право на надбавки з кількох підстав, передбачених статтею 1 цього Закону, встановлюється надбавка, що є більшою, у максимальному розмірі\";\n\"У разі збільшення розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, територіальний орган Пенсійного фонду України здійснює перерахунок пенсії за особливі заслуги, розмір якої визначений відповідно до абзаців третього і четвертого частини першої цієї статті, з дати, з якої встановлено новий розмір прожиткового мінімуму. Розмір пенсії за особливі заслуги, визначений згідно з абзацом другим частини першої цієї статті, починаючи з 2024 року, щороку з 1 березня підвищується на коефіцієнт збільшення, який визначається відповідно до абзаців другого і третього частини другої статті 42 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" за рішенням Кабінету Міністрів України\";\n3) у частині другій статті 6 слова \"або колишнього Союзу РСР\" виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n2. Установити, що особам, на яких не поширюється дія цього Закону, але яким до дня набрання ним чинності призначена пенсія за особливі заслуги перед Україною, виплата такої пенсії здійснюється на умовах, встановлених Законом України \"Про пенсії за особливі заслуги перед Україною\" до набрання чинності цим Законом.\n3. Установити, що у випадках, якщо згідно з цим Законом для відповідної категорії осіб передбачено вищі розміри пенсії за особливі заслуги перед Україною, ніж були встановлені раніше, відповідний перерахунок проводиться територіальним органом Пенсійного фонду України за матеріалами пенсійних справ.\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}