{
  "id": "ua-law-3124-20",
  "type": "statute",
  "title": "Закон України (3124-20)",
  "title_en": "",
  "short_name": "3124-20",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3124-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо звільнення від оподаткування ввізним митом окремих товарів оборонного призначення, товарів для потреб виробництва та/або ремонту безпілотних систем\n\n(Відомості Верховної Ради (ВВР), 2023, № 76, ст.267)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Абзац другий частини восьмої статті 287 доповнити цифрами \" 9301 , 9305 91 00\".\n\n2. Розділ XXI \"Прикінцеві та перехідні положення\" доповнити пунктом 9 -27 такого змісту:\n\n\"9 -27 . Тимчасово, до припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , звільняються від оподаткування ввізним митом складові (матеріали, вузли, агрегати, устаткування та комплектувальні вироби) безпілотних систем (далі - товари), що класифікуються за кодами згідно з УКТ ЗЕД 3926 , 4016 , 6815 , 7326 , 8302 , 8407 , 8408 10 41 00, 8412 29 89 90, 8414, 8471, 8479 89 97 90, 8479 90 20 00, 8479 90 70 00, 8501 , 8504, 8506, 8507 60 00 00, 8517 (крім 8517 13 00 00), 8523, 8525, 8526, 8529, 8536, 8537, 8538 90 99 00, 8538 90 91 00, 8542, 8543 (крім 8543 40 00 00, 8543 70 50 00), 8544, 8804 00 00 00 , 8807, 9002 11 00 00 , 9002 19 00 00, 9005, 9013, 9014, 9015 10 00 00, 9025, 9027, 9029, 9032 81 00 00, 9032 89 00 00, що ввозяться на митну територію України (у тому числі переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях) та поміщуються у митний режим імпорту (у тому числі раніше поміщених в інші митні режими) підприємствами для використання у власній виробничій діяльності з виробництва та/або ремонту безпілотних систем, що класифікуються у товарних позиціях 8806 , 8906 згідно з УКТ ЗЕД.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, формує перелік підприємств, що поміщують у митний режим імпорту зазначені в абзаці першому цього пункту товари для використання у власній виробничій діяльності з виробництва та/або ремонту безпілотних систем, на підставі оформлених митних декларацій. Зазначений перелік щоквартально передається центральному органу виконавчої влади, що реалізує державну податкову політику.\n\nВикористання зазначених в абзаці першому цього пункту товарів за цільовим призначенням підтверджується підприємством, яким для виробництва та/або ремонту безпілотних систем ввезено товари із звільненням від оподаткування ввізним митом, шляхом подання митному органу за місцем розташування цього підприємства звіту про результати використання таких товарів. Такий звіт складається кожним підприємством (з відображенням реквізитів такого підприємства) і подається в довільній формі щокварталу до 15 числа місяця, що настає за звітним періодом, до повного використання ввезених відповідно до цього пункту товарів згідно із цільовим призначенням та реалізації безпілотних систем, вироблених із використанням таких товарів. Зазначений звіт має містити інформацію про:\n\nзалишок ввезених відповідно до цього пункту товарів на початок звітного кварталу в розрізі митних декларацій, переліку та кількості відповідних товарів;\n\nперелік та кількість товарів, ввезених відповідно до цього пункту протягом звітного кварталу в розрізі митних декларацій;\n\nперелік та кількість товарів, ввезених відповідно до цього пункту, які були використані у виробництві та/або ремонті безпілотних систем протягом звітного кварталу в розрізі митних декларацій;\n\nзалишок ввезених відповідно до цього пункту товарів на кінець звітного кварталу в розрізі митних декларацій, переліку та кількості відповідних товарів;\n\nкількість вироблених і відремонтованих протягом звітного кварталу безпілотних систем із використанням товарів, ввезених відповідно до цього пункту;\n\nкількість реалізованих та нереалізованих протягом звітного кварталу безпілотних систем, вироблених із використанням товарів, ввезених відповідно до цього пункту.\n\nТакі показники повинні відповідати показникам товарних і виробничих звітів, складених на відповідних підприємствах, що зобов’язані вести бухгалтерський облік.\n\nНеподання такого звіту підприємством у встановлений строк є підставою для відмови в подальшому митному оформленні товарів, що поміщуються в митний режим імпорту таким підприємством із застосуванням звільнення від оподаткування ввізним митом, передбаченого цим пунктом, та звільнення від оподаткування податком на додану вартість, передбаченого пунктом 95 підрозділу 2 розділу XX \"Перехідні положення\" Податкового кодексу України, до моменту подання такого звіту за відповідний звітний період.\n\nНесвоєчасне подання або неподання звіту про результати використання таких товарів вважається обставиною, визначеною пунктом 3 частини сьомої статті 346 цього Кодексу.\n\nНа запит контролюючого органу, визначеного підпунктом 41.1.1 пункту 41.1 статті 41 Податкового кодексу України, митний орган за місцем розташування підприємства, яким для виробництва та/або ремонту безпілотних систем ввезено товари із звільненням від оподаткування ввізним митом відповідно до цього пункту, надає протягом 10 робочих днів інформацію про обсяги ввезення таких товарів та копії отриманих звітів про їх цільове використання.\n\nУ разі нецільового використання товарів, визначених цим пунктом, підприємство зобов’язане сплатити суму ввізного мита, що мала бути сплачена при ввезенні на митну територію України таких товарів, а також сплатити пеню відповідно до закону.\n\nПоложення цього пункту не поширюються на товари, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з тимчасово окупованої території України, визначеної такою згідно із законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 травня 2023 року\n\n№ 3124-IX\n\nПро внесення змін до Митного кодексу України щодо звільнення від оподаткування ввізним митом окремих товарів оборонного призначення, товарів для потреб виробництва та/або ремонту безпілотних систем\nЗакон України від 29.05.2023 № 3124-IX\n\nПрийняття від 29.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3124-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}