{
  "id": "ua-law-3063-20",
  "type": "statute",
  "title": "Закон України (3063-20)",
  "title_en": "",
  "short_name": "3063-20",
  "status": "in_force",
  "issued_date": "2023-05-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3063-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art42-2",
      "section": "42-2",
      "title": "Стаття 42-2. Управління ризиками виникнення надзвичайних ситуацій техногенного характеру та пожеж",
      "content": "1. Управління ризиками виникнення надзвичайних ситуацій техногенного характеру та пожеж здійснюється шляхом:\n1) аналізу ризиків;\n2) оцінки ризиків;\n3) визначення та реалізації (виконання) заходів, спрямованих на приведення ризиків до прийнятного рівня, та мінімізації можливих наслідків.\n2. Порядок управління ризиками виникнення надзвичайних ситуацій техногенного характеру та пожеж, методика їх оцінювання затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту\";\nстатті 45 і 46 викласти в такій редакції:\n\" Стаття 45. Експертиза у сфері цивільного захисту\n1. Експертизі у сфері цивільного захисту у випадках, передбачених законом, підлягають:\n1) проекти містобудівної документації в частині інженерно-технічних заходів цивільного захисту і додержання вимог пожежної та техногенної безпеки;\n2) проектна документація на будівництво в частині інженерно-технічних заходів цивільного захисту і рішень щодо додержання вимог пожежної та техногенної безпеки.\n2. Експертиза проектів містобудівної документації та проектної документації на будівництво проводиться відповідно до Закону України \"Про регулювання містобудівної діяльності\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Технічне регулювання продукції у сфері цивільного захисту",
      "content": "1. Технічне регулювання продукції у сфері цивільного захисту спрямовано на визначення та виконання обов’язкових вимог до характеристик продукції, в тому числі до пожежної та техногенної безпеки, а також пов’язаних із нею процесів і методів виробництва.\n2. Оцінка відповідності продукції у сфері цивільного захисту здійснюється у випадках та порядку, визначених Законом України \"Про технічні регламенти та оцінку відповідності\";\nдоповнити статтями 46 -2 і 46 -3 такого змісту:\n\" Стаття 46 -2 . Ліцензування господарської діяльності у сфері цивільного захисту\n1. Надання послуг і виконання робіт протипожежного призначення підлягають ліцензуванню згідно із законодавством.\n2. Перелік послуг і робіт протипожежного призначення визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art46-3",
      "section": "46-3",
      "title": "Стаття 46-3. Державний ринковий нагляд щодо засобів цивільного захисту",
      "content": "1. Державний ринковий нагляд щодо засобів цивільного захисту здійснюється відповідно до Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\";\nстаттю 47 викласти в такій редакції:\n\" Стаття 47. Контроль виконання вимог законодавства у сфері цивільного захисту центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями, іншими органами державної влади та органами місцевого самоврядування\n1. Контроль виконання вимог законодавства у сфері цивільного захисту центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями, іншими органами державної влади (далі - органи державної влади) та органами місцевого самоврядування здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, шляхом проведення комплексних, контрольних і цільових перевірок.\n2. Органи державної влади та органи місцевого самоврядування зобов’язані забезпечувати безперешкодний доступ уповноважених посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, для здійснення заходів контролю виконання вимог законодавства у сфері цивільного захисту.\n3. Комплексні перевірки є плановими і проводяться один раз на п’ять років згідно з планом основних заходів цивільного захисту на відповідний календарний рік. Для здійснення контролю за станом усунення недоліків, виявлених під час комплексної перевірки, у наступному плановому році може бути проведена контрольна перевірка.\n4. Цільові перевірки проводяться з метою контролю виконання органами державної влади та органами місцевого самоврядування цільових завдань у разі виникнення або загрози виникнення надзвичайної ситуації, у тому числі масштабної пожежі, впровадження заходів цивільного захисту та життєзабезпечення населення, яке потрапляє в зону ураження.\n5. Порядок організації та здійснення контролю виконання органами державної влади та органами місцевого самоврядування вимог законодавства у сфері цивільного захисту затверджується Кабінетом Міністрів України\";\n5) статтю 55 викласти в такій редакції:\n\" Стаття 55. Заходи щодо забезпечення пожежної безпеки\n1. Забезпечення пожежної безпеки є невід’ємною складовою діяльності держави щодо захисту життя та здоров’я людини, майна і навколишнього природного середовища від пожеж.\n2. Діяльність із забезпечення пожежної безпеки та запобігання пожежам є складовою діяльності посадових осіб і працівників суб’єктів господарювання. Зазначена вимога встановлюється у трудових договорах (контрактах), посадових інструкціях, статутах і положеннях.\n3. Забезпечення пожежної безпеки покладається на власника (власників) земельної ділянки та іншого об’єкта нерухомого майна або наймачів (орендарів) земельної ділянки та іншого об’єкта нерухомого майна, якщо це обумовлено договором найму (оренди), а також на керівника (керівників) суб’єкта господарювання, а щодо фізичних осіб - підприємців - особисто.\n4. Обов’язок із забезпечення пожежної безпеки під час проектування та забудови населених пунктів, проведення робіт з будівництва будинків, будівель і споруд покладається на уповноважені органи містобудування та архітектури, замовників, забудовників, проектні та будівельні організації.\n5. Проектування та обладнання системами протипожежного захисту будинків, будівель, споруд та їх частин здійснюються згідно з будівельними нормами. Підтримання експлуатаційної придатності (обслуговування) таких систем здійснюється згідно з правилами, затвердженими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n6. Обов’язок із забезпечення пожежної безпеки в житлових приміщеннях державного, комунального, громадського житлового фондів, фонду житлово-будівельних кооперативів та об’єднань співвласників багатоквартирних будинків, житлових приміщеннях приватного житлового фонду та інших спорудах, приватних житлових будинках садибного типу, дачних і садових будинках з господарськими спорудами та будівлями покладається на їхніх власників (співвласників), користувачів або наймачів, якщо це обумовлено договором найму.\n7. Обов’язок із забезпечення пожежної безпеки в багатоквартирному будинку (крім житлових приміщень та нежитлових приміщень громадського призначення) покладається на житлово-будівельний кооператив, об’єднання співвласників багатоквартирного будинку та/або управителя багатоквартирного будинку.\n8. Органи державної влади та органи місцевого самоврядування в межах компетенції забезпечують розроблення та впровадження організаційних і практичних заходів щодо запобігання пожежам і їх наслідкам, гасіння пожеж, забезпечення пожежної безпеки населених пунктів, територій і майна.\n9. Центральні органи виконавчої влади та інші органи державної влади з урахуванням особливостей щодо забезпечення пожежної безпеки галузей, підприємств, установ та організацій можуть розробляти та затверджувати відомчі правила пожежної безпеки.\n10. Відомчі правила пожежної безпеки погоджуються із центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n11. Власники земельної ділянки та іншого об’єкта нерухомого майна або наймачі (орендарі) земельної ділянки та іншого об’єкта нерухомого майна, керівники суб’єктів господарювання та їх працівники (робітники), що порушують (не виконують) встановлені законодавством вимоги пожежної безпеки, несуть відповідальність відповідно до закону.\n12. У договорі про передачу в найм (оренду) об’єкта нерухомого майна повинні визначатися права та обов’язки сторін щодо забезпечення пожежної безпеки та відповідальність за порушення вимог пожежної безпеки на об’єкті найму (оренди).\n13. Повноваження у сфері пожежної безпеки асоціацій, корпорацій, консорціумів, концернів, інших об’єднань підприємств, передбачених законом, визначаються їхніми статутами або договорами між суб’єктами господарювання, що утворили об’єднання. Для виконання делегованих об’єднанню функцій може утворюватися служба пожежної безпеки\";\n6) частину сьому статті 61 викласти в такій редакції:\n\"7. Для забезпечення пожежної безпеки, координації та вдосконалення відповідної роботи і контролю за її проведенням, у тому числі за дотриманням правил пожежної безпеки, в апаратах Міністерства внутрішніх справ України, Служби безпеки України, Служби зовнішньої розвідки України, Національної поліції України, Державної кримінально-виконавчої служби України, центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сферах організації спеціального зв’язку, захисту інформації, центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, Державної спеціальної служби транспорту і в системі Міністерства оборони України утворюються служби пожежної безпеки.\nСлужби пожежної безпеки можуть утворюватися в інших органах державної влади, до сфери управління яких належать суб’єкти господарювання, діяльність яких віднесена до високого ступеня ризику.\nПоложення про службу пожежної безпеки розробляється на підставі типового положення про службу пожежної безпеки, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту, та затверджується органом державної влади, який утворив таку службу\";\n7) статтю 65 викласти в такій редакції:\n\" Стаття 65. Державний нагляд (контроль) у сфері пожежної та техногенної безпеки\n1. Державний нагляд (контроль) у сфері пожежної та техногенної безпеки - це діяльність центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, спрямована на виявлення та запобігання порушенням вимог законодавства у сфері пожежної та техногенної безпеки.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, здійснює державний нагляд (контроль) у сфері пожежної та техногенної безпеки щодо виявлення та запобігання порушенням вимог законодавства суб’єктами господарювання, крім суб’єктів господарювання, які займаються незалежною професійною діяльністю за місцем проживання та не використовують найману працю, аварійно-рятувальними службами.\n3. Державний нагляд (контроль) у сфері пожежної та техногенної безпеки здійснюється у встановленому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" порядку з урахуванням особливостей, визначених цим Кодексом\";\n8) назву і частину першу статті 66 викласти в такій редакції:\n\" Стаття 66. Способи здійснення державного нагляду (контролю) у сфері пожежної та техногенної безпеки\n1. Центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, щодо суб’єктів, визначених статтею 65 цього Кодексу, здійснює заходи державного нагляду (контролю) у сфері пожежної та техногенної безпеки шляхом проведення планових та позапланових перевірок земельних ділянок, будинків, будівель, споруд, у тому числі тих, що будуються, їх комплексів та/або частин будь-якого призначення та будь-якої форми власності (далі - об’єкти нагляду).\nПлановою перевіркою є перевірка, передбачена річним планом перевірок об’єктів нагляду центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, який затверджується не пізніше 1 грудня року, що передує плановому, керівником центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або його заступником.\nПозаплановою перевіркою є перевірка, не передбачена річним планом перевірок об’єктів нагляду центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\nПідставою для проведення позапланової перевірки є:\n1) подання суб’єктами, визначеними статтею 65 цього Кодексу, письмової заяви про проведення перевірки об’єкта нагляду за їх бажанням;\n2) виявлення та підтвердження недостовірності даних, зазначених у декларації, протягом трьох місяців з дня її подання (крім випадку, якщо суб’єкт господарювання протягом одного місяця з дня подання декларації повторно подав відповідну декларацію з уточненими достовірними даними або якщо недостовірність даних є результатом очевидної описки чи арифметичної помилки, що не впливає на зміст поданого документа).\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, у разі виявлення недостовірності даних у поданій декларації зобов’язаний протягом десяти робочих днів повідомити суб’єкта господарювання про необхідність їх виправлення протягом п’яти робочих днів з дня отримання такого повідомлення.\nНевиправлення недостовірних даних у встановлений строк є підставою для проведення позапланової перевірки;\n3) необхідність перевірки виконання вимог приписів, розпоряджень або інших розпорядчих документів щодо усунення порушень вимог законодавства у сфері пожежної та техногенної безпеки, виданих за результатами проведення попередньої перевірки об’єкта нагляду суб’єктами, визначеними статтею 65 цього Кодексу. Така позапланова перевірка проводиться не раніше останнього дня строку для усунення порушення, визначеного приписом або іншим розпорядчим документом, та не пізніш як через два місяці із зазначеного дня;\n4) звернення фізичної особи (фізичних осіб) про порушення суб’єктами, визначеними статтею 65 цього Кодексу, вимог законодавства у сфері пожежної та техногенної безпеки, що заподіяло або може заподіяти шкоду її правам, законним інтересам, життю чи здоров’ю, навколишньому природному середовищу чи безпеці держави, або юридичної особи про порушення, що заподіяло або може заподіяти шкоду її правам, законним інтересам.\nДо звернення, в якому зазначається про порушення вимог законодавства у сфері пожежної та техногенної безпеки, що заподіяло або може заподіяти шкоду, фізична особа (фізичні особи) або юридична особа, яка подала відповідне звернення, додає документи чи їх копії, матеріали, що підтверджують такі порушення (за наявності).\nУ зверненні обов’язково зазначається найменування суб’єкта господарювання або прізвище, ім’я та по батькові фізичної особи - підприємця, його місцезнаходження (адреса).\nПроведення територіальними органами (у разі їх утворення) позапланової перевірки об’єкта нагляду за вказаною підставою можливе лише у разі отримання на її проведення погодження центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\nФізичні особи та посадові особи юридичних осіб, які подали безпідставне звернення про порушення суб’єктами, визначеними статтею 65 цього Кодексу, вимог законодавства у сфері техногенної та пожежної безпеки, несуть відповідальність відповідно до закону;\n5) доручення Прем’єр-міністра України про перевірку у сфері пожежної та техногенної безпеки суб’єктів, визначених статтею 65 цього Кодексу, у зв’язку з виявленими системними порушеннями та/або настанням події, що має значний негативний вплив на права, законні інтереси, життя та здоров’я людини, захист навколишнього природного середовища чи забезпечення безпеки держави;\n6) виникнення аварії, пожежі, настання іншої небезпечної події чи надзвичайної ситуації, травми або смерті потерпілого внаслідок такої події чи надзвичайної ситуації, що пов’язано з діяльністю суб’єктів господарювання;\n7) рішення суду.\nПовторне проведення позапланової перевірки за тим самим фактом (фактами), що був (були) підставою для раніше проведеної позапланової перевірки, забороняється.\nПроведення позапланових перевірок з інших підстав, крім передбачених цією статтею, забороняється.\nЗа наявності у суб’єктів, визначених статтею 65 цього Кодексу, відокремлених підрозділів (філій, представництв), двох і більше об’єктів нагляду, організація та проведення їх планових, позапланових перевірок здійснюються окремо щодо кожного відокремленого підрозділу (філії, представництва) та об’єкта нагляду.\nПроведення планової перевірки одного і того самого відокремленого підрозділу (філії, представництва) та об’єкта нагляду протягом одного планового періоду не допускається.\nУ разі письмового звернення або звернення в електронній формі за допомогою засобів інформаційних, електронних комунікацій, інформаційно-комунікаційних систем з накладенням електронного підпису особи, що базується на кваліфікованому сертифікаті електронного підпису, суб’єктів, визначених статтею 65 цього Кодексу, їх планові і позапланові перевірки можуть проводитися одночасно в усіх відокремлених підрозділах (філіях, представництвах) та об’єктах нагляду протягом строку, визначеного законом.\nЗдійснення більше ніж одного заходу державного нагляду (контролю) у сфері пожежної та техногенної безпеки щодо суб’єктів, визначених статтею 65 цього Кодексу, протягом одного планового періоду допускається за наявності у таких суб’єктів відокремлених підрозділів (філій, представництв), двох і більше об’єктів нагляду.\nЯкщо об’єкт нагляду перебуває у спільній власності (господарському віданні, оперативному управлінні, володінні чи користуванні) двох або більше суб’єктів, визначених статтею 65 цього Кодексу, такі суб’єкти несуть солідарну відповідальність за дотримання вимог законодавства у сфері пожежної та техногенної безпеки на об’єкті нагляду, якщо інше не передбачено умовами договору між ними. Заходи державного нагляду (контролю) у сфері пожежної та техногенної безпеки здійснюються щодо таких суб’єктів одночасно.\nКритерії, за якими оцінюється ступінь ризику від провадження господарської діяльності у сфері пожежної та техногенної безпеки і визначається періодичність проведення планових заходів державного нагляду (контролю), затверджуються Кабінетом Міністрів України та повинні містити кількісні і якісні характеристики.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, та/або його територіальні органи (у разі їх утворення) не здійснюють заходи державного нагляду (контролю) у сфері пожежної та техногенної безпеки щодо приватного житла, індивідуальних (садибних) житлових будинків, садових, дачних будинків, господарських (присадибних) будівель і споруд, індивідуальних гаражів та територій, на яких вони розташовані, у тому числі які будуються (крім тих, що використовуються для провадження господарської діяльності).\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, у своїй діяльності взаємодіє з органами виконавчої влади, що здійснюють нагляд (контроль) за дотриманням природоохоронних, санітарно-гігієнічних, будівельних вимог, вимог у сфері охорони праці, енергозбереження, податкового законодавства та інших вимог, передбачених законом, а також з органами державної статистики, Національної поліції України, центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, прокуратурою та іншими правоохоронними і контролюючими органами.\nОргани, зазначені в абзаці двадцять сьомому цієї частини, сприяють центральному органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, у здійсненні діяльності щодо виявлення та запобігання порушенням вимог законодавства у сфері пожежної та техногенної безпеки, зокрема у встановленому порядку надають інформацію з національних та інших реєстрів (інформаційно-комунікаційних систем, що забезпечують збирання, накопичення, захист, облік, відображення, оброблення реєстрових даних та надання реєстрової інформації)\";\n9) у статті 68 :\nназву викласти в такій редакції:\n\" Стаття 68. Санкції за порушення вимог законодавства у сфері пожежної та техногенної безпеки\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Відновлення роботи зупинених відповідно до частини другої цієї статті підприємств, окремих виробництв, виробничих дільниць, агрегатів, експлуатації будівель, споруд, окремих приміщень, випуску та реалізації пожежонебезпечної продукції, систем та засобів протипожежного захисту суб’єктами господарювання можливе після отримання центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, повідомлення суб’єкта господарювання про усунення ним усіх установлених порушень вимог законодавства у сфері пожежної та техногенної безпеки, що підтверджено відповідним актом перевірки\".\n2. У частині першій статті 6 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами):\nв абзаці дев’ятому слова \"аварії, смерті\" замінити словами \"аварії, пожежі, смерті\";\nпісля абзацу дев’ятого доповнити новим абзацом такого змісту:\n\"за рішенням суду\".\nУ зв’язку з цим абзаци десятий - дванадцятий вважати відповідно абзацами одинадцятим - тринадцятим.\n3. Абзац другий частини першої статті 3 Закону України \"Про особливості здійснення державного нагляду (контролю) у сфері господарської діяльності щодо фізичних осіб - підприємців та юридичних осіб, які застосовують спрощену систему оподаткування, обліку та звітності\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 558; 2015 р., № 11, ст. 75) доповнити словами \"і законодавства у сфері пожежної та техногенної безпеки\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем його опублікування.\n2 . Кабінету Міністрів України у шестимісячний строк з дня, наступного за днем опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}