{
  "id": "ua-law-3080-20",
  "type": "statute",
  "title": "Закон України (3080-20)",
  "title_en": "",
  "short_name": "3080-20",
  "status": "in_force",
  "issued_date": "2023-05-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3080-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Статуту внутрішньої служби Збройних Сил України щодо удосконалення питань оформлення документів та лікування військовослужбовців під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 73, ст.251)\n\nВерховна Рада України постановляє:\n\nI. Внести до Статуту внутрішньої служби Збройних Сил України , затвердженого Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами), такі зміни:\n\n1. Абзац двадцять восьмий частини третьої статті 87 викласти в такій редакції:\n\n\"у встановленому порядку складати довідку про обставини травми (поранення, контузії, каліцтва)\".\n\n2. У статті 260 :\n\nу частині другій слова \"довідку про травму (каліцтво, поранення, контузію)\" замінити словами \"довідку про обставини травми (поранення, контузії, каліцтва)\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"Довідка про обставини травми (поранення, контузії, каліцтва) складається начальником медичної служби військової частини, як правило, після проведення відповідного розслідування обставин отримання військовослужбовцем травми (поранення, контузії, каліцтва)\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою;\n\nчастину четверту викласти в такій редакції:\n\n\"У разі якщо обстановка не дозволяє надати довідку про обставини травми (поранення, контузії, каліцтва) до направлення військовослужбовця, який одержав травму (поранення, контузію, каліцтво), на лікування поза розташуванням військової частини, така довідка направляється до військового закладу охорони здоров’я або територіального центру комплектування та соціальної підтримки у порядку, встановленому Міністерством оборони України\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"У разі якщо травма (поранення, контузія, каліцтво) військовослужбовця спричинена діями противника, відповідне розслідування обставин отримання військовослужбовцем травми (поранення, контузії, каліцтва) не проводиться. Довідка про обставини травми (поранення, контузії, каліцтва) складається протягом п’яти днів та у такий самий строк направляється до військового закладу охорони здоров’я або територіального центру комплектування та соціальної підтримки у порядку, встановленому Міністерством оборони України\".\n\n3. Статтю 262 доповнити частинами другою і третьою такого змісту:\n\n\"В особливий період медичні та інші документи направляються у електронному вигляді до військової частини військовим закладом охорони здоров’я або територіальним центром комплектування та соціальної підтримки. У разі неможливості направлення таких документів у електронному вигляді обов’язок по направленню документів у паперовому вигляді покладається на заклад охорони здоров’я або територіальний центр комплектування та соціальної підтримки.\n\nВійськовослужбовці, які згідно з висновком військово-лікарської комісії мають право на відпустку для лікування у зв’язку з хворобою або визнані непридатними до військової служби, за власною заявою направляються територіальним центром комплектування та соціальної підтримки за місцем лікування до місця проведення відпустки або для оформлення документів на звільнення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 травня 2023 року\n\n№ 3080-IX\n\nПро внесення змін до Статуту внутрішньої служби Збройних Сил України щодо удосконалення питань оформлення документів та лікування військовослужбовців під час дії воєнного стану\nЗакон України від 02.05.2023 № 3080-IX\n\nПрийняття від 02.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3080-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}