{
  "id": "ua-law-3097-20",
  "type": "statute",
  "title": "Закон України (3097-20)",
  "title_en": "",
  "short_name": "3097-20",
  "status": "in_force",
  "issued_date": "2023-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3097-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо особливостей формування Державного реєстру нерухомих пам’яток України\n\n(Відомості Верховної Ради (ВВР), 2023, № 73, ст.256)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про охорону культурної спадщини\" (Відомості Верховної Ради України, 2000 р., № 39, ст. 333 із наступними змінами):\n\n1) статтю 13 після частини третьої доповнити двома новими частинами такого змісту:\n\n\"4. Не підлягають державній реєстрації щойно виявлені об’єкти культурної спадщини та пам’ятки, які взято на державний облік відповідно до законодавства, що діяло до набрання чинності цим Законом, які:\n\nє символікою комуністичного тоталітарного режиму відповідно до Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\";\n\nє символікою російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\".\n\n5. Об’єкт не підлягає державній реєстрації до вирішення питання про його відповідність/невідповідність вимогам частини четвертої цієї статті. Рішення про занесення/незанесення об’єкта культурної спадщини до Реєстру ухвалюється на підставі висновку центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, з урахуванням рекомендацій Українського інституту національної пам’яті\".\n\nУ зв’язку з цим частину четверту вважати частиною шостою;\n\n2) у статті 15 :\n\nабзац перший частини першої викласти в такій редакції:\n\n\"1. Вилучення пам’ятки з Реєстру здійснюється у разі\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Якщо пам’ятка, що була занесена до Реєстру, є символікою комуністичного тоталітарного режиму відповідно до Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" або символікою російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", така пам’ятка підлягає вилученню з Реєстру з урахуванням положень статті 15 -1 цього Закону\";\n\n3) доповнити статтею 15 -1 такого змісту:\n\n\" Стаття 15 -1 . Особливості вилучення з Реєстру об’єктів, які є символікою комуністичного тоталітарного режиму або символікою російської імперської політики\n\n1. За результатами розгляду питання щодо вилучення з Реєстру об’єкта, який є символікою комуністичного тоталітарного режиму відповідно до Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" або символікою російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" чи містить таку символіку, з урахуванням пропозицій органів місцевого самоврядування (у разі надання таких пропозицій), рекомендацій Українського інституту національної пам’яті та експертного висновку центрального органу виконавчої влади, що реалізує державну політику у сфері охорони культурної спадщини, приймається одне або кілька таких рішень:\n\n1) про вилучення об’єкта з Реєстру;\n\n2) про надання згоди на переміщення об’єкта в інше місце;\n\n3) про надання згоди на демонтаж (вилучення) окремих елементів об’єкта, які є символікою комуністичного тоталітарного режиму або символікою російської імперської політики;\n\n4) про залишення в Реєстрі об’єкта, що становить виняткову мистецьку цінність;\n\n5) про внесення змін до відомостей Реєстру в частині назви та/або виду пам’ятки (для пам’яток, назви яких містять символіку комуністичного тоталітарного режиму або символіку російської імперської політики)\".\n\n2. Пункт 16 статті 8 \"Прикінцеві та перехідні положення\" Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\" від 21 березня 2023 року № 3005-IX викласти в такій редакції:\n\n\"16. Кабінету Міністрів України:\n\nпротягом трьох місяців з дня опублікування цього Закону вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливають із цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\n\nпротягом трьох місяців з дня набрання чинності цим Законом забезпечити перегляд статусу пам’ятників та пам’ятних знаків, які є об’єктами культурної спадщини та містять символіку російської імперської політики, у зв’язку з набранням чинності цим Законом та вжити інших заходів для реалізації цього Закону\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 травня 2023 року\n\n№ 3097-IX\n\nПро внесення змін до деяких законів України щодо особливостей формування Державного реєстру нерухомих пам'яток України\nЗакон України від 03.05.2023 № 3097-IX\n\nПрийняття від 03.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3097-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}