{
  "id": "ua-law-3096-20",
  "type": "statute",
  "title": "Закон України (3096-20)",
  "title_en": "",
  "short_name": "3096-20",
  "status": "in_force",
  "issued_date": "2023-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3096-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 26 Закону України \"Про військовий обов’язок і військову службу\" щодо розширення підстав звільнення з військової служби деяких категорій громадян в період воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 73, ст.255)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 26 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) такі зміни:\n\n1. Підпункт \"г\" пункту 2 частини четвертої доповнити абзацом чотирнадцятим такого змісту:\n\n\"якщо їхні близькі родичі (чоловік, дружина, син, донька, батько, мати, дід, баба або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або пропали безвісти під час здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану\".\n\n2. Підпункт \"г\" пункту 3 частини п’ятої доповнити абзацом дванадцятим такого змісту:\n\n\"якщо їхні близькі родичі (чоловік, дружина, син, донька, батько, мати, дід, баба або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або пропали безвісти під час здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 травня 2023 року\n\n№ 3096-IX\n\nПро внесення змін до статті 26 Закону України \"Про військовий обов'язок і військову службу\" щодо розширення підстав звільнення з військової служби деяких категорій громадян в період воєнного стану\nЗакон України від 03.05.2023 № 3096-IX\n\nПрийняття від 03.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3096-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}