{
  "id": "ua-law-3062-20",
  "type": "statute",
  "title": "Закон України (3062-20)",
  "title_en": "",
  "short_name": "3062-20",
  "status": "in_force",
  "issued_date": "2023-05-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3062-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення якості вищої освіти\n\n(Відомості Верховної Ради (ВВР), 2023, № 69, ст.242)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) частину першу статті 1 доповнити пунктом 18 -3 такого змісту:\n\n\"18 -3 ) постакредитаційний моніторинг - оцінювання органом, що прийняв рішення про акредитацію, виконання наданих за результатами акредитації рекомендацій та/або відповідності критеріям акредитації\";\n\n2) пункт 21 частини першої статті 13 викласти в такій редакції:\n\n\"21) за поданням Національного агентства із забезпечення якості вищої освіти затверджує положення про акредитацію освітніх програм, положення про інституційну акредитацію закладів вищої освіти, положення про акредитацію незалежних установ оцінювання та забезпечення якості вищої освіти, положення про Апеляційну палату, а також зміни до них\";\n\n3) у частині першій статті 18:\n\nпункти 1 і 5 викласти в такій редакції:\n\n\"1) розробляє положення про акредитацію освітніх програм, положення про інституційну акредитацію закладів вищої освіти, положення про акредитацію незалежних установ оцінювання та забезпечення якості вищої освіти, положення про Апеляційну палату, а також зміни до них і подає їх для затвердження до центрального органу виконавчої влади у сфері освіти і науки\";\n\n\"5) здійснює постакредитаційний моніторинг\";\n\nдоповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) вносить інформацію до Єдиної державної електронної бази з питань освіти про сертифікати (офіційні рішення) про акредитацію освітніх програм, видані іноземними акредитаційними агентствами чи агентствами забезпечення якості вищої освіти, перелік яких затверджується Кабінетом Міністрів України\";\n\n4) у статті 19 :\n\nу частині третій:\n\nабзац перший викласти в такій редакції:\n\n\"3. Не може бути членом Національного агентства із забезпечення якості вищої освіти, членом його Апеляційної палати, членом Конкурсної комісії особа, яка\";\n\nдоповнити пунктами 8-11 такого змісту:\n\n\"8) у зв’язку з порушенням академічної доброчесності була позбавлена вченого звання та/або присудженого наукового ступеня (ступеня доктора мистецтв);\n\n9) належить до категорій осіб, визначених пунктом 1 частини першої статті 3 Закону України \"Про запобігання корупції\" (крім науково-педагогічних, наукових працівників та здобувачів освіти вищих військових навчальних закладів (закладів вищої освіти із специфічними умовами навчання), військових навчальних підрозділів закладів вищої освіти);\n\n10) є громадянином держави-агресора та/або працівником закладу освіти, наукової установи держави-агресора, та/або здійснювала чи здійснює наукову (науково-педагогічну) діяльність у будь-якому закладі, установі, організації, що незаконно діють чи діяли на тимчасово окупованій території України;\n\n11) до якої застосовано санкції відповідно до Закону України \"Про санкції\";\n\nчастину восьму доповнити словами \"у тому числі на оплатній основі\";\n\nчастини дев’яту і десяту викласти в такій редакції:\n\n\"9. У складі Національного агентства із забезпечення якості вищої освіти утворюються Комітет з питань етики, Комітет з питань діяльності разових спеціалізованих вчених рад, а також інші комітети, що формуються з числа членів Національного агентства із забезпечення якості вищої освіти для попереднього розгляду питань, що належать до його компетенції. Комітет з питань етики розглядає питання порушення академічної доброчесності і вносить відповідні подання до Національного агентства із забезпечення якості вищої освіти, а також виконує інші повноваження, покладені на нього Національним агентством із забезпечення якості вищої освіти. Комітет з питань діяльності разових спеціалізованих вчених рад розглядає звернення, заяви і скарги щодо порушення встановленої законодавством процедури захисту дисертації на здобуття ступеня доктора філософії, а також виконує інші повноваження, покладені на нього Національним агентством із забезпечення якості вищої освіти.\n\n10 . Національне агентство із забезпечення якості вищої освіти утворює Апеляційну палату у складі п’яти членів з осіб, які мають вищу освіту, науковий ступінь та/або вчене звання та досвід фахової роботи у сфері забезпечення якості вищої освіти не менше п’яти років. Члени Апеляційної палати обираються строком на два роки на конкурсних засадах та виконують покладені на них функції на підставі укладених з ними цивільно-правових договорів. Члени Національного агентства із забезпечення якості вищої освіти та його галузевих експертних рад не можуть входити до складу Апеляційної палати. Одна і та сама особа не може бути членом Апеляційної палати більше двох строків.\n\nПроцедура формування складу Апеляційної палати, її повноваження та порядок їх здійснення визначаються положенням про Апеляційну палату, що затверджується центральним органом виконавчої влади у сфері освіти і науки.\n\nАпеляційна палата розглядає апеляційні скарги на рішення Національного агентства із забезпечення якості вищої освіти у порядку, визначеному положенням про Апеляційну палату.\n\nЗа результатами розгляду апеляційної скарги Апеляційна палата приймає мотивоване рішення, яким може скасувати оскаржуване рішення Національного агентства із забезпечення якості вищої освіти. У разі скасування рішення Національного агентства із забезпечення якості вищої освіти відповідне питання повторно розглядається на його наступному засіданні. У разі незгоди з рішенням Апеляційної палати Національне агентство із забезпечення якості вищої освіти може підтвердити своє попереднє рішення двома третинами голосів від складу Національного агентства із забезпечення якості вищої освіти. Таке рішення набирає чинності з дня його прийняття і не оскаржується до Апеляційної палати\";\n\n5) статтю 20 доповнити частиною восьмою такого змісту:\n\n\"8. Національне агентство із забезпечення якості вищої освіти має право бути членом міжнародних організацій у сфері забезпечення якості вищої освіти, проходити їх акредитацію, за погодженням з Кабінетом Міністрів України сплачувати відповідні вступні, членські та інші види обов’язкових внесків, у тому числі в іноземній валюті\";\n\n6) пункт 2 частини другої статті 22 викласти в такій редакції:\n\n\"2) кошти, отримані як оплата послуг з акредитації, а також кошти, отримані за надання інших послуг, пов’язаних із забезпеченням якості вищої освіти, у розмірах, що визначаються Національним агентством із забезпечення якості вищої освіти.\n\nЗакладам освіти, науковим установам дозволяється здійснювати оплату таких послуг за рахунок видатків загального фонду бюджету на підготовку фахівців, наукових та науково-педагогічних кадрів\";\n\n7) у статті 25 :\n\nчастини другу і п’яту викласти в такій редакції:\n\n\"2. Протягом чотирьох місяців з дня подання заяви Національне агентство із забезпечення якості вищої освіти за результатами акредитаційної експертизи та розгляду акредитаційної справи приймає рішення про акредитацію освітньої програми (у тому числі з визначенням \"зразкова\"), умовну (відкладену) акредитацію, проведення повторної акредитаційної експертизи чи про відмову в акредитації відповідної освітньої програми\";\n\n\"5. Сертифікат про акредитацію освітньої програми (у тому числі з визначенням \"зразкова\") видається строком на п’ять років, сертифікат про умовну (відкладену) акредитацію - строком на один рік. За наявності у закладу вищої освіти інституційної акредитації та акредитування освітньої програми з визначенням \"зразкова\" сертифікат про акредитацію такої освітньої програми видається строком на 10 років.\n\nІнформація про видачу сертифіката вноситься Національним агентством із забезпечення якості вищої освіти до Єдиної державної електронної бази з питань освіти протягом трьох робочих днів з дня його видачі\";\n\nпісля частини сьомої доповнити новою частиною такого змісту:\n\n\"8. Національне агентство із забезпечення якості вищої освіти здійснює постакредитаційний моніторинг акредитованих ним освітніх програм на безоплатній основі. Підстави та порядок здійснення постакредитаційного моніторингу акредитованих освітніх програм визначаються положенням про акредитацію освітніх програм.\n\nУ разі виявлення під час постакредитаційного моніторингу невиконання критеріїв, встановлених положенням про акредитацію освітніх програм, Національне агентство із забезпечення якості вищої освіти надає закладу вищої освіти роз’яснення щодо виконання таких критеріїв та/або попереджає про необхідність їх виконання і встановлює строк для усунення виявлених недоліків або припиняє дію сертифіката про акредитацію відповідної освітньої програми\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою;\n\nчастину дев’яту викласти в такій редакції:\n\n\"9. В Україні визнаються сертифікати (офіційні рішення) про акредитацію освітніх програм, видані іноземними акредитаційними агентствами чи агентствами забезпечення якості вищої освіти, перелік яких затверджується Кабінетом Міністрів України.\n\nВідомості про акредитацію освітньої програми вносяться Національним агентством із забезпечення якості вищої освіти до Єдиної державної електронної бази з питань освіти у порядку, визначеному положенням про акредитацію освітніх програм, протягом 45 днів з дня подання відповідного сертифіката (офіційного рішення) про акредитацію освітньої програми та доданого до нього рішення (витягу з рішення) відповідного іноземного акредитаційного агентства чи агентства забезпечення якості вищої освіти про акредитацію цієї освітньої програми\";\n\n8) у статті 25 -1 :\n\nчастини першу, третю і четверту викласти в такій редакції:\n\n\"1. Заклад вищої освіти, який має намір пройти інституційну акредитацію, подає до Національного агентства із забезпечення якості вищої освіти заяву та документи, що підтверджують відповідність його освітньої діяльності та системи внутрішнього забезпечення якості критеріям, визначеним положенням про інституційну акредитацію закладів вищої освіти\";\n\n\"3. Строк дії рішення про інституційну акредитацію закладу вищої освіти становить п’ять років. Відомості про інституційну акредитацію вносяться Національним агентством із забезпечення якості вищої освіти до Єдиної державної електронної бази з питань освіти протягом 10 днів з дня прийняття відповідного рішення.\n\nНаціональне агентство із забезпечення якості вищої освіти здійснює постакредитаційний моніторинг закладу вищої освіти, що отримав інституційну акредитацію, на безоплатній основі. Порядок здійснення постакредитаційного моніторингу закладів вищої освіти, що отримали інституційну акредитацію, визначається положенням про інституційну акредитацію закладів вищої освіти.\n\nУ разі виявлення під час постакредитаційного моніторингу порушень щодо забезпечення якості вищої освіти, визначених положенням про інституційну акредитацію закладів вищої освіти, Національне агентство із забезпечення якості вищої освіти надає закладу вищої освіти роз’яснення щодо забезпечення якості вищої освіти та/або попереджає про необхідність усунення відповідних порушень і встановлює строк для їх усунення або скасовує рішення про інституційну акредитацію закладу вищої освіти.\n\n4. За наявності інституційної акредитації оцінка внутрішньої системи забезпечення якості вищої освіти закладу вищої освіти враховується для цілей акредитації освітніх програм.\n\nУ закладі вищої освіти, що має інституційну акредитацію, може одночасно проводитися акредитація освітніх програм різних рівнів вищої освіти за однією спеціальністю\";\n\nчастину п’яту виключити;\n\n9) у статті 46 :\n\nу частині першій:\n\nу пункті 3 слова \"навчального закладу\" замінити словами \"закладу освіти\";\n\nабзац восьмий викласти в такій редакції:\n\n\"Особа, відрахована із закладу вищої освіти до завершення навчання за освітньою програмою, отримує академічну довідку, що містить інформацію про результати навчання, назви дисциплін, отримані оцінки і здобуту кількість кредитів ЄКТС. Зразок академічної довідки затверджує центральний орган виконавчої влади у сфері освіти і науки\";\n\nу частині шостій слово \"та\" замінити словами \"та/або\";\n\n10) пункт 6 розділу XV \"Прикінцеві та перехідні положення\" виключити.\n\n2. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n\n1) підпункт \"а\" пункту 2 частини першої статті 3 доповнити словами \"Голова, заступники Голови, інші члени Національного агентства із забезпечення якості вищої освіти, крім обраних з числа здобувачів вищої освіти та представників всеукраїнських об’єднань організацій роботодавців, а також посадові особи секретаріату Національного агентства із забезпечення якості вищої освіти\";\n\n2) частину третю статті 25 доповнити словами \"науково-педагогічних, наукових працівників та здобувачів вищої освіти, зокрема військових навчальних закладів (закладів вищої освіти із специфічними умовами навчання, військових навчальних підрозділів закладів вищої освіти), залучених Національним агентством із забезпечення якості вищої освіти на оплатній основі до проведення акредитації\".\n\n3. Частину третю статті 3 Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43 із наступними змінами) доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) Голову, заступників Голови та інших членів Національного агентства із забезпечення якості вищої освіти, а також працівників секретаріату Національного агентства із забезпечення якості вищої освіти\".\n\n4. Частину першу статті 46 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380) доповнити словами \"та його системи внутрішнього забезпечення якості\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзаців тринадцятого - шістнадцятого підпункту 4 пункту 1 розділу I цього Закону, які набирають чинності через один рік з дня набрання чинності цим Законом.\n\n2. Установити, що до початку функціонування Апеляційної палати Національного агентства із забезпечення якості вищої освіти апеляційні скарги на рішення Національного агентства із забезпечення якості вищої освіти розглядає Апеляційний комітет Національного агентства із забезпечення якості вищої освіти у порядку, що діє на день набрання чинності цим Законом, але не більше одного року з дня набрання чинності цим Законом.\n\n3. Національному агентству із забезпечення якості вищої освіти розробити та подати для затвердження до центрального органу виконавчої влади у сфері освіти і науки:\n\nположення про акредитацію освітніх програм та положення про Апеляційну палату - протягом шести місяців з дня набрання чинності цим Законом;\n\nположення про інституційну акредитацію закладів вищої освіти та положення про акредитацію незалежних установ оцінювання та забезпечення якості вищої освіти - протягом шести місяців з дня припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n4. Кабінету Міністрів України:\n\n1) у шестимісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) забезпечити затвердження центральним органом виконавчої влади у сфері освіти і науки нормативно-правових актів, визначених пунктом 3 цього розділу, протягом шести місяців з дня їх подання Національним агентством із забезпечення якості вищої освіти.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 травня 2023 року\n\n№ 3062-IX\n\nПро внесення змін до деяких законів України щодо забезпечення якості вищої освіти\nЗакон України від 02.05.2023 № 3062-IX\n\nПрийняття від 02.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3062-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}