{
  "id": "ua-law-3079-20",
  "type": "statute",
  "title": "Закон України (3079-20)",
  "title_en": "",
  "short_name": "3079-20",
  "status": "in_force",
  "issued_date": "2023-05-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3079-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 70 Основ законодавства України про охорону здоров’я щодо особливостей створення та роботи військово-лікарських комісій\n\n(Відомості Верховної Ради (ВВР), 2023, № 73, ст.250)\n\nВерховна Рада України постановляє:\n\nI. Внести до статті 70 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами) такі зміни:\n\n1. Частину другу викласти в такій редакції:\n\n\"Військово-лікарська експертиза здійснюється військово-лікарськими комісіями, які створюються при територіальних центрах комплектування та соціальної підтримки, а також при закладах охорони здоров’я Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, за потреби - інших органів або військових формувань сектору безпеки і оборони, визначених частиною другою статті 12 Закону України \"Про національну безпеку України\".\n\n2. Після частини другої доповнити новою частиною такого змісту:\n\n\"Військово-лікарські комісії також можуть створюватися при державних та комунальних закладах охорони здоров’я\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n2 травня 2023 року\n\n№ 3079-IX\n\nПро внесення змін до статті 70 Основ законодавства України про охорону здоров'я щодо особливостей створення та роботи військово-лікарських комісій\nЗакон України від 02.05.2023 № 3079-IX\n\nПрийняття від 02.05.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3079-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}