{
  "id": "ua-law-3048-20",
  "type": "statute",
  "title": "Закон України (3048-20)",
  "title_en": "",
  "short_name": "3048-20",
  "status": "in_force",
  "issued_date": "2023-04-11",
  "url": "https://zakon.rada.gov.ua/laws/show/3048-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо окремих особливостей організації примусового виконання судових рішень і рішень інших органів під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 68, ст.236)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У пункті 6 -1 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів\" (Відомості Верховної Ради України, 2016 р., № 29, ст. 535 із наступними змінами):\n\n1) перше речення підпункту 3 викласти в такій редакції:\n\n\"3) планові та позапланові перевірки діяльності приватних виконавців не проводяться, крім передбачених підпунктом 9 цього пункту перевірок приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця\";\n\n2) доповнити підпунктами 5-11 такого змісту:\n\n\"5) приватний виконавець, який зупиняє свою діяльність, може заміщуватися приватним виконавцем, який здійснює свою діяльність в іншому виконавчому окрузі, крім випадків, коли офіс приватного виконавця, який здійснюватиме заміщення, розташований у територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України;\n\n6) приватний виконавець, який має на виконанні виконавчі провадження, може зупинити свою діяльність на підставі пункту 1 чи 2 частини першої статті 42 цього Закону, за умови вирішення питання про своє заміщення іншим приватним виконавцем. У такому разі укладення договору про заміщення приватного виконавця іншим приватним виконавцем здійснюється без погодження із стягувачем.\n\nТакий приватний виконавець зобов’язаний повідомити Міністерство юстиції України про намір зупинити свою діяльність з підстави, передбаченої пунктом 1 чи 2 частини першої статті 42 цього Закону, не пізніш як за один робочий день та у той самий строк надати Міністерству юстиції України засвідчену належним чином копію договору про його заміщення іншим приватним виконавцем. Після прийняття Міністерством юстиції України відповідного наказу про зупинення діяльності приватного виконавця відомості про приватного виконавця, який здійснює заміщення, включаються до інформації автоматизованої системи виконавчого провадження, а також до Єдиного реєстру приватних виконавців України. До зазначених відомостей забезпечується вільний та безоплатний доступ відповідно до частини першої статті 8 Закону України \"Про виконавче провадження\".\n\nПриватний виконавець, який здійснює заміщення, у разі отримання заяви стягувача повертає виконавчий документ стягувачу або відповідно до рішення стягувача передає його до відповідного органу державної виконавчої служби або іншому приватному виконавцю не пізніше трьох робочих днів з дня отримання відповідної письмової заяви;\n\n7) договір про заміщення приватного виконавця може передбачати розподіл стягнутої основної винагороди між приватними виконавцями;\n\n8) якщо після спливу 10-денного строку тимчасової відсутності приватного виконавця до Міністерства юстиції України не надійшло звернення приватного виконавця про зупинення діяльності на підставі пункту 2 частини першої статті 42 цього Закону, Рада приватних виконавців України за пропозицією Міністерства юстиції України або за власною ініціативою вносить відповідне подання.\n\nУ поданні Ради приватних виконавців України зазначається приватний виконавець, який здійснюватиме заміщення.\n\nЯкщо Радою приватних виконавців України протягом 10 робочих днів з дня отримання пропозиції Міністерства юстиції України не внесено відповідне подання, питання про зупинення діяльності приватного виконавця та його заміщення вирішується Міністерством юстиції України самостійно;\n\n9) з метою належного контролю за тимчасовою відсутністю приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця, Міністерство юстиції України на підставі письмового звернення сторони виконавчого провадження може провести відповідну перевірку приватного виконавця. Така перевірка здійснюється за місцезнаходженням офісу приватного виконавця, відомості про який внесено до Єдиного реєстру приватних виконавців України, а її предметом є підтвердження факту здійснення приватним виконавцем своєї діяльності в офісі приватного виконавця.\n\nПро дату і час проведення перевірки приватний виконавець повідомляється завчасно, але не пізніше ніж за п’ять календарних днів до дня її проведення, шляхом направлення повідомлення на адресу його електронної пошти, зазначену в Єдиному реєстрі приватних виконавців України, а також додатково засобами телефонного зв’язку.\n\nУ разі підтвердження за результатами перевірки факту відсутності приватного виконавця за місцезнаходженням його офісу такий приватний виконавець вважається тимчасово відсутнім.\n\nДо такого приватного виконавця застосовуються положення щодо зупинення його діяльності, встановлені підпунктом 8 цього пункту.\n\nДо тимчасової відсутності приватного виконавця також належить час його перебування поза межами території України та час проходження військової служби відповідно до Закону України \"Про військовий обов’язок і військову службу\".\n\nОсобливості проведення перевірки приватних виконавців, стосовно яких є сумніви щодо факту здійснення ними своєї діяльності в офісі приватного виконавця, можуть встановлюватися Міністерством юстиції України;\n\n10) у разі зупинення діяльності приватного виконавця на підставі пунктів 3, 4, 6 частини першої статті 42 цього Закону приватний виконавець протягом 10 робочих днів з дня отримання наказу Міністерства юстиції України про зупинення його діяльності зобов’язаний вирішити питання про своє заміщення іншим приватним виконавцем та у той самий строк надати Міністерству юстиції України засвідчену належним чином копію договору про його заміщення іншим приватним виконавцем.\n\nЯкщо протягом зазначеного строку приватним виконавцем не вирішено питання про заміщення та не надано відповідну копію договору, приватний виконавець, який здійснюватиме його заміщення, визначається Міністерством юстиції України на підставі пропозиції Ради приватних виконавців України.\n\nЯкщо Радою приватних виконавців України протягом 10 робочих днів з дня отримання запиту Міністерства юстиції України не надано відповідну пропозицію, приватний виконавець, який здійснюватиме заміщення, визначається Міністерством юстиції України самостійно;\n\n11) приватний виконавець, який має на виконанні незакінчені виконавчі провадження, може змінити виконавчий округ у разі, якщо його офіс розташований у територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України. Такий приватний виконавець продовжує примусове виконання виконавчих документів, що перебували у нього на виконанні у виконавчому окрузі, який він змінив, з урахуванням обмежень, встановлених законодавством про виконавче провадження.\n\nДля зміни виконавчого округу приватний виконавець повідомляє Міністерство юстиції України про свій новий виконавчий округ, а також надає інформацію про офіс приватного виконавця у новому виконавчому окрузі не пізніше наступного робочого дня з дня зміни виконавчого округу. Відповідність офісу визначеним вимогам перевіряється у порядку, встановленому законодавством України.\n\nІнформація про зміну виконавчого округу вноситься до Єдиного реєстру приватних виконавців України.\n\nПід час зміни виконавчого округу не допускається розміщення офісу приватного виконавця в територіальній громаді, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\n\nУ новому виконавчому окрузі не допускається відкриття виконавчих проваджень, місцем виконання яких є територія попереднього виконавчого округу.\n\nПриватний виконавець має право повторно змінити свій виконавчий округ на попередній виконавчий округ, у якому він здійснював діяльність, за умови передачі виконавчих проваджень, відкритих у виконавчому окрузі, у якому він наразі здійснює діяльність, до органу державної виконавчої служби або іншого приватного виконавця в порядку, встановленому Міністерством юстиції України\".\n\n2. У Законі України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами):\n\n1) в абзаці другому частини десятої статті 27 цифри \"19\" замінити цифрами \"19 -1 \";\n\n2) у статті 39 :\n\nу частині першій:\n\nпункт 19 в редакції Закону України від 15 липня 2021 року № 1662-IX вважати пунктом 19 -1 ;\n\nпункт 19 в редакції Закону України від 14 липня 2021 року № 1639-IX вважати пунктом 19 -2 ;\n\nу частині третій цифри \"14-19\" замінити цифрами \"14-18, 19 -1 \";\n\n3) пункт 10 -2 розділу XIII \"Прикінцеві та перехідні положення\" викласти в такій редакції:\n\n\"10 -2 . До набрання чинності законом щодо врегулювання відносин за участю осіб, пов’язаних з державою-агресором, зупиняється вчинення виконавчих дій, забороняється заміна стягувачів у виконавчих провадженнях, стягувачами за якими є Російська Федерація або такі особи:\n\nгромадяни Російської Федерації;\n\nюридичні особи, створені та зареєстровані відповідно до законодавства Російської Федерації;\n\nюридичні особи, створені та зареєстровані відповідно до законодавства, відмінного від законодавства України, серед кінцевих бенефіціарних власників, членів або учасників (акціонерів) яких є Російська Федерація, громадянин Російської Федерації або юридична особа, створена та зареєстрована відповідно до законодавства Російської Федерації.\n\nЗазначене обмеження не застосовується до громадян Російської Федерації, які проживають на території України на законних підставах, та юридичних осіб, створених та зареєстрованих відповідно до закону України, кінцевим бенефіціарним власником, членом або учасником (акціонером) яких є виключно громадяни Російської Федерації, які проживають на території України на законних підставах, або виключно громадяни України та громадяни Російської Федерації, які проживають на території України на законних підставах.\n\nТимчасово, на період до припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX :\n\n1) фізичні особи - боржники, на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, можуть здійснювати видаткові операції з поточного рахунку на суму в розмірі, що протягом одного календарного місяця не перевищує двох розмірів мінімальної заробітної плати, встановленої законом про Державний бюджет України на 1 січня поточного календарного року, а також сплачувати податки, збори без урахування такого арешту, за умови що такий поточний рахунок визначений для здійснення видаткових операцій у порядку, встановленому цим підпунктом. Звернення стягнення у межах зазначеної суми на такому рахунку не здійснюється.\n\nУ разі накладення арешту на кошти, розміщені на декількох поточних рахунках фізичної особи - боржника в одному банку або на поточних рахунках у різних банках, для здійснення видаткових операцій має бути визначений лише один поточний рахунок фізичної особи - боржника в одному банку.\n\nУ разі наявності декількох виконавчих проваджень стосовно однієї фізичної особи - боржника для усіх виконавчих проваджень визначається один поточний рахунок для здійснення видаткових операцій. Кількість виконавчих проваджень не впливає на розмір суми, яка не підлягає зверненню стягнення і на яку фізична особа - боржник може здійснювати видаткові операції.\n\nДля визначення такого поточного рахунку у банку фізична особа - боржник звертається до органу державної виконавчої служби, приватного виконавця, який наклав арешт на кошти фізичної особи - боржника, із заявою про визначення поточного рахунку у банку для здійснення видаткових операцій. Заява може бути подана в паперовій формі (нарочно або засобами поштового зв’язку) або в електронній формі з дотриманням вимог, встановлених Законом України \"Про електронні документи та електронний документообіг\".\n\nУ заяві зазначаються номер поточного рахунку, який фізична особа - боржник просить визначити для здійснення видаткових операцій, та найменування банку, в якому відкрито такий рахунок. Фізична особа - боржник несе відповідальність за достовірність зазначеної у заяві інформації.\n\nДержавний, приватний виконавець протягом двох робочих днів з дня отримання відповідної заяви фізичної особи - боржника виносить постанову про визначення поточного рахунку фізичної особи - боржника у банку для здійснення видаткових операцій та невідкладно, не пізніше наступного робочого дня після винесення постанови:\n\nнадає/надсилає відповідну постанову банку (обслуговуючому банку);\n\nперевіряє наявність інших виконавчих проваджень, відкритих стосовно фізичної особи - боржника, та, у разі якщо стосовно фізичної особи - боржника відкриті інші виконавчі провадження, одночасно надає/надсилає відповідну постанову до органів державної виконавчої служби або приватному виконавцю, які здійснюють примусове виконання у таких виконавчих провадженнях. У такому разі поточний рахунок, зазначений у відповідній постанові, вважається визначеним для здійснення видаткових операцій і в межах таких виконавчих проваджень.\n\nЗупинення вчинення виконавчих дій або зупинення виконавчого провадження не є підставою для відмови у визначенні поточного рахунку для здійснення видаткових операцій.\n\nУ разі надходження від державного, приватного виконавця постанови про визначення поточного рахунку фізичної особи - боржника для здійснення видаткових операцій банк за визначеним у постанові рахунком здійснює видаткові операції на суму коштів у розмірі, встановленому цим підпунктом.\n\nОсобливості взаємодії органів державної виконавчої служби та приватних виконавців при визначенні поточного рахунку фізичної особи - боржника у банку для здійснення видаткових операцій можуть встановлюватися Міністерством юстиції України;\n\n2) юридичні особи - боржники, самозайняті особи (які використовують найману працю фізичних осіб), на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, можуть здійснювати видаткові операції з поточних рахунків виключно для виплати заробітної плати в розмірі не більше п’яти розмірів мінімальної заробітної плати на місяць на одного працівника такої юридичної особи чи самозайнятої особи, а також для сплати податків, зборів та єдиного внеску на загальнообов’язкове державне соціальне страхування. Контроль за дотриманням встановлених законом вимог під час здійснення виплат покладається на службових осіб юридичної особи - боржника, самозайняту особу відповідно;\n\n3) припиняється звернення стягнення на пенсію, стипендію (крім рішень про стягнення аліментів, про відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю внаслідок кримінального правопорушення, та рішень, боржниками за якими є громадяни Російської Федерації);\n\n4) визначені цим Законом строки перериваються та встановлюються з дня припинення або скасування воєнного стану;\n\n5) зупиняється дія постанов державних виконавців про встановлення тимчасового обмеження боржника у праві користування вогнепальною мисливською, пневматичною та охолощеною зброєю, пристроями вітчизняного виробництва для відстрілу патронів, спорядженими гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії.\n\nЗупиняється у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , вчинення виконавчих дій у виконавчих провадженнях з виконання рішень (крім рішень за позовами фізичних осіб про стягнення заробітної плати, грошового забезпечення військовослужбовців, його перерахунку, щодо забезпечення військовослужбовців житлом), боржниками за якими є підприємства оборонно-промислового комплексу, визначені в порядку, встановленому Кабінетом Міністрів України, органи військового управління, з’єднання, військові частини, вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти, установи та організації, які входять до складу Збройних Сил України, рішень про стягнення з фізичної особи заборгованості за житлово-комунальні послуги на території територіальних громад, що належать до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України, або якщо стягнення заборгованості за житлово-комунальні послуги здійснюється щодо нерухомого майна, яке є місцем постійного проживання такої фізичної особи і було знищено або пошкоджено внаслідок воєнних (бойових) дій.\n\nПоложення, передбачені абзацом двадцять другим цього пункту, не поширюються на рішення, стягувачами за якими є держава, органи Пенсійного фонду України, інші державні цільові фонди, суб’єкти, визначені в абзаці двадцять другому цього пункту, а також на рішення про відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров’я або смертю внаслідок кримінального правопорушення.\n\nЗабороняється відкриття виконавчих проваджень на підставі виконавчих написів нотаріусів, вчинених на кредитних договорах, які не посвідчені нотаріально.\n\nЗабороняється у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , відкриття виконавчих проваджень та вжиття заходів примусового виконання рішень на території територіальних громад, що належать до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України (з дати віднесення територій до таких, на яких ведуться активні бойові дії, або тимчасово окупованих територій до моменту виключення таких територій з переліку).\n\nЗа рішеннями про стягнення аліментів підприємства, установи, організації, фізичні особи, фізичні особи - підприємці, які здійснюють відрахування із заробітної плати, пенсії, стипендії та інших доходів боржника, перераховують стягнуті кошти на визначений у заяві або зверненні стягувача рахунок, а у разі відсутності реквізитів рахунка стягувача - на відповідний рахунок органу державної виконавчої служби, приватного виконавця.\n\nУ період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , постанова або інший процесуальний документ (або їх частина), винесені у виконавчому провадженні приватним виконавцем, якщо вони суперечать вимогам законодавства щодо примусового виконання рішень, можуть бути скасовані за зверненням сторони виконавчого провадження або особи, права якої порушені, постановою керівника структурного підрозділу Міністерства юстиції України, що забезпечує реалізацію державної політики у сфері примусового виконання рішень, або особи, яка виконує його обов’язки, крім випадків, якщо наявна інформація про судове провадження, ініційоване особою, яка подала звернення, у зв’язку із спором між тими самими сторонами з такого самого предмета і з тієї самої підстави. Банкам чи іншим фінансовим установам така постанова надсилається поштою або на офіційну електронну адресу, а також може бути вручена під розписку.\n\nУ період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , приватний виконавець за заявою сторони виконавчого провадження або з власної ініціативи, за умови наявності об’єктивних підстав, має право своєю постановою скасувати постанову чи інший процесуальний документ (або їх частину), винесені ним у виконавчому провадженні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n11 квітня 2023 року\n\n№ 3048-IX\n\nПро внесення змін до деяких законів України щодо окремих особливостей організації примусового виконання судових рішень і рішень інших органів під час дії воєнного стану\nЗакон України від 11.04.2023 № 3048-IX\n\nПрийняття від 11.04.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3048-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}