{
  "id": "ua-law-3054-20",
  "type": "statute",
  "title": "Закон України (3054-20)",
  "title_en": "",
  "short_name": "3054-20",
  "status": "in_force",
  "issued_date": "2023-04-11",
  "url": "https://zakon.rada.gov.ua/laws/show/3054-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо окремих питань оформлення документів, що посвідчують особу та підтверджують громадянство України, документів, що посвідчують особу та підтверджують її спеціальний статус, а також внесення відомостей про зареєстроване або задеклароване місце проживання на тимчасово окупованій Російською Федерацією території України та на територіях, на яких ведуться (велися) бойові дії\n\n(Відомості Верховної Ради (ВВР), 2023, № 69, ст.239)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 6 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892; із змінами, внесеними Законом України від 30 листопада 2021 року № 1916-IX) викласти в такій редакції:\n\n\" Стаття 6. Забезпечення права осіб, які проживають на тимчасово окупованій території, а також на територіях, на яких ведуться (велися) бойові дії, на отримання документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\n\n1. Оформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України особам, які мають зареєстроване або задеклароване місце проживання на тимчасово окупованій території, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення особи.\n\n2. Внесення відомостей про зареєстроване або задеклароване місце проживання осіб на тимчасово окупованій території, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, до Єдиного державного демографічного реєстру під час оформлення, обміну документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється на підставі документів, що підтверджують зареєстроване або задеклароване місце проживання, або відомостей, внесених до документів особи, що підлягають обміну.\n\nДля внесення відомостей про зареєстроване або задеклароване місце проживання осіб, визначених частиною першою цієї статті, може використовуватися інформація з Державного реєстру виборців, відомчої інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, Державного реєстру актів цивільного стану громадян, Єдиної інформаційної бази даних про внутрішньо переміщених осіб\".\n\n2. Статтю 9 -3 Закону України \"Про тимчасові заходи на період проведення антитерористичної операції\" (Відомості Верховної Ради України, 2014 р., № 44, ст. 2040; 2020 р., № 14, ст. 84; із змінами, внесеними Законом України від 30 листопада 2021 року № 1916-IX) викласти в такій редакції:\n\n\" Стаття 9 -3 . Особливості оформлення документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, або які переселилися з таких територій у період проведення відповідної операції та/або здійснення зазначених заходів, та/або у період тимчасової окупації\n\nОформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України особам, які проживають на території проведення антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення особи.\n\nВнесення відомостей про зареєстроване або задеклароване місце проживання осіб на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, до Єдиного державного демографічного реєстру під час оформлення, обміну документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється на підставі документів, що підтверджують зареєстроване або задеклароване місце проживання, або відомостей, внесених до документів особи, що підлягають обміну.\n\nДля внесення відомостей про зареєстроване або задеклароване місце проживання осіб, визначених частиною першою цієї статті, може використовуватися інформація з Державного реєстру виборців, відомчої інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, Державного реєстру актів цивільного стану громадян, Єдиної інформаційної бази даних про внутрішньо переміщених осіб\".\n\n3. Статтю 6 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; із змінами, внесеними законами України від 30 листопада 2021 року № 1916-IX, від 18 липня 2022 року № 2417-IX) викласти в такій редакції:\n\n\" Стаття 6. Забезпечення права внутрішньо переміщених осіб на отримання документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус\n\n1. Оформлення, обмін документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, вклеювання у визначених законодавством випадках фотокартки при досягненні відповідного віку в паспорт громадянина України здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, за місцем звернення внутрішньо переміщеної особи.\n\n2. Внесення відомостей про зареєстроване або задеклароване місце проживання внутрішньо переміщеної особи на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, до Єдиного державного демографічного реєстру під час оформлення, обміну документів, що посвідчують особу та підтверджують громадянство України, або документів, що посвідчують особу та підтверджують її спеціальний статус, здійснюється на підставі документів, що підтверджують зареєстроване або задеклароване місце проживання, або відомостей, внесених до документів особи, що підлягають обміну.\n\nДля внесення відомостей про зареєстроване або задеклароване місце проживання внутрішньо переміщеної особи на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, може використовуватися інформація з Державного реєстру виборців, відомчої інформаційної системи центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, Державного реєстру актів цивільного стану громадян, Єдиної інформаційної бази даних про внутрішньо переміщених осіб\".\n\n4. У розділі VI \"Прикінцеві та перехідні положення\" Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\" від 5 листопада 2021 року № 1871-IX:\n\nпункт 10 викласти в такій редакції:\n\n\"10. На період тимчасової окупації Російською Федерацією території України, а також на період віднесення у порядку, встановленому Кабінетом Міністрів України, територіальних громад до територій, на яких ведуться (велися) бойові дії, положення частини першої статті 4 цього Закону не поширюється на осіб, місце проживання яких зареєстроване або задеклароване у житлі, що знаходиться на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії. Така особа може задекларувати або зареєструвати місце свого проживання без зняття з реєстрації місця свого попереднього проживання.\n\nДо реєстру територіальної громади вносяться відомості про зареєстроване місце проживання внутрішньо переміщеної особи на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України\";\n\nдоповнити пунктами 10 -1 , 10 -2 і 10 -3 такого змісту:\n\n\"10 -1 . На період тимчасової окупації Російською Федерацією території України, а також на період віднесення у порядку, встановленому Кабінетом Міністрів України, територіальних громад до територій, на яких ведуться (велися) бойові дії, зареєстрованим або задекларованим місцем проживання дитини вважати зареєстроване або задеклароване місце проживання її батьків або інших законних представників чи одного з них, з яким проживає дитина.\n\nВідомості про зареєстроване місце проживання дитини на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, за заявою батьків або інших законних представників чи одного з них вносяться:\n\n1) до відомчої інформаційної системи:\n\nа) якщо інформація про дитину міститься в Єдиному державному демографічному реєстрі - центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів;\n\nб) під час оформлення дитині документів, що посвідчують особу та підтверджують громадянство України, - центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, або уповноваженими суб’єктами, визначеними пунктом 4 частини першої статті 2 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\";\n\n2) до реєстру територіальної громади під час декларування або реєстрації місця проживання дитини чи за бажанням батьків або інших законних представників чи одного з них, якщо інформація про таку дитину міститься в реєстрі цієї територіальної громади, - відповідним органом реєстрації.\n\n10 -2 . Внесення відомостей про зареєстроване місце проживання дитини на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, здійснюється на підставі:\n\n1) документа, що підтверджує право на проживання в житлі, що знаходиться на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, дитини чи її батьків або інших законних представників чи одного з них, з яким проживає дитина, або інформації з Державного реєстру речових прав на нерухоме майно про таке житло; або\n\n2) відомостей про зареєстроване або задеклароване місце проживання батьків або інших законних представників чи одного з них, внесених до документів, що посвідчують особу та підтверджують громадянство України; або\n\n3) відомостей про зареєстроване або задеклароване місце проживання батьків або інших законних представників чи одного з них, внесених до відомчої інформаційної системи.\n\n10 -3 . Дата внесення інформації про місце проживання дитини на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, визначених у порядку, встановленому Кабінетом Міністрів України, визначається за заявою батьків або інших законних представників чи одного з них у письмовій формі.\n\nУ разі якщо місце проживання батьків або інших законних представників дитини зареєстровано або задекларовано за різними адресами, подається письмова заява законного представника, з яким проживає дитина.\n\nЗазначена дата не може передувати даті складення органами державної реєстрації актів цивільного стану актового запису про народження дитини, даті реєстрації місця проживання батьків та інших законних представників або одного з них.\n\nВнесення відомостей про зареєстроване або задеклароване місце проживання дитини на тимчасово окупованій Російською Федерацією території України, а також на територіях, на яких ведуться (велися) бойові дії, здійснюється в порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2 . Кабінету Міністрів України протягом одного місяця з дня опублікування цього Закону вжити заходів щодо прийняття та/або приведення у відповідність нормативних актів органів виконавчої влади, що випливає з цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n11 квітня 2023 року\n\n№ 3054-IX\n\nПро внесення змін до деяких законів України щодо окремих питань оформлення документів, що посвідчують особу та підтверджують громадянство України, документів, що посвідчують особу та підтверджують її спеціальний статус, а також внесення відомостей про зареєстроване або задеклароване місце проживання на тимчасово окупованій Російською Федерацією території України та на територіях, на яких ведуться (велися) бойові дії\nЗакон України від 11.04.2023 № 3054-IX\n\nПрийняття від 11.04.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3054-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}