{
  "id": "ua-law-3039-20",
  "type": "statute",
  "title": "Закон України (3039-20)",
  "title_en": "",
  "short_name": "3039-20",
  "status": "in_force",
  "issued_date": "2023-04-11",
  "url": "https://zakon.rada.gov.ua/laws/show/3039-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо використання та обігу піротехнічних виробів\n\n(Відомості Верховної Ради (ВВР), 2023, № 68, ст.235)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 24 Закону України \"Про забезпечення санітарного та епідемічного благополуччя населення\" (Відомості Верховної Ради України, 1994 р., № 27, ст. 218; 2004 р., № 36, ст. 434) викласти в такій редакції:\n\n\" Стаття 24. Захист населення від шкідливого впливу шуму, неіонізуючих випромінювань та інших фізичних факторів\n\nОргани виконавчої влади, органи місцевого самоврядування, підприємства, установи, організації та громадяни при здійсненні будь-яких видів діяльності з метою запобігання утворенню і зменшення шкідливого впливу на здоров’я людини шуму, неіонізуючих випромінювань та інших фізичних факторів зобов’язані:\n\nздійснювати відповідні організаційні, господарські, технічні, технологічні, архітектурно-будівельні та інші заходи для запобігання утворенню та зниження шуму до рівнів, визначених державними медико-санітарними нормативами та правилами;\n\nзабезпечувати під час роботи закладів громадського харчування, торгівлі, побутового обслуговування, розважального та грального бізнесу, культури, під час проведення концертів, дискотек, масових святкових і розважальних заходів тощо дотримання рівнів звучання звуковідтворювальної апаратури та музичних інструментів у приміщеннях і на відкритих площадках, а також рівнів шуму у прилеглих до них житлових і нежитлових будівлях не вище визначених державними медико-санітарними нормативами та правилами;\n\nвживати заходів для недопущення впродовж доби перевищення рівнів шуму, визначених державними медико-санітарними нормативами та правилами, в таких приміщеннях і на таких територіях (захищених об’єктах):\n\n1) у приміщеннях житлових будинків і на прибудинковій території;\n\n2) у приміщеннях закладів охорони здоров’я, санаторно-курортних закладах, будинках-інтернатах, закладах освіти, культури;\n\n3) у приміщеннях готелів і гуртожитків;\n\n4) у приміщеннях закладів громадського харчування, торгівлі, побутового обслуговування, розважального та грального бізнесу, розташованих у межах населених пунктів;\n\n5) у приміщеннях інших будівель і споруд, у яких постійно чи тимчасово перебувають люди;\n\n6) на територіях парків, скверів, зон відпочинку, розташованих на території мікрорайонів і груп житлових будинків.\n\nШум на захищених об’єктах при здійсненні будь-яких видів діяльності не має перевищувати рівні, встановлені державними медико-санітарними нормативами для відповідного часу доби.\n\nНа захищених об’єктах із 22 до 8 години забороняються гучний спів і вигуки, користування звуковідтворювальною апаратурою та іншими джерелами побутового шуму, використання піротехнічних виробів.\n\nПроведення на захищених об’єктах ремонтних робіт, що супроводжуються шумом, забороняється у робочі дні з 21 до 8 години, а у святкові та неробочі дні - цілодобово. Власник або орендар приміщень, у яких передбачається проведення ремонтних робіт, зобов’язаний повідомити мешканців прилеглих квартир про початок таких робіт. За згодою мешканців усіх прилеглих квартир ремонтні та будівельні роботи можуть проводитися також у святкові та неробочі дні. Шум, що утворюється під час проведення будівельних робіт, не повинен перевищувати державних медико-санітарних нормативів цілодобово.\n\nПередбачені частинами другою, третьою та четвертою цієї статті вимоги щодо додержання тиші та обмеження певних видів діяльності, що супроводжуються шумом, не поширюються на випадки:\n\n1) здійснення в закритих приміщеннях будь-яких видів діяльності, що супроводжуються шумом, за умов, що виключають проникнення шуму до прилеглих приміщень, в яких постійно чи тимчасово перебувають люди;\n\n2) здійснення в закритих приміщеннях будь-яких видів діяльності, що супроводжуються шумом, за умов, що виключають проникнення шуму за межі таких приміщень;\n\n3) запобігання виникненню та/або ліквідації наслідків аварій, стихійного лиха, інших надзвичайних ситуацій;\n\n4) надання невідкладної допомоги, запобігання або припинення правопорушень;\n\n5) запобігання крадіжкам, пожежам, а також виконання завдань цивільного захисту;\n\n6) проведення зборів, мітингів, демонстрацій, походів, інших масових заходів, про які завчасно сповіщено органи виконавчої влади чи органи місцевого самоврядування;\n\n7) роботи обладнання і механізмів, що забезпечують життєдіяльність житлових і нежитлових будівель, за умови вжиття вичерпних заходів для максимального обмеження проникнення шуму до прилеглих приміщень, в яких постійно чи тимчасово перебувають люди;\n\n8) відзначення встановлених законом святкових і неробочих днів, днів міст, інших свят відповідно до рішення місцевої ради, проведення спортивних змагань.\n\nВикористання феєрверків (піротехнічних виробів, призначених для використання під час розважальних заходів) класів F2, F3, F4 забороняється.\n\nПродаж та/або передача у будь-який спосіб феєрверків класів F2, F3, F4 забороняється.\n\nПродаж та/або передача у будь-який спосіб феєрверків класу F1 особам, які не досягли 16 років, забороняється.\n\nПродаж та/або передача у будь-який спосіб сценічних піротехнічних виробів класу Т1, інших піротехнічних виробів класу P1 дозволяється лише особам, які досягли 18 років, а сценічних піротехнічних виробів класу Т2, інших піротехнічних виробів класу P2 - лише особам із спеціальною підготовкою. Класифікація піротехнічних виробів та вимоги до осіб із спеціальною підготовкою встановлюються Технічним регламентом піротехнічних виробів, що затверджується Кабінетом Міністрів України.\n\nОргани місцевого самоврядування затверджують з урахуванням вимог цього Закону правила додержання тиші в населених пунктах і громадських місцях, якими з урахуванням особливостей окремих територій та захищених об’єктів встановлюють заборони та обмеження щодо певних видів діяльності, що супроводжуються утворенням шуму, а також визначають порядок проведення заходів з використанням вибухових речовин та/або піротехнічних виробів.\n\nОргани виконавчої влади, органи місцевого самоврядування в межах повноважень, встановлених законом, здійснюють контроль за додержанням керівниками та посадовими особами підприємств, установ, організацій усіх форм власності, а також громадянами, у тому числі фізичними особами - підприємцями, санітарного та екологічного законодавства, правил додержання тиші в населених пунктах і громадських місцях, порядку та правил, передбачених законодавством, щодо виробництва, зберігання, перевезення, торгівлі та використання піротехнічних виробів, інших нормативно-правових актів у сфері захисту населення від шкідливого впливу шуму, неіонізуючих випромінювань та інших фізичних факторів\".\n\n2. У Законі України \"Про захист тварин від жорстокого поводження\" (Відомості Верховної Ради України, 2006 р., № 27, ст. 230; 2021 р., № 47, ст. 382):\n\n1) абзац другий частини першої статті 18 викласти в такій редакції:\n\n\"використання оснащення, інвентарю та піротехнічних виробів (виробів, що містять вибухові речовини або вибухову суміш речовин, призначені для отримання теплового, світлового, звукового ефекту, газу, диму або поєднання таких ефектів у результаті самопідтримуваних екзотермічних хімічних реакцій), що призводять або можуть призвести до травмування тварин\";\n\n2) частину четверту статті 25 викласти в такій редакції:\n\n\"При поводженні з тваринами під час проведення спортивних, видовищних заходів, відео- та фотозйомок не допускається заподіяння їм травмувань, болю, знівечення, їх загибель, у тому числі внаслідок використання піротехнічних виробів\".\n\n3. У статті 32 Закону України \"Про систему громадського здоров’я\" від 6 вересня 2022 року № 2573-IV:\n\nчастини п’яту - сьому викласти в такій редакції:\n\n\"5. Передбачені частинами другою, третьою і четвертою цієї статті вимоги щодо додержання тиші та обмеження певних видів діяльності, що супроводжуються шумом, не поширюються на випадки:\n\n1) здійснення в закритих приміщеннях будь-яких видів діяльності, що супроводжуються шумом, за умов, що виключають проникнення шуму за межі таких приміщень;\n\n2) запобігання виникненню та/або ліквідації наслідків аварій, стихійного лиха, інших надзвичайних ситуацій;\n\n3) надання невідкладної допомоги, запобігання або припинення правопорушень;\n\n4) запобігання крадіжкам, пожежам, а також виконання завдань цивільної оборони;\n\n5) проведення зборів, мітингів, демонстрацій, походів, інших масових заходів, про які завчасно сповіщено органи виконавчої влади чи органи місцевого самоврядування;\n\n6) роботи обладнання і механізмів, що забезпечують життєдіяльність житлових і нежитлових громадських будівель, за умови вжиття вичерпних заходів для максимального обмеження проникнення шуму до прилеглих приміщень, у яких постійно чи тимчасово перебувають люди;\n\n7) відзначення встановлених законом святкових і неробочих днів, дня міста, інших свят відповідно до рішення місцевої ради, проведення спортивних змагань.\n\n6. Використання феєрверків (піротехнічних виробів, призначених для використання під час розважальних заходів) класів F2, F3, F4 забороняється.\n\nПродаж та/або передача у будь-який спосіб феєрверків класів F2, F3, F4 забороняється. Продаж та/або передача у будь-який спосіб феєрверків класу F1 особам, які не досягли 16 років, забороняється. Продаж та/або передача у будь-який спосіб сценічних піротехнічних виробів класу Т1, інших піротехнічних виробів класу P1 дозволяється лише особам, які досягли 18 років, а сценічних піротехнічних виробів класу Т2 та інших піротехнічних виробів класу P2 - лише особам із спеціальною підготовкою. Класифікація піротехнічних виробів та вимоги до осіб із спеціальною підготовкою встановлюються Технічним регламентом піротехнічних виробів, що затверджується Кабінетом Міністрів України.\n\n7. Органи місцевого самоврядування затверджують правила додержання тиші в населених пунктах і громадських місцях, якими з урахуванням особливостей окремих територій (зокрема курортних, лікувально-оздоровчих, рекреаційних, заповідних) встановлюють заборони та обмеження щодо певних видів діяльності, що супроводжуються утворенням шуму, а також визначають порядок проведення заходів з використанням вибухових речовин та/або піротехнічних виробів\";\n\nдоповнити частиною восьмою такого змісту:\n\n\"8. Органи державного нагляду (контролю) за дотриманням вимог санітарного законодавства у відповідній сфері здійснюють контроль за додержанням суб’єктами господарювання, а також громадянами правил додержання тиші в населених пунктах і громадських місцях, порядку та правил, передбачених законодавством, щодо виробництва, зберігання, перевезення, торгівлі та використання піротехнічних виробів, інших нормативно-правових актів у сфері захисту населення від шкідливого впливу шуму\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через шість місяців з дня, наступного за днем його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Дія абзацу двадцять шостого пункту 1 розділу I (частина сьома статті 24 Закону України \"Про забезпечення санітарного та епідемічного благополуччя населення\") та абзацу дванадцятого пункту 3 розділу І (абзац другий частини шостої статті 32 Закону України \"Про систему громадського здоров’я\") цього Закону не поширюється на експорт піротехнічних виробів класів F2, F3, F4 протягом одного року з дня набрання чинності цим Законом.\n\n3. Кабінету Міністрів України:\n\n1) до набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n2) поінформувати Верховну Раду України про стан виконання цього Закону у 2023 році.\n\n4. Органам місцевого самоврядування протягом трьох місяців з дня набрання чинності цим Законом:\n\nприйняти рішення, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n11 квітня 2023 року\n\n№ 3039-IX\n\nПро внесення змін до деяких законів України щодо використання та обігу піротехнічних виробів\nЗакон України від 11.04.2023 № 3039-IX\n\nПрийняття від 11.04.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3039-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}