{
  "id": "ua-law-3025-20",
  "type": "statute",
  "title": "Закон України (3025-20)",
  "title_en": "",
  "short_name": "3025-20",
  "status": "in_force",
  "issued_date": "2023-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3025-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\nПро внесення змін до статті 19 Закону України \"Про професійну (професійно-технічну) освіту\" щодо окремих аспектів процедури ліцензування\n\n(Відомості Верховної Ради (ВВР), 2023, № 65, ст.226)\n\nВерховна Рада України постановляє:\n\nI. Статтю 19 Закону України \"Про професійну (професійно-технічну) освіту\" (Відомості Верховної Ради України, 1998 р., № 32, ст. 215; із змінами, внесеними Законом України від 5 листопада 2020 року № 990-IX) доповнити частинами сьомою і восьмою такого змісту:\n\n\"Підставами для переоформлення ліцензії, крім підстав, визначених Законом України \"Про ліцензування видів господарської діяльності\", також є:\n\n1) реорганізація юридичних осіб, що мають ліцензії на провадження освітньої діяльності, шляхом злиття, приєднання або перетворення;\n\n2) зміна форми власності закладу професійної (професійно-технічної) освіти;\n\n3) реорганізація структурного підрозділу (філії) суб’єкта, що провадить освітню діяльність за відповідними професіями у сфері професійної (професійно-технічної) освіти;\n\n4) зміна найменування чи юридичної адреси (без зміни місця провадження освітньої діяльності) закладу та/або відокремленого структурного підрозділу;\n\n5) зміна назви професії (професійної назви роботи) або класу кваліфікаційного угруповання за Національним класифікатором України \"Класифікатор професій\", за якими здійснюються підготовка здобувачів професійної (професійно-технічної) освіти та/або професійне (професійно-технічне) навчання.\n\nПереоформлення ліцензії на провадження освітньої діяльності здійснюється без проведення процедури ліцензування на основі ліцензій відповідних юридичних осіб\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 квітня 2023 року\n\n№ 3025-IX\n\nПро внесення змін до статті 19 Закону України \"Про професійну (професійно-технічну) освіту\" щодо окремих аспектів процедури ліцензування\nЗакон України від 10.04.2023 № 3025-IX\n\nВтрата чинності від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3025-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}