{
  "id": "ua-law-3007-20",
  "type": "statute",
  "title": "Закон України (3007-20)",
  "title_en": "",
  "short_name": "3007-20",
  "status": "in_force",
  "issued_date": "2023-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3007-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку авіації загального призначення, адаптації законодавства України до законодавства Європейського Союзу у сфері цивільної авіації, встановлення додаткових механізмів здійснення ефективного контролю за забезпеченням безпеки авіації та дерегуляції господарської діяльності у галузі цивільної авіації\n\n(Відомості Верховної Ради (ВВР), 2023, № 65, ст.222)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Повітряному кодексі України (Відомості Верховної Ради України, 2011 р., № 48–49, ст. 536):\n\n1) у статті 5 :\n\nпункт 3 частини другої викласти в такій редакції:\n\n\"3) ліцензування господарської діяльності з надання послуг з перевезення пасажирів та/або небезпечних вантажів, небезпечних відходів повітряним транспортом та надання прав на експлуатацію повітряних ліній і призначень авіаперевізникам\";\n\nдоповнити частиною п’ятою такого змісту:\n\n\"5. Уповноважений орган з питань цивільної авіації має право звернення до суду з метою виконання покладених на нього завдань\";\n\n2) у частині першій статті 6:\n\nпункти 9 і 14 викласти в такій редакції:\n\n\"9) реєстрація та облік об’єктів авіаційної діяльності, ведення Державного реєстру цивільних повітряних суден України, здійснення обліку цивільних аеродромів України\";\n\n\"14) видача ліцензій на провадження господарської діяльності з надання послуг з перевезення пасажирів та/або небезпечних вантажів, небезпечних відходів повітряним транспортом, надання прав на експлуатацію повітряних ліній і призначень авіаперевізникам\";\n\nпункт 17 виключити;\n\n3) у частині шостій статті 10 слова \"та експлуатацію не менше двох повітряних суден\" виключити;\n\n4) пункт 6 частини першої статті 13 виключити;\n\n5) статті 16 , 40 і 44 викласти в такій редакції:\n\n\" Стаття 16. Державні інспектори та особи, уповноважені на проведення перевірок\n\n1. Державний нагляд та контроль за дотриманням суб’єктами авіаційної діяльності вимог законодавства України в галузі цивільної авіації та за станом об’єктів авіаційної діяльності у процесі провадження авіаційної діяльності, використання повітряного простору України здійснюється державними інспекторами та уповноваженими на проведення перевірок посадовими особами уповноваженого органу з питань цивільної авіації.\n\nПосвідчення державного інспектора є документом, що посвідчує повноваження державного інспектора та надає право безперешкодного доступу до всіх приміщень і об’єктів, що стосуються мети перевірки.\n\nПоложення про державного інспектора затверджується Кабінетом Міністрів України.\n\n2. Державні інспектори та особи, уповноважені на проведення перевірок, відповідно до частини сьомої цієї статті мають право:\n\n1) доступу до всіх приміщень і об’єктів, що стосуються мети перевірки, підприємств, організацій чи установ, в яких проводиться перевірка;\n\n2) проводити перевірку будь-якого повітряного судна, аеропорту, аеродрому чи обладнання, діяльності служб та організацій, що перебувають у межах аеродрому, аеропорту або використовуються для провадження діяльності у сфері цивільної авіації;\n\n3) доступу до матеріалів, документів і будь-якої іншої інформації, необхідної для проведення перевірки, а також знімати з матеріалів і документів копії, крім копій з документів, які містять інформацію, що є конфіденційною або має статус комерційної таємниці згідно із законом;\n\n4) вчиняти контрольно-вимірювальні дії, перевіряти повітряні судна чи обладнання, що використовуються для провадження авіаційної діяльності;\n\n5) на підставі письмового рішення (звіту про перевірку) не допускати до подальшої експлуатації будь-яке повітряне судно, технічний стан якого є незадовільним або не відповідає встановленим вимогам, а також під час користування повітряним судном особами без відповідних повноважень;\n\n6) на підставах та в порядку, передбачених законодавством, заборонити будь-якому суб’єкту авіаційної діяльності чи особі, яка належить до авіаційного персоналу, здійснення прав, наданих будь-яким свідоцтвом, посвідченням, сертифікатом або іншим документом, у разі виявлення загрози безпеці авіації;\n\n7) не допускати до подальшої експлуатації або отримання на зберігання обладнання у незадовільному технічному стані, призначене для провадження авіаційної діяльності, чи обладнання, що використовується особами без відповідних повноважень;\n\n8) перебувати на борту повітряного судна під час виконання польотів згідно із завданням на перевірку та за умови внесення до завдання на політ;\n\n9) складати протоколи та розглядати справи про адміністративні правопорушення і застосовувати фінансові санкції.\n\n3. Державні інспектори та особи, уповноважені на проведення перевірок, зобов’язані проводити перевірки, здійснювати сертифікацію, державний нагляд і контроль за додержанням законодавства, у тому числі авіаційних правил України, та несуть персональну відповідальність за об’єктивність і неупередженість результатів перевірки, здійснення наданих їм прав і належне виконання службових обов’язків.\n\n4. Уповноважений орган з питань цивільної авіації може проводити перевірки та здійснювати нагляд спільно з іншими державними органами.\n\n5. Процедури перевірки, визначені уповноваженим органом з питань цивільної авіації, можуть проводитися дистанційно. Результати вимірювань, отриманих дистанційно, повинні включати дані, що дають можливість ідентифікувати використані інструменти вимірювання. Положення частини шостої цієї статті не застосовуються до перевірок, які проводяться дистанційно.\n\n6. За результатами перевірки у випадках, передбачених авіаційними правилами України, державні інспектори та особи, уповноважені на проведення перевірок, складають звіт, який підписується керівником, уповноваженою особою суб’єкта авіаційної діяльності або фізичною особою, стосовно якої проводилася перевірка. У разі відмови підписати такий звіт уповноважений на перевірку представник уповноваженого органу з питань цивільної авіації робить у звіті про перевірку відповідну відмітку.\n\n7. Порядок проведення перевірок, процедури перевірки, умови, які суб’єкт авіаційної діяльності, що перевіряється, повинен забезпечити для державних інспекторів та осіб, уповноважених на проведення перевірок, визначаються авіаційними правилами України.\n\n8. Керівники експлуатантів України, які здійснюють повітряні перевезення, за запитом уповноваженого органу з питань цивільної авіації або Експертної установи з розслідування авіаційних подій повинні забезпечити бронювання та виділення необхідної кількості місць на рейсах, які здійснює експлуатант, для працівників зазначеного органу та/або установи з метою забезпечення виконання покладених на них завдань\";\n\n\" Стаття 40. Міжнародні договори відповідно до статті 83 bis до Конвенції про міжнародну цивільну авіацію\n\n1. Керівник уповноваженого органу з питань цивільної авіації відповідно до Закону України \"Про ратифікацію Протоколу про введення нової статті 83-bis до Конвенції про міжнародну цивільну авіацію\" може укласти з авіаційним органом влади іншої держави договір про взяття на себе певних функцій та обов’язків держави реєстрації щодо повітряного судна, яке зареєстроване в цій державі, якщо експлуатантом цього повітряного судна є український експлуатант.\n\nУповноважений орган з питань цивільної авіації визнає без додаткової процедури зазначені в договорі:\n\n1) свідоцтва осіб льотного складу;\n\n2) сертифікати льотної придатності;\n\n3) дозволи на бортові радіостанції, видані авіаційним органом влади держави, в якій зареєстровано повітряне судно.\n\n2. Керівник уповноваженого органу з питань цивільної авіації може укласти договір з авіаційним органом влади іншої держави про передачу цій державі певних функцій та обов’язків держави реєстрації щодо повітряного судна, зареєстрованого в Україні.\n\n3. Про будь-який договір про передачу функцій та обов’язків держави реєстрації щодо повітряного судна керівник уповноваженого органу з питань цивільної авіації повідомляє Раду Міжнародної організації цивільної авіації\";\n\n\" Стаття 44. Льотна придатність екземпляра цивільного повітряного судна\n\n1. На кожне цивільне повітряне судно, внесене до Державного реєстру цивільних повітряних суден України, видається відповідно до авіаційних правил України уповноваженим органом з питань цивільної авіації сертифікат льотної придатності відповідного зразка, який засвідчує відповідність його конструкції та експлуатаційної документації схваленій типовій конструкції, а також стан придатності повітряного судна до польотів.\n\nВидача уповноваженим органом з питань цивільної авіації сертифіката льотної придатності здійснюється без схвалення типової конструкції за умови, якщо імпортоване в Україну повітряне судно має схвалення Європейського агентства з безпеки польотів, максимальна злітна маса якого не перевищує 5700 кілограмів для літаків та 3180 кілограмів для гелікоптерів, а також на планер, мотопланер або аеростат з максимальним проектним об’ємом підйомного газу або гарячого повітря не більше ніж 3400 метрів кубічних для теплових аеростатів, 1050 метрів кубічних - для газових аеростатів, 300 метрів кубічних - для прив’язних газових аеростатів.\n\n2. У разі невідповідності повітряного судна вимогам льотної придатності уповноважений орган з питань цивільної авіації замість сертифіката льотної придатності може видати дозвіл на виконання польотів, якщо встановлено, що повітряне судно здатне безпечно виконувати основний політ, за умови дотримання встановлених обмежень.\n\nПерелік умов, за яких може бути видано дозвіл на виконання польотів, установлюється авіаційними правилами України. На таких повітряних суднах не дозволяється здійснювати комерційні перевезення багажу, вантажу, пошти та пасажирів і виконувати авіаційні роботи за плату, наймом або договором чартеру та проводити навчання.\n\nНа імпортоване в Україну повітряне судно, типова конструкція якого сертифікована уповноваженим органом держави-розробника і максимальна злітна маса якого не перевищує 5700 кілограмів для літаків та 3180 кілограмів для гелікоптерів, а також на планер, мотопланер або аеростат з максимальним проектним об’ємом підйомного газу або гарячого повітря не більше ніж 3400 метрів кубічних для теплових аеростатів, 1050 метрів кубічних - для газових аеростатів, 300 метрів кубічних - для прив’язних газових аеростатів, дозвіл на виконання польотів видається уповноваженим органом з питань цивільної авіації без схвалення його типової конструкції в разі подання зазначеному органу необхідної інформації про умови експлуатації повітряного судна та їх схвалення уповноваженим органом з питань цивільної авіації.\n\n3. Цивільне повітряне судно в разі застосування до нього вимог щодо шуму на місцевості та емісії шкідливих речовин авіаційних двигунів повинно бути сертифіковане на відповідність авіаційним правилам України.\n\n4. З метою встановлення відповідності повітряного судна нормативам у сфері захисту навколишнього природного середовища уповноважений орган з питань цивільної авіації видає сертифікат повітряного судна щодо шуму на місцевості.\n\n5. Сертифікація планерів, дельтапланів, надлегких літальних апаратів, інших повітряних суден спортивного призначення, повітряних суден аматорської конструкції, аеростатичних апаратів та допоміжних пристроїв, що впливають на безпеку польотів, здійснюється установою, визначеною уповноваженим органом з питань цивільної авіації, за участю розробника зазначених повітряних суден і відповідних федерацій та асоціацій.\n\nВидача дозволів на виконання польотів з метою засвідчення льотної придатності, а також контроль за підтриманням льотної придатності у процесі експлуатації зазначених у цій статті повітряних суден здійснюються в порядку, передбаченому правилами, встановленими уповноваженим органом з питань цивільної авіації\";\n\n6) у статті 46 :\n\nчастину п’яту виключити;\n\nчастини шосту і сьому викласти в такій редакції:\n\n\"6. Виконання польоту цивільного повітряного судна в повітряному просторі України здійснюється на підставі дозволу на використання повітряного простору, отриманого в порядку, встановленому статтею 29 цього Кодексу, якщо інше не передбачено цим Кодексом.\n\nВиконання польоту державного повітряного судна в повітряному просторі України здійснюється на підставі дозволу на використання повітряного простору, отриманого в порядку, встановленому статтею 29 цього Кодексу, за наявності дозволу на виконання польоту, виданого Генеральним штабом Збройних Сил України.\n\n7. Органи об’єднаної цивільно-військової системи організації повітряного руху можуть заборонити виліт повітряного судна з аеродрому України, приліт повітряного судна до аеродрому України або на проліт територією України на підставах та в порядку, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері транспорту, спільно з Міністерством оборони України\";\n\n7) статтю 64 викласти в такій редакції:\n\n\" Стаття 64. Облік цивільних аеродромів\n\n1. Цивільні аеродроми підлягають обліку, що здійснюється уповноваженим органом з питань цивільної авіації самостійно\";\n\n8) частину другу статті 77 викласти в такій редакції:\n\n\"2. Суб’єкти авіаційної діяльності надають послуги з наземного обслуговування на підставі декларації, а також договору, укладеного з експлуатантом аеропорту (аеродрому).\n\nВимоги до надання послуг з наземного обслуговування та порядок визначення відповідності суб’єктів авіаційної діяльності, які надають послуги з наземного обслуговування на підставі декларації, встановлюються авіаційними правилами України\";\n\n9) частину третю статті 85 після слів \"актів незаконного втручання\" доповнити словами \"та спрощення формальностей при авіаційних перевезеннях\";\n\n10) частини першу і другу статті 92 викласти в такій редакції:\n\n\"1. Авіаційний перевізник, який виконує перевезення пасажирів та/або небезпечного вантажу, небезпечних відходів за плату та/або за наймом, повинен мати ліцензію на провадження діяльності з перевезення пасажирів та/або небезпечного вантажу, небезпечних відходів повітряним транспортом, яка видається уповноваженим органом з питань цивільної авіації згідно із законодавством України.\n\n2. Перевезення пасажирів, небезпечного вантажу, небезпечних відходів за плату та/або за наймом без ліцензії забороняється\";\n\n11) частину першу статті 93 викласти в такій редакції:\n\n\"1. Суб’єкти господарювання, що отримують ліцензію на провадження діяльності з перевезення пасажирів та/або небезпечного вантажу, небезпечних відходів повітряним транспортом, та авіаперевізники, які мають таку ліцензію, повинні мати у своєму розпорядженні хоча б одне повітряне судно у власності або за лізингом (крім лізингу з екіпажем)\";\n\n12) у частині третій статті 94:\n\nпункт 1 виключити;\n\nу пункті 3 слова \"або в межах України\" виключити;\n\nпункт 4 виключити;\n\n13) у пункті 3 частини шостої статті 95 слова \"або в межах України\" виключити;\n\n14) частину третю статті 97 виключити;\n\n15) у статті 98 :\n\nдруге речення частини восьмої виключити;\n\nчастину дев’яту виключити;\n\n16) у частині шостій статті 118 слова \"та сертифіковані суб’єкти наземного обслуговування зобов’язані\" замінити словом \"зобов’язаний\";\n\n17) у статті 127 :\n\nназву викласти в такій редакції:\n\n\" Стаття 127. Фінансові санкції, що застосовуються до суб’єктів авіаційної діяльності\";\n\nу частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"1. За правопорушення в галузі цивільної авіації до суб’єктів авіаційної діяльності застосовуються фінансові санкції у вигляді штрафу\";\n\nу пункті 1:\n\nабзац тринадцятий викласти в такій редакції:\n\n\"здійснення повітряних перевезень без відповідного права на експлуатацію певної повітряної лінії або порушення обмежень, встановлених таким правом\";\n\nдоповнити абзацом шістнадцятим такого змісту:\n\n\"перешкоджання виконанню обов’язків та здійсненню прав державним інспектором або особою, уповноваженою на проведення перевірки, що визначені статтею 16 цього Кодексу\";\n\n18) у статті 128 :\n\nчастину третю викласти в такій редакції:\n\n\"3. Штраф може бути накладено на суб’єкта авіаційної діяльності протягом року з дня виявлення правопорушення, але не пізніше ніж через три роки з дня його вчинення\";\n\nу частині четвертій слова \"юридичними особами - суб’єктами\" замінити словом \"суб’єктами\";\n\n19) статтю 129 викласти в такій редакції:\n\n\" Стаття 129. Порядок накладення, оплати та стягнення штрафів за правопорушення в галузі цивільної авіації\n\n1. Підставою для розгляду справи про правопорушення в галузі цивільної авіації, які зазначені в статті 127 цього Кодексу, є протокол.\n\n2. Протоколи про правопорушення в галузі цивільної авіації мають право складати керівник уповноваженого органу з питань цивільної авіації та його заступники, державні інспектори та уповноважені на проведення перевірок посадові особи уповноваженого органу з питань цивільної авіації, керівники аеропортів, начальники служб авіаційної безпеки аеропортів або їхні заступники.\n\n3. Справа про правопорушення в галузі цивільної авіації розглядається в п’ятнадцятиденний строк з дня одержання уповноваженим органом з питань цивільної авіації протоколу про правопорушення в галузі цивільної авіації.\n\n4. Штраф сплачується не пізніше тридцяти днів з дня надсилання суб’єкту авіаційної діяльності копії постанови уповноваженого органу з питань цивільної авіації про накладення штрафу.\n\n5. Копія завіреного банком платіжного документа, що засвідчує факт сплати штрафу у повному обсязі, надсилається до уповноваженого органу з питань цивільної авіації.\n\n6. У разі якщо штраф не сплачено у строк, встановлений частиною четвертою цієї статті, примусове виконання постанови про накладення штрафу здійснюється державною виконавчою службою в порядку, встановленому Законом України \"Про виконавче провадження\".\n\nУ разі якщо штраф за правопорушення у галузі цивільної авіації, що вчинене на тимчасово окупованій території, не сплачено у строк, встановлений частиною четвертою цієї статті, він стягується уповноваженим органом з питань цивільної авіації в судовому порядку. Позов щодо стягнення такого штрафу може бути подано уповноваженим органом з питань цивільної авіації незалежно від дати винесення постанови про накладення штрафу за правопорушення у галузі цивільної авіації протягом періоду тимчасової окупації, а з моменту повернення тимчасово окупованої території під загальну юрисдикцію України - протягом трьох років.\n\nПозов подається до суду за місцем складання протоколу про правопорушення у галузі цивільної авіації.\n\nУповноважений орган з питань цивільної авіації звільняється від сплати судового збору під час розгляду таких справ у всіх судових інстанціях.\n\n7. Суми штрафів зараховуються до державного бюджету.\n\n8. Порядок накладення і стягнення штрафів за порушення вимог законодавства у галузі цивільної авіації затверджується Кабінетом Міністрів України\".\n\n2. Частину першу статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) доповнити пунктом 28 такого змісту:\n\n\"28) позивачі – за подання позовів щодо стягнення штрафів за правопорушення у галузі цивільної авіації, вчинені суб’єктами авіаційної діяльності на тимчасово окупованій території\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 березня 2023 року\n\n№ 3007-IX\n\nПро внесення змін до деяких законодавчих актів України щодо розвитку авіації загального призначення, адаптації законодавства України до законодавства Європейського Союзу у сфері цивільної авіації, встановлення додаткових механізмів здійснення ефективного контролю за забезпеченням безпеки авіації та дерегуляції господарської діяльності у галузі цивільної авіації\nЗакон України від 21.03.2023 № 3007-IX\n\nПрийняття від 21.03.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3007-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}