{
  "id": "ua-law-2997-20",
  "type": "statute",
  "title": "Закон України (2997-20)",
  "title_en": "",
  "short_name": "2997-20",
  "status": "in_force",
  "issued_date": "2023-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2997-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України у зв’язку з ратифікацією Додаткового протоколу до Конвенції Ради Європи про запобігання тероризму, а також до деяких законодавчих актів України щодо вдосконалення боротьби з тероризмом\n\n(Відомості Верховної Ради (ВВР), 2023, № 64, ст.219)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4156-IX від 18.12.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у пункті 3 частини першої статті 96 -3 та частині першій статті 96 -9 цифри \"258-258 -5 \"замінити цифрами \" 258-258 -6 \";\n\n2) статтю 258 -4 викласти в такій редакції:\n\n\" Стаття 258 -4 . Сприяння вчиненню терористичного акту, проходження навчання тероризму\n\n1. Вербування, озброєння, навчання особи з метою вчинення терористичного акту, а так само використання особи з цією метою, проходження навчання тероризму -\n\nкараються позбавленням волі на строк від трьох до восьми років з конфіскацією майна або без такої.\n\n2. Ті самі дії, вчинені щодо кількох осіб (крім проходження навчання тероризму) або повторно, або за попередньою змовою групою осіб, або службовою особою з використанням свого службового становища, -\n\nкараються позбавленням волі на строк від восьми до десяти років з конфіскацією майна або без такої.\n\n3. Особа звільняється від кримінальної відповідальності за діяння, передбачене частиною першою цієї статті в частині проходження навчання тероризму, якщо вона добровільно відмовилася від подальшої злочинної діяльності, повідомила правоохоронний орган про цей злочин, сприяла запобіганню або припиненню терористичної діяльності, пов’язаної із вчиненим нею злочином.\n\n4. Дії, передбачені частиною першою або другою цієї статті, вчинені особою, яка здійснює злочинний вплив, або є особою, яка перебуває у статусі суб’єкта підвищеного злочинного впливу, у тому числі у статусі \"вора в законі\", -\n\nкараються позбавленням волі на строк від дванадцяти до п’ятнадцяти років з конфіскацією майна.\n\nПримітка. Під проходженням навчання тероризму в цій статті слід розуміти отримання особою інструкцій, включаючи набуття знань чи практичних навичок, від іншої особи щодо виготовлення або використання вибухових речовин, вогнепальної чи іншої зброї або шкідливих чи небезпечних речовин, або щодо інших специфічних методів чи засобів з метою здійснення діяльності, яка відповідно до закону є терористичною\";\n\n3) абзац перший частини першої статті 258 -5 викласти в такій редакції:\n\n\"1. Надання, збір чи зберігання будь-яких активів прямо чи опосередковано з метою їх використання або усвідомленням можливості того, що їх буде використано повністю або частково для будь-яких цілей окремим терористом чи терористичною групою (організацією), або для організації, підготовки або вчинення терористичного акту, втягнення у вчинення терористичного акту, публічних закликів до вчинення терористичного акту, створення терористичної групи (організації), сприяння вчиненню терористичного акту, навчання тероризму, перетинання державного кордону України з терористичною метою, провадження будь-якої іншої терористичної діяльності, а також спроби вчинення таких дій\";\n\n4) доповнити статтею 258 -6 такого змісту:\n\n\" Стаття 258 -6 . Перетинання державного кордону України з терористичною метою\n\n1. Перетинання державного кордону України для здійснення діяльності, яка відповідно до закону є терористичною, -\n\nкарається позбавленням волі на строк від чотирьох до шести років з конфіскацією майна або без такої.\n\n2. Та сама дія, вчинена повторно або службовою особою з використанням свого службового становища, -\n\nкарається позбавленням волі на строк від п’яти до восьми років з конфіскацією майна або без такої.\n\n3. Дії, передбачені частинами першою або другою цієї статті, вчинені під час дії надзвичайного або воєнного стану, -\n\nкараються позбавленням волі на строк від восьми до дванадцяти років з конфіскацією майна.\n\n4. Особа звільняється від кримінальної відповідальності за діяння, передбачене частиною першою цієї статті, якщо вона добровільно відмовилася від подальшої злочинної діяльності, повідомила правоохоронний орган про цей злочин, сприяла запобіганню або припиненню терористичної діяльності, пов’язаної із вчиненим нею злочином\".\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) у частині шостій статті 176 цифри \"258-258 -5 \" замінити цифрами \" 258-258 -6 \";\n\n2) у статті 183 :\n\nу частині першій слово \"сьомою\" замінити словом \"восьмою\";\n\nв абзаці восьмому частини четвертої цифри \"258-258 -5 \" замінити цифрами \" 258-258 -6 \";\n\n3) у частині восьмій статті 214, абзаці першому частини другої статті 216 цифри \"258-258 -5\" замінити цифрами \" 258-258 -6 \";\n\n4) у частині другій статті 297 -1 цифри \"255-258, 258 -1 , 258 -2 , 258 -3 , 258 -4 , 258 -5 \" замінити цифрами \" 255-258 -6 \".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) частину четверту статті 9 Закону України \"Про Службу безпеки України\" (Відомості Верховної Ради України, 1992 р., № 27, ст. 382; 2003 р., № 45, ст. 357) викласти в такій редакції:\n\n\"Для організації і проведення антитерористичних операцій та координації діяльності суб’єктів, які ведуть боротьбу з тероризмом чи залучаються до антитерористичних операцій, при Службі безпеки України функціонує Антитерористичний центр. Положення про Антитерористичний центр при Службі безпеки України затверджується Президентом України\";\n\n2) статтю 5 Закону України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446; 2005 р., № 16, ст. 259) після частини третьої доповнити двома новими частинами такого змісту:\n\n\"Антитерористичний центр при Службі безпеки України та інші суб’єкти боротьби з тероризмом з метою організації протидії переміщенню осіб, причетних до терористичної діяльності, а також попередження перетинання державного кордону України особами, які можуть становити загрозу національній безпеці України, має право в межах контррозвідувальних, оперативно-розшукових справ або під час здійснення відповідного кримінального провадження отримувати від підприємств транспорту, незалежно від форм власності, інформацію про пасажирів та персонал міжнародних та внутрішніх рейсів у порядку, визначеному законом.\n\nІнформація щодо перетинання державного кордону України Президентом України, народними депутатами України, членами Кабінету Міністрів України, суддями Конституційного Суду України та суддями Верховного Суду може отримуватися Антитерористичним центром при Службі безпеки України та іншими суб’єктами боротьби з тероризмом у межах контррозвідувальних, оперативно-розшукових справ або під час здійснення відповідного кримінального провадження за письмовим погодженням з Генеральним прокурором\".\n\nУ зв’язку з цим частини четверту і п’яту вважати відповідно частинами шостою і сьомою;\n\n3) у Законі України \"Про боротьбу з тероризмом\" (Відомості Верховної Ради України, 2003 р., № 25, ст. 180 із наступними змінами):\n\na) у статті 1 :\n\nв абзаці чотирнадцятому слова \"виїзд з України та в’їзд в Україну\" замінити словами \"перетинання державного кордону України\";\n\nв абзаці вісімнадцятому слова \"виїзду з України та в’їзду в Україну\" замінити словами \"перетинання державного кордону України\";\n\nдоповнити абзацами двадцять дев’ятим і тридцятим такого змісту:\n\n\"антитерористична підготовка населення - система організаційних, освітніх, просвітницьких, практично-навчальних, науково-методологічних та інших заходів, спрямованих на формування у представників державних органів, органів місцевого самоврядування, підприємств, установ, організацій та цивільного населення антитерористичних компетентностей;\n\nінформація про пасажирів (advance passenger information/passenger name record) - попередня інформація про пасажирів (API - ПІП) і реєстраційні записи пасажирів (PNR - РЗП), зібрані авіаперевізниками, чартерними операторами або постачальниками послуг з пасажирських перевезень, що використовуються для перевірки і виявлення пасажирів, які можуть становити ризик для безпеки країни (для запобігання та протидії тероризму й іншим формам тяжких кримінальних правопорушень). Попередня інформація про пасажирів (далі - ПІП) має містити такі відомості: тип, номер, країну видачі та дату закінчення дії будь-якого документа, що посвідчує особу, громадянство, прізвище, ім’я, стать, дату народження, номер авіарейсу, дату відправлення, дату прибуття, аеропорт відправлення, аеропорт прибуття, час відправлення, час прибуття. Запис реєстрації пасажирів (далі - ЗРП) - це запис обов’язкових для перевезення даних кожного пасажира для кожного авіаперевезення, заброньованого будь-якою особою особисто або від її імені, що містить інформацію, необхідну для опрацювання причетними авіаперевізниками бронювання та контролю над ним, та міститься у системах бронювання, системах контролю відправлення, використовуваних для реєстрації пасажирів на авіарейси, або еквівалентних системах із такими самими функціями\";\n\nб) статтю 2 після слів \"інші міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України\" доповнити словами \"резолюції Ради Безпеки ООН та інших міжнародних безпекових організацій\";\n\nв) у статті 4 :\n\nчастину першу доповнити другим реченням такого змісту: \"Правила антитерористичної безпеки затверджуються Кабінетом Міністрів України\";\n\nу частині другій слова \"Центральні органи виконавчої влади\" замінити словами \"Державні органи\";\n\nабзац одинадцятий частини третьої замінити двома новими абзацами такого змісту:\n\n\"Збройні Сили України;\n\nНаціональна гвардія України\";\n\nу частині четвертій:\n\nабзац перший після слова \"залучаються\" доповнити словами \"за погодженням з керівниками відповідних державних органів\";\n\nдоповнити абзацами сімнадцятим - двадцятим такого змісту:\n\n\"Державне бюро розслідувань;\n\nНаціональне антикорупційне бюро України;\n\nБюро економічної безпеки України;\n\nСлужба судової охорони\";\n\nчастину п’яту викласти в такій редакції:\n\n\"У разі реорганізації або перейменування державних органів, зазначених у цій статті, їхні функції у сфері боротьби з тероризмом переходять до їх правонаступників\";\n\nг) у статті 5 :\n\nчастину першу доповнити словами \"надає рекомендації, пропозиції, застереження та приписи іншим суб’єктам боротьби з тероризмом з питань боротьби з тероризмом, які є обов’язковими для врахування та виконання. Служба безпеки України спільно з центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, через свої територіальні органи (у разі їх утворення) здійснюють антитерористичну підготовку населення та науково-методологічне забезпечення антитерористичної діяльності з метою підготовки населення до дій в умовах терористичного акту\";\n\nчастину другу викласти в такій редакції:\n\n\"Міністерство внутрішніх справ України спільно з Національною поліцією України організовує боротьбу з тероризмом шляхом забезпечення і підтримання громадської безпеки та охорони громадського порядку, участі у межах своїх повноважень у запобіганні, виявленні та припиненні правопорушень терористичного спрямування, виконання інших завдань щодо боротьби з тероризмом, визначених законодавством\";\n\nу частині п’ятій слова \"надають Антитерористичному центру при Службі безпеки України необхідні сили і засоби, забезпечують їх ефективне використання під час проведення антитерористичних операцій\" виключити;\n\nу частині сьомій слова \"надає Антитерористичному центру при Службі безпеки України необхідні сили і засоби; забезпечує їх ефективне використання під час проведення антитерористичних операцій\" виключити;\n\nдоповнити частинами десятою і одинадцятою такого змісту:\n\n\"Національна гвардія України здійснює боротьбу з тероризмом шляхом упередження та припинення терористичної діяльності, у тому числі під час здійснення нею захисту конституційного ладу України, цілісності її території від спроб зміни їх насильницьким шляхом, забезпечення громадської безпеки та охорони громадського порядку, забезпечення охорони органів державної влади та інших об’єктів, виконання інших завдань, визначених законодавством, вживає заходів щодо припинення діяльності терористичних організацій.\n\nДержавні органи, зазначені у цій статті, надають Антитерористичному центру при Службі безпеки України необхідні сили і засоби, забезпечують їх ефективне використання під час проведення антитерористичних операцій\";\n\nґ) у статті 7 :\n\nу частині першій:\n\nабзац четвертий викласти в такій редакції:\n\n\"підготовка, організація і проведення антитерористичних операцій та координація діяльності суб’єктів, які ведуть боротьбу з тероризмом чи залучаються до конкретних антитерористичних операцій, діяльності уповноважених підрозділів суб’єктів боротьби з тероризмом та Антитерористичного центру при Службі безпеки України, що полягає у здійсненні ними в умовах безпосереднього підвищеного ризику для життя та здоров’я заходів (у тому числі силових) з протидії незаконним збройним (воєнізованим) формуванням (групам), терористичним організаціям (групам), розвідувально-диверсійним групам, припинення терористичних актів і кримінальних правопорушень, вчинюваних із терористичною метою, участі у забезпеченні режиму воєнного та надзвичайного стану в разі їх оголошення (оперативно-бойова діяльність)\";\n\nпісля абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"використання повітряних суден (у тому числі безпілотних літальних апаратів), водних суден (у тому числі безпілотних водних апаратів), спеціальних засобів та пристроїв для протидії і припинення терористичних актів і кримінальних правопорушень, вчинюваних із терористичною метою\".\n\nУ зв’язку з цим абзаци п’ятий - сьомий вважати відповідно абзацами шостим - восьмим;\n\nпісля абзацу сьомого доповнити двома новими абзацами такого змісту:\n\n\"формування та ведення переліку терористичних організацій і груп;\n\nнаціональна координація виконання резолюцій Ради Безпеки ООН щодо протидії міжнародному тероризму\".\n\nУ зв’язку з цим абзац восьмий вважати абзацом десятим;\n\nабзац десятий доповнити словами \"та обмін наявною інформацією про пасажирів міжнародних рейсів\";\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Антитерористичний центр при Службі безпеки України та суб’єкти боротьби з тероризмом мають право отримувати та використовувати інформацію про пасажирів з метою виконання завдань, визначених законодавством\".\n\nУ зв’язку з цим частини другу - десяту вважати відповідно частинами третьою - одинадцятою;\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"Міжвідомча координаційна комісія Антитерористичного центру при Службі безпеки України формується у складі керівника Антитерористичного центру, його першого заступника та його заступників; заступників керівників суб’єктів боротьби з тероризмом; заступників керівників інших державних органів та органів місцевого самоврядування. Персональний склад комісії, сформований за поданням керівництва суб’єктів боротьби з тероризмом та інших державних органів і органів місцевого самоврядування, затверджується керівником Антитерористичного центру при Службі безпеки України, про що невідкладно інформується Президент України.\n\nПоложення про Антитерористичний центр при Службі безпеки України затверджується Президентом України. Керівник Антитерористичного центру при Службі безпеки України призначається Президентом України за поданням голови Служби безпеки України\";\n\nд) частину першу статті 8 доповнити пунктом 6 такого змісту:\n\n\"6) надавати персональні дані громадян України, іноземців або осіб без громадянства, що перебувають на території України, на підставі запитів (звернень) державних органів, які мають право на здійснення контррозвідувальної діяльності\";\n\nе) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Відшкодування шкоди, заподіяної терористичним актом\n\nВідшкодування шкоди, заподіяної фізичним особам терористичним актом, провадиться за рахунок коштів Державного бюджету України в порядку, визначеному Кабінетом Міністрів України, і з наступним стягненням суми цього відшкодування з осіб, якими заподіяно шкоду. Відшкодування шкоди, заподіяної юридичній особі терористичним актом, провадиться в порядку, визначеному Кабінетом Міністрів України\";\n\nє) доповнити статтею 24 -1 такого змісту:\n\n\" Стаття 24 -1 . Відповідальність терористичної організації (групи)\n\nДо терористичної організації (групи) можуть застосовуватися санкції в порядку, визначеному Законом України \"Про санкції\";\n\nж) статтю 28 доповнити частиною другою такого змісту:\n\n\"Суб’єкти боротьби з тероризмом можуть брати участь у спільних антитерористичних заходах за участю іноземних держав або міждержавних об’єднань шляхом залучення своїх сил і засобів, а також проводити антитерористичні заходи та операції із залученням сил і засобів іноземних держав або міждержавних об’єднань на території України, а також на території інших держав відповідно до міжнародних договорів (угод), згода на обов’язковість яких надана Верховною Радою України, та в порядку, визначеному Кабінетом Міністрів України\";\n\n4) частину першу статті 4 Закону України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018 із наступними змінами) доповнити пунктами 24 -2 - 24 -5 такого змісту:\n\n\"24 -2 ) заборона діяльності на території України;\n\n24 -3 ) відмова в наданні або скасування дозволу на імміграцію, дії посвідок на постійне чи тимчасове проживання в Україні;\n\n24 -4 ) примусове повернення або примусове видворення за межі України;\n\n24 -5 ) заборона демонстрації та використання символіки терористичних організацій і груп, пропагування ідей та програмних цілей таких організацій (груп), блокування доступу до інформаційних ресурсів, які використовуються для зазначених цілей\";\n\n5) абзац третій пункту 58 Державної програми авіаційної безпеки цивільної авіації, затвердженої Законом України \"Про Державну програму авіаційної безпеки цивільної авіації\" (Відомості Верховної Ради України, 2017 р., № 16, ст. 199; 2020 р., № 28, ст.188), замінити трьома новими абзацами такого змісту:\n\n\"Під час виконання міжнародних рейсів з/до України або транзитних рейсів через аеропорти України авіаперевізник зобов’язаний у визначеному законом порядку надавати органам Державної прикордонної служби України, органам Державної митної служби України та головному органу у загальнодержавній системі боротьби з терористичною діяльністю інформацію про пасажирів таких міжнародних рейсів, що включає прізвище, ім’я пасажира, його стать, громадянство, дату народження, серію, номер документа, що посвідчує особу, а також маршрут слідування.\n\nЗ метою протидії переміщенню осіб, причетних до терористичної діяльності, Антитерористичний центр при Службі безпеки України та інші суб’єкти боротьби з тероризмом мають право отримувати інформацію про пасажирів (advance passenger information/passenger name record) міжнародних та внутрішніх рейсів з/до України або транзитних рейсів через аеропорти України.\n\nПорядок отримання, обробки, поширення, зберігання та захисту інформації про пасажирів встановлюється законом\".\n\nУ зв’язку з цим абзаци четвертий - шостий вважати відповідно абзацами шостим - восьмим;\n\n6) в абзаці третьому пункту 69 частини першої статті 1 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171) слова \"виїзду з України та в’їзду в Україну\" замінити словами \"перетинання державного кордону України\".\n\n{Пункт 3 розділу II виключено на підставі Закону № 4156-IX від 18.12.2024 }\n\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Порядок отримання, обробки, поширення, зберігання та захисту попередньої інформації про членів екіпажу, пасажирів, імпортні, експортні та транзитні вантажі, які перевозяться повітряними суднами, у тому числі з урахуванням вимог Директиви Європейського Парламенту і Ради Європи (ЄС) 2016/681 від 27 квітня 2016 року про використання даних запису реєстрації пасажирів (ЗРП) для запобігання, виявлення, розслідування та переслідування терористичних і тяжких злочинів, визначається законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 березня 2023 року\n\n№ 2997-IX\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України у зв'язку з ратифікацією Додаткового протоколу до Конвенції Ради Європи про запобігання тероризму, а також до деяких законодавчих актів України щодо вдосконалення боротьби з тероризмом\nЗакон України від 21.03.2023 № 2997-IX\n\nРедакція від 09.01.2025 , підстава — 4156-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2997-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}