{
  "id": "ua-law-3020-20",
  "type": "statute",
  "title": "Закон України (3020-20)",
  "title_en": "",
  "short_name": "3020-20",
  "status": "in_force",
  "issued_date": "2023-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3020-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо особливостей ввезення на митну територію України товарів для потреб безпеки і оборони у період воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 65, ст.224)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Абзаци другий - шостий пункту 20 частини першої статті 282 замінити вісьмома новими абзацами такого змісту:\n\n\" 3601 00 00 00 (тільки для порохів, що використовуються в оборонних цілях), 3602 00 00 00 (тільки для вибухових речовин, що використовуються в оборонних цілях), 3603 (тільки для ударних капсулів, детонаторів, запалів до гранат та метальних зарядів, що використовуються в оборонних цілях), 3604 90 00 00 (тільки для освітлювальних та сигнальних ракет, що використовуються в оборонних цілях);\n\n8543 20 00 00 (тільки для засобів радіоелектронної розвідки та радіоелектронної боротьби, що використовуються в оборонних цілях);\n\n8702-8705 (тільки для автомобілів спеціального призначення, радіолокаційних станцій та причепів до них, що класифікуються в товарній позиції 8716 згідно з УКТ ЗЕД, мобільних ремонтних майстерень, які використовуються в оборонних цілях; пасажирських та вантажних автомобілів звичайного типу, які використовуються в оборонних цілях, та мають легку броню або обладнані з’ємною бронею);\n\n8710 00 00 00 ;\n\n8806 ;\n\n8807 (тільки для частин безпілотних літальних апаратів);\n\n8804 00 00 00 (тільки для парашутів та інших пристроїв, призначених для десантування військовослужбовців та/або військової техніки);\n\n8906 (тільки для військових кораблів, катерів та їх складових, безпілотних морських систем, що використовуються в оборонних цілях)\".\n\nУ зв’язку з цим абзаци сьомий і восьмий вважати відповідно абзацами десятим і одинадцятим.\n\n2. У розділі XXI \"Прикінцеві та перехідні положення\":\n\n1) у пункті 4 -1 :\n\nабзац другий викласти в такій редакції:\n\n\"спеціальні засоби індивідуального захисту (каски, виготовлені відповідно до військових стандартів або технічних умов, чи їх еквіваленти, що класифікуються у товарній підкатегорії 6506 10 80 00 згідно з УКТ ЗЕД та спеціально призначені для них компоненти (тобто підшоломи, амортизатори, утримуючі системи тощо), що класифікуються у товарній підкатегорії 6507 00 00 00 згідно з УКТ ЗЕД; бронежилети (у тому числі плитоноски), що класифікуються у товарній підкатегорії 6211 43 90 00 згідно з УКТ ЗЕД), виготовлені відповідно до військових стандартів або військових умов для потреб правоохоронних органів, Збройних Сил України та інших військових формувань, утворених відповідно до законів України, інших суб’єктів, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації; нитки та тканини (матеріали) для виготовлення бронежилетів та шоломів, що класифікуються у товарних підкатегоріях 3920 10 89 90 , 3920 61 00 00, 3921 90 60 00, 5402 11 00 00 , 5407 10 00 00, 5603 14 10 00 та 6914 90 00 00 згідно з УКТ ЗЕД. До таких товарів не застосовуються заходи нетарифного регулювання зовнішньої економічної діяльності, встановлені цим Кодексом та законами України\";\n\nабзац п’ятий замінити вісьмома новими абзацами такого змісту:\n\n\"товари, кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України, підприємства, які є виконавцями (співвиконавцями) державних контрактів (договорів) з оборонних закупівель:\n\nпрокат плоский з інших легованих сталей завширшки 600 мм або більше, що класифікується у товарній підкатегорії 7225 40 60 00 згідно з УКТ ЗЕД;\n\nскло безпечне, включаючи скло зміцнене (загартоване) або багатошарове, що класифікується у товарній позиції 7007 згідно з УКТ ЗЕД;\n\nоптичні прилади для слідкування, що класифікуються у товарних підкатегоріях 9013 10 90 00 , 9005 10 00 00, 9005 80 00 00 згідно з УКТ ЗЕД;\n\nапаратура для передачі та приймання голосу, зображень та іншої інформації, включаючи апаратуру для комунікації в мережі дротового або бездротового зв’язку, апаратура прослуховування направленої дії, радіостанції ультракороткохвильового і короткохвильового діапазону військового призначення, розвідувально-сигнальна апаратура, їх частини і приладдя, що класифікуються у товарній підпозиції 8517 69 та у товарних підкатегоріях 8525 60 00 00, 8529 90 20 00, 8524 11 00 90, 8524 12 00 90, 8524 19 00 90, 8524 91 00 90, 8524 92 00 90, 8524 99 00 90 згідно з УКТ ЗЕД;\n\nбезпілотні літальні апарати без озброєння та їх частини, що класифікуються у товарних позиціях 8806 , 8807 згідно з УКТ ЗЕД;\n\nметеостанції, що класифікуються у товарній підкатегорії 9015 80 20 00 згідно з УКТ ЗЕД;\n\nброньовані автомобілі, що класифікуються за кодами 8702 10 19 90 , 8702 90 11 00, 8703, 8705 90 80 90, 8710 00 00 00 згідно з УКТ ЗЕД\";\n\n2) доповнити пунктом 9 -26 такого змісту:\n\n\"9 -26 . Тимчасово, на період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , звільняються від оподаткування ввізним митом товари, що належать державі в особі Міністерства оборони України, Збройних Сил України, а також інших утворених відповідно до законів України військових формувань, розвідувальних органів, державних органів спеціального призначення з правоохоронними функціями, на які Конституцією та законами України покладено функції із забезпечення оборони держави, поміщені у митний режим переробки за межами митної території України, та/або продукти їх переробки, які повертаються на митну територію України у митному режимі імпорту після ремонту та/або обслуговування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n10 квітня 2023 року\n\n№ 3020-IX\n\nПро внесення змін до Митного кодексу України щодо особливостей ввезення на митну територію України товарів для потреб безпеки і оборони у період воєнного стану\nЗакон України від 10.04.2023 № 3020-IX\n\nПрийняття від 10.04.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3020-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}