{
  "id": "ua-law-3022-20",
  "type": "statute",
  "title": "Закон України (3022-20)",
  "title_en": "",
  "short_name": "3022-20",
  "status": "in_force",
  "issued_date": "2023-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/3022-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок подання звернення про надання безоплатної вторинної правничої допомоги",
      "content": "1. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 13 цього Закону, подаються особами, які досягли повноліття, або їх представниками до центру з надання безоплатної правничої допомоги в письмовій формі за місцем фактичного проживання таких осіб незалежно від реєстрації місця проживання чи місця перебування особи або за місцезнаходженням органу, що здійснює дізнання, досудове розслідування, суду, слідчого судді, що розглядають справу.\nУ зверненні зазначаються прізвище, ім’я, по батькові, місце проживання особи, яка потребує безоплатної вторинної правничої допомоги, поштова адреса, номери засобів зв’язку, викладається суть питання, для вирішення якого особа звертається за безоплатною вторинною правничою допомогою, та зазначається її належність до категорії осіб, які мають право на безоплатну вторинну правничу допомогу.\nПисьмове звернення підписується такою особою або її представником та подається до центру з надання безоплатної правничої допомоги особисто або надсилається поштою.\nРазом із зверненням про надання безоплатної вторинної правничої допомоги подаються документи (копії документів, завірені в установленому порядку), що ідентифікують особу, яка потребує безоплатної вторинної правничої допомоги, та підтверджують її належність до однієї з категорій осіб, передбачених частиною першою статті 14 цього Закону.\nЦентр з надання безоплатної правничої допомоги має право отримувати інформацію про підтвердження належності особи до суб’єктів права на безоплатну вторинну правничу допомогу з відповідних державних реєстрів.\nПодання електронного звернення та копій документів, що підтверджують належність особи до однієї з категорій осіб, передбачених частиною першою статті 14 цього Закону, засобами електронного зв’язку здійснюється в порядку, визначеному Міністерством юстиції України.\n2. Звернення про надання безоплатної вторинної правничої допомоги, оформлене без дотримання вимог, визначених цією статтею, повертається заявникові з відповідними роз’ясненнями протягом трьох робочих днів з дня його надходження для усунення недоліків. Після усунення недоліків звернення про надання безоплатної вторинної правничої допомоги може бути подано повторно. У такому разі забороняється відмовляти у прийнятті звернення про надання безоплатної вторинної правничої допомоги з підстав, про які не було зазначено раніше.\n3. Звернення про надання безоплатної вторинної правничої допомоги, що стосуються дітей, подаються їх законними представниками, патронатними вихователями, а щодо питань, звернення з якими до суду дозволяється з 14 років, - особисто дітьми, які досягли 14 років, або їх законними представниками, патронатними вихователями за місцем фактичного проживання дитини або її законних представників, патронатних вихователів незалежно від реєстрації місця проживання чи місця перебування особи.\n4. Звернення про надання безоплатної вторинної правничої допомоги особам, зазначеним у пункті 9 частини першої статті 14 цього Закону, подається такими особами до центру з надання безоплатної правничої допомоги через адміністрацію установи виконання покарань.\n5. Звернення про надання одного з видів правничих послуг, передбачених частиною другою статті 13 цього Закону, що стосуються осіб, визнаних судом недієздатними або дієздатність яких обмежена судом, подаються їх опікунами або піклувальниками, а щодо питань, звернення з якими до суду дозволяється недієздатним особам або особам, дієздатність яких обмежена, - також особисто такими особами або їх опікунами чи піклувальниками за місцем їх фактичного проживання незалежно від реєстрації місця проживання чи місця перебування особи.\n6. Особи, зазначені в частині третій статті 14 цього Закону, подають звернення про надання безоплатної вторинної правничої допомоги до Міністерства юстиції України. Міністерство юстиції України надсилає зазначені звернення до відповідного центру з надання безоплатної правничої допомоги для призначення захисника (представника), якщо інше не передбачено міжнародним договором, згода на обов’язковість якого надана Верховною Радою України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок розгляду звернень про надання безоплатної вторинної правничої допомоги",
      "content": "1. У разі звернення особи про надання безоплатної вторинної правничої допомоги, яка належить до однієї з категорій фізичних осіб, визначених пунктами 1, 2, 9-29 частини першої статті 14 цього Закону, або її законного представника, патронатного вихователя/представника центр з надання безоплатної правничої допомоги протягом 10 робочих днів з дня надходження звернення та документів, що підтверджують належність такої особи до відповідної категорії, приймає рішення про надання безоплатної вторинної правничої допомоги і надсилає такій особі або її законному представнику, патронатному вихователю/представнику копію зазначеного рішення.\n2. Якщо особа не має підстав для отримання безоплатної вторинної правничої допомоги, центр з надання безоплатної правничої допомоги протягом 10 робочих днів з дня надходження звернення приймає рішення про відмову в наданні такій особі безоплатної вторинної правничої допомоги і надсилає їй або її законному представнику, патронатному вихователю/представнику копію зазначеного рішення з одночасним роз’ясненням порядку оскарження такого рішення.\n3. У разі отримання постанови слідчого, дізнавача, прокурора, ухвали слідчого судді, суду про залучення захисника для здійснення захисту за призначенням або проведення окремої процесуальної дії осіб, зазначених у пунктах 7, 8 частини першої статті 14 цього Закону, центр з надання безоплатної правничої допомоги зобов’язаний негайно прийняти рішення про надання безоплатної вторинної правничої допомоги.\n4. У разі надходження судового рішення про залучення адвоката осіб, зазначених у пунктах 9, 24, 25 частини першої статті 14 цього Закону, центр з надання безоплатної правничої допомоги зобов’язаний невідкладно прийняти рішення про призначення адвоката та про надання безоплатної вторинної правничої допомоги.\n5. У разі звернення осіб, зазначених у пунктах 3-6 частини першої статті 14 цього Закону, про надання безоплатної вторинної правничої допомоги або надходження інформації про затриманих осіб від близьких родичів та членів їхніх сімей, перелік яких визначено Кримінальним процесуальним кодексом України , центр з надання безоплатної правничої допомоги зобов’язаний прийняти рішення про надання безоплатної вторинної правничої допомоги з моменту затримання особи.\n6. У разі надходження листа від Міністерства юстиції України щодо надання безоплатної вторинної правничої допомоги особам, зазначеним у частині третій статті 14 цього Закону, центр з надання безоплатної правничої допомоги забезпечує надання безоплатної вторинної правничої допомоги таким особам.\n7. У разі якщо суб’єкт права на безоплатну вторинну правничу допомогу не володіє державною мовою та/або має порушення слуху, центр з надання безоплатної правничої допомоги залучає перекладача з мови, якою заявник може спілкуватися, у тому числі перекладача жестової мови, за рахунок коштів державного бюджету\";\n12) у частині першій статті 20:\nпункти 1 і 3 викласти в такій редакції:\n\"1) особа не належить до жодної з категорій осіб, передбачених частинами першою - третьою статті 14 цього Закону\";\n\"3) вимоги особи щодо захисту стосуються вчинення дій чи підготовки документів, що не передбачені законодавством\";\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) особа використала право на отримання безоплатної вторинної правничої допомоги відповідно до частини четвертої статті 14 цього Закону\";\n13) статтю 21 викласти в такій редакції:\n\" Стаття 21. Організація надання безоплатної вторинної правничої допомоги\n1. Після прийняття рішення про надання безоплатної вторинної правничої допомоги центр з надання безоплатної правничої допомоги призначає адвоката, який включений до Реєстру адвокатів, які надають безоплатну вторинну правничу допомогу, та уклав договір про надання безоплатної вторинної правничої допомоги з центром з надання безоплатної правничої допомоги.\n2. Повноваження адвоката підтверджуються дорученням центру з надання безоплатної правничої допомоги та/або довіреністю відповідно до вимог процесуального закону.\n3. Для здійснення представництва інтересів осіб, які мають право на безоплатну вторинну правничу допомогу, у суді у спорах, що виникають з трудових відносин, спорах щодо захисту соціальних прав, щодо виборів та референдумів, у малозначних спорах, а також щодо представництва малолітніх чи неповнолітніх осіб та осіб, які визнані судом недієздатними чи дієздатність яких обмежена, або для складання документів процесуального характеру центр з надання безоплатної правничої допомоги може уповноважити свого працівника.\n4. Повноваження працівника центру з надання безоплатної правничої допомоги як представника суб’єкта права на безоплатну вторинну правничу допомогу підтверджуються рішенням центру з надання безоплатної правничої допомоги та довіреністю відповідно до вимог процесуального закону\";\n14) статтю 22 виключити;\n15) статтю 23 викласти в такій редакції:\n\" Стаття 23. Підстави та порядок припинення надання безоплатної вторинної правничої допомоги\n1. Надання безоплатної вторинної правничої допомоги припиняється за рішенням центру з надання безоплатної правничої допомоги у разі, якщо:\n1) особою подано неправдиві відомості з метою віднесення її до однієї з категорій осіб, які мають право на безоплатну вторинну правничу допомогу;\n2) обставини чи підстави, за наявності яких особа була віднесена до однієї з категорій осіб, передбачених частинами першою - третьою статті 14 цього Закону, припинили своє існування;\n3) особа користується захистом іншого захисника або залучила іншого представника у справі, за якою їй призначено захисника чи представника відповідно до цього Закону;\n4) особа використала всі національні засоби правового захисту у справі;\n5) особа відмовилася від отримання безоплатної вторинної правничої допомоги, крім випадків, якщо участь захисника (адвоката) є обов’язковою;\n6) особа, якій надається безоплатна вторинна правнича допомога, померла, визнана безвісно відсутньою або оголошена померлою, крім випадків щодо реабілітації померлої особи, скасування рішення суду про визнання фізичної особи безвісно відсутньою або скасування рішення суду про оголошення фізичної особи померлою;\n7) особа подала повторне звернення з одного і того самого правового питання, з якого особі надавалася безоплатна правнича допомога, про що стало відомо після прийняття рішення про надання безоплатної вторинної правничої допомоги;\n8) особа безпідставно не надає документів та доказів, що обґрунтовують вимоги особи щодо захисту її прав;\n9) особа безпідставно не виконує обов’язки суб’єктів права на безоплатну вторинну правничу допомогу, визначені пунктами 1, 2, 4, 5 частини другої статті 26 -1 цього Закону.\n2. За наявності підстав, передбачених пунктами 4, 7, 8 частини першої цієї статті, рішення центру з надання безоплатної правничої допомоги про припинення надання безоплатної вторинної правничої допомоги приймається на підставі правового висновку, складеного адвокатом чи працівником такого центру.\n3. За наявності підстав, передбачених пунктом 3 частини першої цієї статті, рішення центру з надання безоплатної правничої допомоги приймається на підставі правового висновку, складеного адвокатом або працівником центру, до якого додається копія документа, що підтверджує повноваження іншого захисника/представника, залученого особою. Копія рішення центру з надання безоплатної правничої допомоги про припинення надання безоплатної вторинної правничої допомоги надсилається слідчому, дізнавачу, прокурору, слідчому судді чи суду.\n4. У разі припинення надання безоплатної вторинної правничої допомоги відповідно до пункту 1 частини першої цієї статті особа, яка отримувала таку допомогу, зобов’язана відшкодувати вартість фактичних витрат, пов’язаних з наданням допомоги.\n5. Надання безоплатної вторинної правничої допомоги припиняється у разі повного виконання суб’єктом надання безоплатної вторинної правничої допомоги своїх зобов’язань\";\n16) пункт 3 частини другої статті 24 викласти в такій редакції:\n\"3) відмови адвоката або працівника центру з надання безоплатної правничої допомоги від виконання доручення/рішення центру з надання безоплатної правничої допомоги з підстав, передбачених законом\";\n17) у статті 25 :\nпункт 3 частини першої викласти в такій редакції:\n\"3) представляти права і законні інтереси осіб, які потребують безоплатної вторинної правничої допомоги, у судах, інших державних органах, органах місцевого самоврядування, перед іншими особами\";\nчастину другу викласти в такій редакції:\n\"2. Адвокат, який надає безоплатну вторинну правничу допомогу, має всі права та гарантії, встановлені Законом України \"Про адвокатуру та адвокатську діяльність\", іншими законами України\";\n18) у статті 26 :\nпункт 3 частини першої викласти в такій редакції:\n\"3) приймати до провадження справи осіб, які потребують безоплатної вторинної правничої допомоги, відповідно до рішень, прийнятих центром з надання безоплатної правничої допомоги, про уповноваження працівника\";\nчастину другу викласти в такій редакції:\n\"2. Адвокат, який надає безоплатну вторинну правничу допомогу, має всі обов’язки, встановлені Законом України \"Про адвокатуру та адвокатську діяльність\", іншими законами України\";\n19) розділ III доповнити статтею 26 -1 такого змісту:\n\" Стаття 26 -1 . Права та обов’язки суб’єктів права на безоплатну вторинну правничу допомогу\n1. Суб’єкт права на безоплатну вторинну правничу допомогу має право:\n1) звертатися до центру з надання безоплатної правничої допомоги із зверненням про надання безоплатної вторинної правничої допомоги;\n2) отримувати від центру з надання безоплатної правничої допомоги інформацію про документи, які необхідно подати для прийняття рішення про надання безоплатної вторинної правничої допомоги;\n3) отримати копію рішення про надання (відмову в наданні) безоплатної вторинної правничої допомоги;\n4) отримати роз’яснення щодо порядку оскарження рішення про відмову в наданні безоплатної вторинної правничої допомоги;\n5) своєчасно отримувати якісну, у повному обсязі безоплатну вторинну правничу допомогу;\n6) безперервно отримувати безоплатну вторинну правничу допомогу в разі заміни адвоката або працівника, уповноваженого центром з надання безоплатної правничої допомоги;\n7) отримувати безоплатну вторинну правничу допомогу в межах національних засобів правового захисту.\n2. Суб’єкт права на безоплатну вторинну правничу допомогу зобов’язаний:\n1) вчасно подавати до центру з надання безоплатної правничої допомоги правдиві відомості у повному обсязі, необхідні для організації надання йому такої допомоги;\n2) невідкладно повідомляти центр з надання безоплатної правничої допомоги про припинення існування обставин чи підстав, за наявності яких особа була віднесена до категорій осіб, передбачених статтею 14 цього Закону, а також про залучення ним іншого захисника (представника);\n3) відшкодовувати вартість фактичних витрат, пов’язаних з наданням безоплатної вторинної правничої допомоги, у разі припинення її надання у зв’язку з встановленням факту подання неправдивих відомостей, що стали підставою для надання такої допомоги;\n4) нести всі необхідні судові/процесуальні, інші витрати у справі, крім витрат на оплату послуг адвокатів, які надають безоплатну вторинну правничу допомогу, та відшкодовувати витрати, що пов’язані з її наданням, і послуги перекладу;\n5) з’являтися у визначені центром з надання безоплатної правничої допомоги час та місце для організації надання безоплатної вторинної правничої допомоги\";\n20) статтю 27 викласти в такій редакції:\n\" Стаття 27. Повноваження Кабінету Міністрів України у сфері надання безоплатної правничої допомоги\n1. Кабінет Міністрів України:\n1) затверджує порядок і умови проведення конкурсу та вимоги до професійного рівня адвокатів, які залучаються до надання безоплатної вторинної правничої допомоги;\n2) встановлює порядок і умови укладання договорів з адвокатами, які надають безоплатну вторинну правничу допомогу;\n3) встановлює порядок інформування центрів з надання безоплатної правничої допомоги про випадки затримання осіб;\n4) встановлює розмір, порядок і методику оплати діяльності суб’єктів надання безоплатної вторинної правничої допомоги;\n5) встановлює розмір і порядок оплати послуг з медіації медіаторами, які залучаються центрами з надання безоплатної правничої допомоги;\n6) встановлює розмір, порядок оплати послуг перекладачів і порядок їх залучення для забезпечення надання безоплатної вторинної правничої допомоги;\n7) затверджує положення про Координаційний центр з надання правничої допомоги\";\n21) у частині першій статті 28:\nпункти 1, 6 і 8 виключити;\nдоповнити пунктами 14 -1 і 14 -2 такого змісту:\n\"14 -1 ) затверджує методику розрахунку середньомісячного доходу для визначення належності осіб до суб’єктів права на безоплатну вторинну правничу допомогу ;\n14 -2 ) затверджує порядок укладання контракту з директором центру з надання безоплатної правничої допомоги та типову форму такого контракту\";\n22) доповнити статтею 28 -1 такого змісту:\n\" Стаття 28 -1 . Координаційний центр з надання правничої допомоги та його повноваження\n1. Кабінет Міністрів України з метою формування та забезпечення функціонування в Україні ефективної системи надання безоплатної правничої допомоги, забезпечення її доступності та якості надання послуг утворює Координаційний центр з надання правничої допомоги.\nКоординаційний центр з надання правничої допомоги є державною установою і належить до сфери управління Міністерства юстиції України.\n2. Координаційний центр з надання правничої допомоги:\n1) управляє системою надання безоплатної вторинної правничої допомоги;\n2) вносить на розгляд Міністерства юстиції України пропозиції щодо формування та реалізації державної політики у сфері безоплатної правничої допомоги;\n3) надає методичну допомогу органам виконавчої влади та органам місцевого самоврядування з питань, що стосуються надання безоплатної первинної правничої допомоги;\n4) формує і веде в установленому порядку Реєстр адвокатів, які надають безоплатну вторинну правничу допомогу;\n5) формує і веде в установленому порядку Реєстр медіаторів, які залучаються центрами з надання безоплатної правничої допомоги, та здійснює моніторинг якості надання такими медіаторами послуг з медіації;\n6) укладає в установленому порядку контракти з директорами регіональних, місцевих та міжрегіональних центрів з надання безоплатної правничої допомоги;\n7) виконує інші функції, передбачені Положенням про Координаційний центр з надання правничої допомоги, що затверджується Кабінетом Міністрів України\";\n23) частину першу статті 29 викласти в такій редакції:\n\"1. Фінансування безоплатної первинної правничої допомоги здійснюється за рахунок видатків Державного бюджету України на утримання відповідних органів виконавчої влади, центрів з надання безоплатної правничої допомоги, місцевих бюджетів та інших джерел\";\n24) абзац четвертий частини третьої статті 30 викласти в такій редакції:\n\"1) призначити позивачу адвоката, який надає безоплатну вторинну правничу допомогу, у порядку, визначеному цим Законом\";\n25) у тексті Закону :\nслова \"правові послуги\" у всіх відмінках замінити словами \"правничі послуги\" у відповідному відмінку;\nслова \"спеціалізована установа з надання безоплатної первинної правової допомоги\", \"спеціалізована установа, що надає безоплатну первинну правову допомогу\", \"установа з надання безоплатної первинної правової допомоги\", \"установа у наданні безоплатної первинної правової допомоги\" у всіх відмінках та числах замінити словами \"спеціалізована установа з надання безоплатної первинної правничої допомоги\" у відповідному відмінку та числі;\nслова \"центр з надання безоплатної вторинної правової допомоги\" у всіх відмінках та числах замінити словами \"центр з надання безоплатної правничої допомоги\" у відповідному відмінку та числі;\nслова \"Центр з надання безоплатної вторинної правової допомоги\" у всіх відмінках та числах замінити словами \"центр з надання безоплатної правничої допомоги\" у відповідному відмінку та числі;\nслова \"Координаційний центр з надання правової допомоги\" у всіх відмінках замінити словами \"Координаційний центр з надання правничої допомоги\" у відповідному відмінку;\nслова \"правова допомога\" у всіх відмінках замінити словами \"правнича допомога\" у відповідному відмінку.\n19. У Законі України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\" (Відомості Верховної Ради України, 2012 р., № 16, ст. 146; 2013 р., № 27, ст. 282, № 50, ст. 693):\n1) абзац дев’ятий частини дванадцятої статті 7 викласти в такій редакції:\n\"роз’яснює порядок звернення про надання безоплатної правничої допомоги відповідно до Закону України \"Про безоплатну правничу допомогу\";\n2) частину другу статті 8 викласти в такій редакції:\n\"2. За бажанням заявника участь у попередньому розгляді заяви про визнання біженцем або особою, яка потребує додаткового захисту, бере адвокат. Призначення адвоката для надання правничої допомоги заявникові здійснюється в установленому порядку\";\n3) частину четверту статті 9 викласти в такій редакції:\n\"4. Під час розгляду заяви про визнання біженцем або особою, яка потребує додаткового захисту, дитини, розлученої із сім’єю, участь адвоката є обов’язковою. Призначення адвоката для надання правничої допомоги такій дитині здійснюється в установленому порядку\";\n4) частину сьому статті 12 викласти в такій редакції:\n\"7. Особа, скарга якої розглядається, або законний представник такої особи має право на правничу допомогу. За бажанням особи участь у розгляді скарги бере адвокат. Призначення адвоката для надання правничої допомоги особі здійснюється особою, її законними представниками, а також іншими особами за проханням чи згодою особи, скарга якої розглядається. Центральний орган виконавчої влади, що реалізує державну політику у сфері біженців та осіб, які потребують додаткового або тимчасового захисту, може звернутися до органу (установи), уповноваженої законом на надання безоплатної правничої допомоги з метою залучення адвоката відповідно до Закону України \"Про безоплатну правничу допомогу\".\nУчасть адвоката в розгляді скарги щодо дитини, розлученої із сім’єю, або особи, яка визнана судом недієздатною чи дієздатність якої обмежена, є обов’язковою. Призначення адвоката для надання такій дитині правничої допомоги здійснюється в установленому законом порядку\".\n20. У тексті Закону України \"Про адвокатуру та адвокатську діяльність\" (Відомості Верховної Ради України, 2013 р., № 27, ст. 282 із наступними змінами) слова \"правова допомога\" у всіх відмінках замінити словами \"правнича допомога\" у відповідному відмінку.\n21. Абзац сьомий пункту 3 частини першої статті 20 Закону України \"Про Кабінет Міністрів України\" (Відомості Верховної Ради України, 2014 р., № 13, ст. 222) викласти в такій редакції:\n\"здійснює заходи щодо забезпечення функціонування системи безоплатної правничої допомоги\".\n22. Частину дванадцяту статті 5 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892; із змінами, внесеними Законом України від 21 квітня 2022 року № 2217-IX) викласти в такій редакції:\n\"12. Громадяни України, які проживають на тимчасово окупованій території, мають право на безоплатну вторинну правничу допомогу з питань, пов’язаних із захистом порушених, невизнаних або оспорюваних прав, свобод чи інтересів фізичних осіб (у тому числі про відшкодування шкоди, завданої внаслідок обмеження у здійсненні права власності на нерухоме майно або його знищення, пошкодження) у зв’язку із збройною агресією Російської Федерації та тимчасовою окупацією території України, у порядку, встановленому Законом України \"Про безоплатну правничу допомогу\".\n23. Частину шосту статті 5 -2 Закону України \"Про санкції\" (Відомості Верховної Ради України, 2014 р., № 40, ст. 2018; із змінами, внесеними Законом України від 12 травня 2022 року № 2257-IX) викласти в такій редакції:\n\"6. Для захисту прав та представництва своїх інтересів фізична особа, яка повідомила про активи, зазначені у пунктах 1, 1 -1 частини першої статті 4 цього Закону, може користуватися всіма видами правничої допомоги, передбаченої Законом України \"Про безоплатну правничу допомогу\", або залучити адвоката самостійно\".\n24. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n1) абзац перший частини третьої статті 53 викласти в такій редакції:\n\"3. Для захисту прав та представництва своїх інтересів викривач може користуватися всіма видами правничої допомоги, передбаченої Законом України \"Про безоплатну правничу допомогу\", або залучити адвоката самостійно\";\n2) абзац четвертий частини третьої статті 53 -1 викласти в такій редакції:\n\"Доступ до Єдиного порталу повідомлень викривачів мають викривачі в частині здійснення ними повідомлень та отримання інформації про стан і результати їх розгляду, Голова та службовці Національного агентства відповідно до їх повноважень, визначених цим Законом, керівники та уповноважені особи відповідних суб’єктів у частині повідомлень викривачів, розгляд яких віднесено до їх повноважень відповідно до цього Закону, інші уповноважені особи в частині інформації про статус викривачів у разі звернення викривача для отримання безоплатної правничої чи психологічної допомоги, визначеної цим Законом\";\n3) пункт 5 частини другої статті 53 -3 викласти в такій редакції:\n\"5) на безоплатну правничу допомогу у зв’язку із захистом прав викривача\".\n25. Пункт 1 частини восьмої статті 11 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2016 р., № 10, ст. 99) викласти в такій редакції:\n\"1) прийом громадян та надання їм безоплатної первинної правничої допомоги з питання взяття на облік внутрішньо переміщених осіб\".\n26. Пункт 30 частини першої статті 4 Закону України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87) викласти в такій редакції:\n\"30) створення відповідно до закону за рахунок коштів місцевого бюджету спеціалізованих установ з надання безоплатної первинної правничої допомоги, призначення і звільнення керівників цих установ, залучення в установленому законом порядку фізичних чи юридичних осіб приватного права до надання безоплатної первинної правничої допомоги\".\n27. У Законі України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами):\n1) пункт 2 частини п’ятої статті 9 викласти в такій редакції:\n\"2) створення спеціалізованих установ з надання безоплатної первинної правничої допомоги, призначення на посади і звільнення з посад керівників цих установ, залучення фізичних чи юридичних осіб приватного права до надання безоплатної первинної правничої допомоги\";\n2) пункт 28 частини другої статті 15 викласти в такій редакції:\n\"28) створення відповідно до закону за рахунок коштів місцевого бюджету спеціалізованих установ з надання безоплатної первинної правничої допомоги, призначення і звільнення керівників цих установ, залучення в установленому законом порядку фізичних чи юридичних осіб приватного права до надання безоплатної первинної правничої допомоги\".\n28. Абзац другий частини четвертої статті 16 Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542) викласти в такій редакції:\n\"Повноваження адвоката як представника підтверджуються одним з таких документів:\n1) довіреністю;\n2) ордером, виданим відповідно до Закону України \"Про адвокатуру та адвокатську діяльність\";\n3) дорученням органу (установи), уповноваженого законом на надання безоплатної правничої допомоги, виданим відповідно до Закону України \"Про безоплатну правничу допомогу\".\n29. У Законі України \"Про запобігання та протидію домашньому насильству\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 35):\n1) пункт 1 частини першої статті 4 викласти в такій редакції:\n\"1) гарантування постраждалим особам безпеки та основоположних прав і свобод людини і громадянина, зокрема права на життя, свободу та особисту недоторканість, на повагу до приватного та сімейного життя, на справедливий суд, на правничу допомогу, з урахуванням практики Європейського суду з прав людини\";\n2) пункт 5 частини третьої статті 6 викласти в такій редакції:\n\"5) центри з надання безоплатної правничої допомоги\";\n3) назву , абзаци перший і другий частини першої статті 13 викласти в такій редакції:\n\" Стаття 13. Повноваження центрів з надання безоплатної правничої допомоги у сфері запобігання та протидії домашньому насильству\n1. До повноважень центрів з надання безоплатної правничої допомоги у сфері запобігання та протидії домашньому насильству належать:\n1) забезпечення надання безоплатної правничої допомоги постраждалим особам у порядку, встановленому Законом України \"Про безоплатну правничу допомогу\", у тому числі на базі загальних та спеціальних служб підтримки постраждалих осіб\";\n4) пункт 5 частини першої статті 14 викласти в такій редакції:\n\"5) надання відповідно до компетенції постраждалим особам соціальних послуг, медичної, соціальної, психологічної допомоги на безоплатній основі, сприяння наданню правничої допомоги, а також забезпечення тимчасового притулку для таких осіб та їхніх дітей у порядку, передбаченому законодавством\";\n5) пункт 5 частини четвертої статті 15 викласти в такій редакції:\n\"5) звітування центрів з надання безоплатної правничої допомоги через Координаційний центр з надання правничої допомоги\";\n6) пункт 4 частини другої статті 20 викласти в такій редакції:\n\"4) забезпечення постраждалим особам доступу до правосуддя та інших механізмів юридичного захисту, у тому числі шляхом надання безоплатної правничої допомоги у порядку, встановленому Законом України \"Про безоплатну правничу допомогу\";\n7) пункт 5 частини першої статті 21 викласти в такій редакції:\n\"5) безоплатну правничу допомогу у порядку, встановленому Законом України \"Про безоплатну правничу допомогу\".\n30. Пункт 13 частини третьої статті 3 Закону України \"Про основи національного спротиву\" (Відомості Верховної Ради України, 2021 р., № 41, ст. 339; із змінами, внесеними Законом України від 3 травня 2022 року № 2237-IX) викласти в такій редакції:\n\"13) участь у наданні населенню правничих послуг у порядку, передбаченому Законом України \"Про безоплатну правничу допомогу\".\n31. Статтю 9 Закону України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" від 26 січня 2022 року № 2010-IX викласти в такій редакції:\n\" Стаття 9. Правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України\n1. Особам, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, гарантується відшкодування витрат на професійну правничу допомогу, що надавалася таким особам для захисту їхніх прав і законних інтересів, у порядку та розмірах, що встановлюються Кабінетом Міністрів України.\n2. Особи, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, мають право на безоплатну вторинну правничу допомогу на час позбавлення особистої свободи та після звільнення у зв’язку із захистом прав і законних інтересів, порушених через позбавлення особистої свободи внаслідок збройної агресії проти України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 90 днів з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня, наступного за днем опублікування цього Закону:\nрозробити нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}