{
  "id": "ua-law-2982-20",
  "type": "statute",
  "title": "Закон України (2982-20)",
  "title_en": "",
  "short_name": "2982-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2982-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав трудових мігрантів та боротьби з шахрайством у працевлаштуванні за кордоном\n\n(Відомості Верховної Ради (ВВР), 2023, № 63, ст.213)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) главу 12 доповнити статтею 166 -28 такого змісту:\n\n\" Стаття 166 -28 . Порушення вимог законодавства у сфері надання послуг з посередництва у працевлаштуванні\n\nЗдійснення суб’єктом господарювання діяльності з надання послуг з посередництва у працевлаштуванні за кордоном без включення до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, відповідно до Закону України \"Про зайнятість населення\" -\n\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від семи тисяч до восьми тисяч неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від восьми тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян.\n\nСтягнення з громадян будь-яких гонорарів, комісійних, винагород, інших видів оплати послуг з посередництва у працевлаштуванні в Україні або за кордоном -\n\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від трьох тисяч п’ятисот до чотирьох тисяч неоподатковуваних мінімумів доходів громадян\";\n\n2) статтю 221 після цифр \"166 -27 \" доповнити цифрами \"166 -28 \";\n\n3) у пункті 1 частини першої статті 255 абзац \"центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю (частини перша - четверта, сьома статті 41, статті 41 -1 -41 -3 , 173 -5 , 188 -1 )\" викласти в такій редакції:\n\n\"центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення (частини перша - четверта, сьома статті 41, статті 41 -1 -41 -3 , 166 -28 , 173 -5 , 188 -1 )\".\n\n2. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами):\n\n1) пункт 10 частини першої статті 16 викласти в такій редакції:\n\n\"10) ведення переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном\";\n\n2) у частині третій статті 36 слова \"що забезпечує формування державної політики політику у сфері зайнятості населення та трудової міграції\" замінити словами \"що реалізує державну політику у сфері зайнятості населення та трудової міграції\";\n\n3) статтю 38 викласти в такій редакції:\n\n\" Стаття 38. Діяльність суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном\n\n1. Суб’єкт господарювання має право надавати послуги з посередництва у працевлаштуванні за кордоном після його включення до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, та в межах укладених зовнішньоекономічних договорів. Включення до такого переліку здійснюється на підставі поданої до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, декларації про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном у встановленому Кабінетом Міністрів України порядку.\n\n2. Для початку провадження діяльності з надання послуг з посередництва у працевлаштуванні за кордоном та включення до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, такий суб’єкт господарювання має:\n\n1) бути зареєстрованим у встановленому законодавством порядку за видом економічної діяльності з посередництва у працевлаштуванні;\n\n2) мати укладений з іноземним роботодавцем зовнішньоекономічний договір (контракт) про надання послуг з посередництва у працевлаштуванні, пошуку та добору працівників (далі - зовнішньоекономічний договір (контракт) та реєстраційні документи іноземного суб’єкта господарювання - роботодавця у державі місцезнаходження;\n\n3) мати зареєстроване місце провадження господарської діяльності;\n\n4) подати декларацію про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном.\n\n3. Послуги з посередництва у працевлаштуванні за кордоном надаються суб’єктами господарювання відповідно до укладеного зовнішньоекономічного договору (контракту).\n\nЗовнішньоекономічний договір (контракт) укладається українською мовою та однією чи більше мовами, що використовуються в державі місцезнаходження роботодавця.\n\nЗовнішньоекономічний договір (контракт) зберігається у суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном, протягом трьох років після закінчення строку його дії.\n\n4. Суб’єкт господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном, зобов’язаний:\n\n1) надати громадянину до виїзду для працевлаштування за кордоном:\n\nінформацію у письмовій формі про права та гарантії, які йому надаються за трудовим договором (контрактом), передбачені законодавством України та законодавством держави місцезнаходження роботодавця;\n\nконтактні дані консульських установ України у державі перебування;\n\nпроект трудового договору (контракту), завірений іноземним роботодавцем.\n\nОдержання інформації та проекту трудового договору (контракту) підтверджується письмовим (електронним цифровим) підписом громадянина. Зазначені документи зберігаються у суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном, протягом п’яти років;\n\n2) вести облік громадян, які за його посередництва працевлаштовані за кордоном;\n\n3) безоплатно надавати громадянам інформацію та консультації про переваги легального працевлаштування за кордоном, характер майбутньої роботи, умови та розмір оплати праці, умови проживання в державі перебування, наявність міжнародних договорів (угод) у сфері працевлаштування та соціального забезпечення, укладених між Україною та державою місцезнаходження роботодавця;\n\n4) подавати до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, звітність про здійснення діяльності з надання послуг з посередництва у працевлаштуванні за кордоном. Порядок, форма та строки подання такої звітності затверджуються Кабінетом Міністрів України;\n\n5) повідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, про зміну даних, зазначених у переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, протягом одного місяця з дня настання такої зміни;\n\n6) у разі укладення нового або декількох зовнішньоекономічних договорів (контрактів) відомості про них та реєстраційні документи таких іноземних суб’єктів господарювання - роботодавців у державі місцезнаходження надсилаються до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, у місячний строк після їх укладення;\n\n7) забезпечувати безперешкодний доступ до зареєстрованого місця провадження господарської діяльності з надання послуг з посередництва у працевлаштуванні за кордоном представників центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, для здійснення державного контролю.\n\n5. Суб’єкт господарювання, що надає послуги з посередництва у працевлаштуванні моряків, рибалок на судна, що плавають під Державним Прапором України або прапором іноземної держави, крім зобов’язань, визначених частиною третьою цієї статті, зобов’язаний перевіряти наявність у моряків, рибалок, які працевлаштовуються за його посередництва, кваліфікації, необхідної для виконання робіт, заявлених судновласником, та документів, що її підтверджують.\n\n6. Суб’єктам господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, забороняється:\n\n1) вимагати, зберігати чи використовувати інформацію про стан здоров’я громадянина або використовувати таку інформацію для визначення його придатності до роботи, якщо зазначена інформація не пов’язана безпосередньо з вимогами до конкретної професії, виду діяльності та якщо на це не одержано письмову згоду громадянина;\n\n2) стягувати з громадян будь-які гонорари, комісійні, винагороди, інші види оплати послуг з посередництва у працевлаштуванні прямо чи опосередковано, повністю або частково. Оплата послуг з посередництва у працевлаштуванні здійснюється виключно роботодавцем, якому надано такі послуги;\n\n3) пропонувати громадянам роботу, що має ознаки неформальної зайнятості, а також таку, що приховує справжню мету та предмет роботи, або залучати до роботи, яка не визначена трудовим договором (контрактом).\n\n7. Перелік суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, формується та ведеться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, у порядку, визначеному Кабінетом Міністрів України.\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, забезпечує вільний доступ до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, на своєму офіційному веб-сайті.\n\n8. Суб’єкт господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном, виключається з переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, на підставі рішення центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, у порядку, визначеному Кабінетом Міністрів України.\n\nПідставою для прийняття рішення про виключення з переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, є:\n\n1) заява суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном, про виключення з переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном;\n\n2) наявність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про державну реєстрацію припинення юридичної особи або державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця;\n\n3) подання копії свідоцтва про смерть фізичної особи - підприємця;\n\n4) неподання або порушення строків подання звітності, передбаченої пунктом 4 частини четвертої цієї статті, протягом трьох звітних періодів поспіль;\n\n5) акт центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, складений за результатами проведення заходу державного контролю у зв’язку з невиконанням вимог про усунення порушень, передбачених частинами четвертою і шостою цієї статті;\n\n6) встановлення факту надання послуг з посередництва у працевлаштуванні за кордоном без укладеного зовнішньоекономічного договору (контракту);\n\n7) неможливість проведення центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, перевірки за зазначеним у переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, місцем провадження господарської діяльності з надання послуг з посередництва у працевлаштуванні за кордоном протягом шести місяців з дати, визначеної у рішенні про проведення перевірки;\n\n8) встановлення особі у встановленому порядку статусу особи, яка постраждала від торгівлі людьми, внаслідок працевлаштування за сприяння суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном\";\n\n4) доповнити статтею 38 -1 такого змісту:\n\n\" Стаття 38 -1 . Декларація про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном\n\n1. Декларація про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном подається у паперовому чи електронному вигляді за формою та у порядку, визначених Кабінетом Міністрів України. У декларації зазначається інформація про:\n\n1) державну реєстрацію в установленому законом порядку;\n\n2) адресу місця провадження господарської діяльності;\n\n3) керівника суб’єкта господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном (паспортні дані, реєстраційний номер облікової картки платника податків (крім фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті);\n\n4) укладений зовнішньоекономічний договір (контракт) та реєстраційні документи іноземного суб’єкта господарювання - роботодавця у державі місцезнаходження.\n\n2. Посадовим особам центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, забороняється вимагати від суб’єктів господарювання, що подають декларацію про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном, документи, не передбачені цим Законом.\n\n3. Суб’єкт господарювання, що має намір надавати послуги з посередництва у працевлаштуванні за кордоном, включається до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом 10 робочих днів з дня подання декларації про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном, якщо йому не надано обґрунтовану відмову у включенні до такого переліку.\n\n4. Підставою для відмови у включенні до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, є подання в декларації про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном відомостей не в повному обсязі або недостовірних відомостей\";\n\n5) пункт 3 частини першої статті 41 викласти в такій редакції:\n\n\"3) контролю за додержанням законодавства про зайнятість населення, що здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення\";\n\n6) у частині першій статті 52:\n\nв абзаці першому слова \"уповноважений орган з реалізації державної політики з питань державного нагляду та контролю за дотриманням законодавства про зайнятість населення\" замінити словами \"центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення\";\n\nдоповнити абзацом другим такого змісту:\n\n\"Заходи державного контролю за додержанням законодавства про зайнятість населення проводяться у формі інспекційних відвідувань на підставі рішення керівника центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, чи його територіального органу про проведення інспекційного відвідування, прийнятого за результатами аналізу інформації, отриманої з медіа, інших джерел, доступ до яких не обмежений законодавством, чи від центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, а також з інших підстав, визначених законом\";\n\n7) частину третю статті 53 викласти в такій редакції:\n\n\"3. У разі провадження суб’єктом господарювання діяльності з надання послуг з посередництва у працевлаштуванні за кордоном без включення до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, з такого суб’єкта господарювання стягується штраф у двадцятикратному розмірі мінімальної заробітної плати, встановленої на момент виявлення порушення\".\n\n3. Пункт 20 частини першої статті 7 Закону України \"Про ліцензування видів господарської діяльності\" (Відомості Верховної Ради України, 2015 р., № 23, ст. 158 із наступними змінами) виключити.\n\n4. У Законі України \"Про зовнішню трудову міграцію\" (Відомості Верховної Ради України, 2015 р., № 49-50, ст. 463):\n\n1) у статті 16 :\n\nпункт 2 частини першої викласти в такій редакції:\n\n\"2) суб’єктом господарювання, який включений до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, у порядку, визначеному Законом України \"Про зайнятість населення\";\n\nу частині другій:\n\nв абзаці першому слова \"суб’єктом господарювання, що надає послуги з посередництва у працевлаштуванні за кордоном на підставі ліцензії, виданої відповідно до закону\" замінити словами \"суб’єктом господарювання, зазначеним у пункті 2 частини першої цієї статті\";\n\nв абзаці четвертому слова \"та умов його розірвання\" замінити словами \"та умов його припинення (розірвання)\";\n\n2) частину третю статті 20 викласти в такій редакції:\n\n\"3. Суб’єкти господарювання, які включені до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, медіа, інші підприємства, установи та організації або фізичні особи, які поширюють недостовірну інформацію щодо зовнішньої трудової міграції, яка може спричинити негативні наслідки для трудових мігрантів та членів їхніх сімей, несуть відповідальність згідно із законом\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 3 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Установити, що суб’єкти господарювання, які отримали ліцензію з посередництва у працевлаштуванні за кордоном до набрання чинності цим Законом, за поданою до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом шести місяців з дня набрання чинності цим Законом декларацією про провадження господарської діяльності у сфері посередництва у працевлаштуванні за кордоном включаються до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном. Ліцензії з посередництва у працевлаштуванні за кордоном, видані суб’єктам господарювання до набрання чинності цим Законом, втрачають чинність через шість місяців з дня набрання чинності цим Законом.\n\n3 . Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 березня 2023 року\n\n№ 2982-IX\n\nПро внесення змін до деяких законодавчих актів України щодо захисту прав трудових мігрантів та боротьби з шахрайством у працевлаштуванні за кордоном\nЗакон України від 20.03.2023 № 2982-IX\n\nПрийняття від 20.03.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2982-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}