{
  "id": "ua-law-2981-20",
  "type": "statute",
  "title": "Закон України (2981-20)",
  "title_en": "",
  "short_name": "2981-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2981-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" щодо призначення пенсії особам, які проживають на тимчасово окупованій території або на території, на якій ведуться бойові дії\n\n(Відомості Верховної Ради (ВВР), 2023, № 63, ст.212)\n\nВерховна Рада України постановляє :\n\nI. Пункт 14 -6 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити підпунктом 14 -6 .2 такого змісту:\n\n\"14 -6 .2. Тимчасово, у період дії воєнного стану в Україні та протягом трьох місяців після його припинення або скасування, для осіб, які проживають/проживали на території, на якій ведуться (велися) бойові дії, та/або на тимчасово окупованій Російською Федерацією території України, у разі якщо звернення за призначенням пенсії відбулося в період дії воєнного стану в Україні та протягом трьох місяців після його припинення або скасування, за умови що передбачений частиною першою статті 45 цього Закону строк звернення за призначенням відповідної пенсії не сплив станом на 24 лютого 2022 року, пенсія призначається:\n\nза віком - з дня, що настає за днем досягнення пенсійного віку;\n\nпо інвалідності - з дня встановлення інвалідності;\n\nу зв’язку з втратою годувальника - з дня, що настає за днем смерті годувальника;\n\nза вислугу років - з дня, наступного за днем звільнення з роботи, яка дає право на таку пенсію, але не раніше 24 лютого 2022 року.\n\nЗаробітна плата (дохід) для обчислення пенсії особам, зазначеним в абзаці першому цього підпункту, визначається з урахуванням показника середньої заробітної плати (доходу) в Україні, з якої сплачено страхові внески, за три календарні роки, що передують року, з якого призначено пенсію.\n\nПерелік територій, на яких ведуться (велися) бойові дії, та тимчасово окупованих Російською Федерацією територій України формується у порядку, визначеному Кабінетом Міністрів України.\n\nТермін \"тимчасово окупована Російською Федерацією територія України\" для цілей цього підпункту вживається у значенні, наведеному в Законі України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що особам, які проживають/проживали на території, на якій ведуться (велися) бойові дії, та/або на тимчасово окупованій Російською Федерацією території України та яким у період з 24 лютого 2022 року до набрання чинності цим Законом, крім тих осіб, у яких строк звернення за призначенням відповідної пенсії сплив станом на 24 лютого 2022 року, пенсію призначено з дня звернення, за їх бажанням пенсія обчислюється з урахуванням положень підпункту 14 -6 .2 пункту 14 -6 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 березня 2023 року\n\n№ 2981-IX\n\nПро внесення зміни до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо призначення пенсії особам, які проживають на тимчасово окупованій території або на території, на якій ведуться бойові дії\nЗакон України від 20.03.2023 № 2981-IX\n\nПрийняття від 20.03.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2981-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}