{
  "id": "ua-law-2974-20",
  "type": "statute",
  "title": "Закон України (2974-20)",
  "title_en": "",
  "short_name": "2974-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2974-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту прав інтелектуальної власності\n\n(Відомості Верховної Ради (ВВР), 2023, № 63, ст.209)\n\nВерховна Рада України постановляє :\n\n1. Внести зміни до таких законодавчих актів України:\n\n1) у частині другій статті 432 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\nпункти 3 і 4 викласти в такій редакції:\n\n\"3) вилучення з цивільного обороту товарів, виготовлених або введених у цивільний оборот з порушенням права інтелектуальної власності, та знищення таких товарів за рахунок особи, яка вчинила порушення;\n\n4) вилучення з цивільного обороту матеріалів та знарядь, які використовувалися переважно для виготовлення товарів з порушенням права інтелектуальної власності, або вилучення та знищення таких матеріалів та знарядь за рахунок особи, яка вчинила порушення\";\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) застосування разової грошової виплати замість застосування способів захисту права інтелектуальної власності, встановлених пунктами 3 та/або 4 цієї частини. Застосування разової грошової виплати здійснюється за заявою відповідача, за умови що право інтелектуальної власності порушено відповідачем ненавмисно і без недбалості та що застосування способів захисту, встановлених пунктами 3 і 4 цієї частини, є неспівмірним шкоді, заподіяній позивачеві. Розмір разової грошової виплати визначається судом як розмір винагороди, яка була б сплачена за надання позивачем дозволу на використання права інтелектуальної власності, щодо якого виник спір, і обґрунтовано задовольняє позивача\";\n\nу пункті 5 слова \"разового грошового стягнення\" та \"стягнення\" замінити словом \"компенсації\";\n\nпункт 6 викласти в такій редакції:\n\n\"6) опублікування за заявою позивача в засобах масової інформації або доведення до загального відома іншим визначеним судом шляхом відомостей про порушення права інтелектуальної власності та зміст судового рішення щодо такого порушення за рахунок особи, яка вчинила правопорушення\";\n\n2) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\nдоповнити статтею 81 -1 такого змісту:\n\n\" Стаття 81 -1 . Витребування окремих доказів у справах про порушення прав інтелектуальної власності\n\n1. За вмотивованим клопотанням учасника справи суд може постановити ухвалу про витребування доказів у вигляді інформації про походження і мережі розповсюдження товарів або надання послуг, що порушують право інтелектуальної власності чи щодо яких існують достатні підстави вважати, що розповсюдження таких товарів або надання таких послуг порушує права інтелектуальної власності:\n\n1) від особи, стосовно якої існують достатні підстави вважати, що така особа порушує права інтелектуальної власності; та/або\n\n2) від будь-якої іншої особи, стосовно якої існують достатні підстави вважати, що така особа пропонувала, отримувала, володіла та/або використовувала товари чи надавала послуги, що порушують права інтелектуальної власності, з комерційною метою; або\n\n3) від будь-якої іншої особи, яка була вказана особою, зазначеною у пункті 2 цієї частини, як така, що задіяна у виробництві, виготовленні або розповсюдженні товарів чи наданні послуг, що порушують права інтелектуальної власності.\n\n2. Клопотання про витребування доказів, подане на підставі частини першої цієї статті, повинно стосуватися виключно інформації, що є необхідною для встановлення походження і мережі розповсюдження товарів або надання послуг, що порушують право інтелектуальної власності чи щодо яких існують достатні підстави вважати, що розповсюдження таких товарів або надання таких послуг порушує права інтелектуальної власності.\n\nЗазначена інформація повинна містити:\n\n1) повне найменування (для юридичних осіб) або ім’я (прізвище, ім’я, по батькові - для фізичних осіб) та адресу осіб, стосовно яких є достатні підстави вважати, що вони є виробниками, розповсюджувачами чи іншими попередніми володільцями таких товарів або надавачами таких послуг, у тому числі осіб, які здійснюють оптову чи роздрібну торгівлю такими товарами або надають такі послуги;\n\n2) відомості щодо кількості та вартості вироблених, доставлених, поставлених, отриманих або замовлених товарів чи наданих послуг.\n\n3. Суд може витребувати докази також до подання позову як захід забезпечення доказів у порядку, встановленому статтями 110-112 цього Кодексу, з урахуванням особливостей, визначених частинами першою і другою цієї статті\";\n\nчастину четверту статті 143 після слів \"позову про стягнення грошової суми\" доповнити словами \"чи позову майнового характеру про порушення прав інтелектуальної власності\";\n\n3) у Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\nдоповнити статтею 84 -1 такого змісту:\n\n\" Стаття 84 -1 . Витребування окремих доказів у справах про порушення прав інтелектуальної власності\n\n1. За вмотивованим клопотанням учасника справи суд може постановити ухвалу про витребування доказів у вигляді інформації про походження і мережі розповсюдження товарів або надання послуг, що порушують право інтелектуальної власності чи щодо яких існують достатні підстави вважати, що розповсюдження таких товарів або надання таких послуг порушує права інтелектуальної власності:\n\n1) від особи, стосовно якої існують достатні підстави вважати, що така особа порушує права інтелектуальної власності; та/або\n\n2) від будь-якої іншої особи, стосовно якої існують достатні підстави вважати, що така особа пропонувала, отримувала, володіла та/або використовувала товари чи надавала послуги, що порушують права інтелектуальної власності, з комерційною метою; або\n\n3) від будь-якої іншої особи, яка була вказана особою, зазначеною у пункті 2 цієї частини, як така, що задіяна у виробництві, виготовленні або розповсюдженні товарів чи наданні послуг, що порушують права інтелектуальної власності.\n\n2. Клопотання про витребування доказів, подане на підставі частини першої цієї статті, повинно стосуватися виключно інформації, що є необхідною для встановлення походження і мережі розповсюдження товарів або надання послуг, що порушують право інтелектуальної власності чи щодо яких існують достатні підстави вважати, що розповсюдження таких товарів або надання таких послуг порушує права інтелектуальної власності.\n\nЗазначена інформація повинна містити:\n\n1) повне найменування (для юридичних осіб) або ім’я (прізвище, ім’я, по батькові - для фізичних осіб) та адресу осіб, стосовно яких є достатні підстави вважати, що вони є виробниками, розповсюджувачами чи іншими попередніми володільцями таких товарів або надавачами таких послуг, у тому числі осіб, які здійснюють оптову чи роздрібну торгівлю такими товарами або надають такі послуги;\n\n2) відомості щодо кількості та вартості вироблених, доставлених, поставлених, отриманих або замовлених товарів чи наданих послуг.\n\n3. Суд може витребувати докази також до подання позову як захід забезпечення доказів у порядку, встановленому статтями 116-118 цього Кодексу, з урахуванням особливостей, визначених частинами першою і другою цієї статті\";\n\nчастину четверту статті 156 після слів \"позову про стягнення грошової суми\" доповнити словами \"чи позову майнового характеру про порушення прав інтелектуальної власності\";\n\n4) у Законі України \"Про охорону прав на промислові зразки\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 34; 2003 р., № 35, ст. 271; 2020 р., № 45, ст. 387, № 51, ст. 481):\n\nу статті 2 -1 :\n\nу пункті 7:\n\nв абзаці другому слова \"вільно володіє державною мовою\" замінити словами \"володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\n\nв абзаці п’ятому слово \"двох\" замінити словом \"п’ятьох\";\n\nабзац шостий пункту 8 викласти в такій редакції:\n\n\"одного представника Національної академії правових наук України\";\n\nу пункті 5 статті 25 слова \"збитків особі, якій були завдані збитки\" замінити словами \"шкоди особі, якій завдано шкоду\";\n\nу пункті 2 статті 26:\n\nабзац перший викласти в такій редакції:\n\n\"2. На вимогу власника зареєстрованого або незареєстрованого промислового зразка таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати власнику зареєстрованого або незареєстрованого промислового зразка завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду\";\n\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\n\"Розмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав власника зареєстрованого або незареєстрованого промислового зразка.\n\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на зареєстрований або незареєстрований промисловий зразок, щодо якого виник спір. У разі якщо порушення прав на зареєстрований або незареєстрований промисловий зразок відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\n\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд власника зареєстрованого промислового зразка\".\n\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\n\n5) у Законі України \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36; 2001 р., № 8, ст. 37; 2003 р., № 35, ст. 271; 2020 р., № 45, ст. 387, № 51, ст. 481):\n\nу статті 2 -1 :\n\nу пункті 7:\n\nв абзаці другому слова \"вільно володіє державною мовою\" замінити словами \"володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\n\nв абзаці п’ятому слово \"двох\" замінити словом \"п’ятьох\";\n\nабзац шостий пункту 8 викласти в такій редакції:\n\n\"одного представника Національної академії правових наук України\";\n\nдруге речення абзацу сьомого пункту 1 статті 6 викласти в такій редакції: \"Компетентним органом з надання дозволу на використання в торговельній марці офіційної назви та міжнародного літерного коду держави Україна та/або на включення до зображення торговельної марки імітації малого Державного герба України є колегіальний орган, утворений НОІВ\";\n\nу пункті 5 статті 19 слова \"збитків особі, якій були завдані збитки\" замінити словами \"шкоди особі, якій завдано шкоду\";\n\nу пункті 2 статті 20:\n\nабзац перший викласти в такій редакції:\n\n\"2. На вимогу власника свідоцтва таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати власнику свідоцтва завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду\";\n\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\n\"Розмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав власника свідоцтва.\n\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на торговельну марку, щодо якої виник спір. У разі якщо порушення прав власника свідоцтва відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\n\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд власника свідоцтва\".\n\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами п’ятим і шостим;\n\n6) у Законі України \"Про охорону прав на компонування напівпровідникових виробів\" (Відомості Верховної Ради України, 1998 р., № 8, ст. 28 із наступними змінами):\n\nу статті 2 -2 :\n\nу пункті 7:\n\nв абзаці другому слова \"вільно володіє державною мовою\" замінити словами \"володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\n\nв абзаці п’ятому слово \"двох\" замінити словом \"п’ятьох\";\n\nабзац шостий пункту 8 викласти в такій редакції:\n\n\"одного представника Національної академії правових наук України\";\n\nу пункті 2 статті 21:\n\nабзац перший викласти в такій редакції:\n\n\"2. На вимогу власника прав на зареєстроване компонування таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати власнику прав завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду\";\n\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\n\"Розмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав власника зареєстрованого компонування.\n\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на свідоцтво, щодо якого виник спір. У разі якщо порушення прав на зареєстроване компонування відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\n\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд власника прав на зареєстроване компонування\".\n\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\n\n7) у статті 3 -1 Закону України \"Про правову охорону географічних зазначень\" (Відомості Верховної Ради України, 1999 р., № 32, ст. 267 із наступними змінами):\n\nу частині сьомій:\n\nв абзаці другому слова \"вільно володіє державною мовою\" замінити словами \"володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\n\nв абзаці п’ятому слово \"двох\" замінити словом \"п’ятьох\";\n\nабзац шостий частини восьмої викласти в такій редакції:\n\n\"одного представника Національної академії правових наук України\";\n\n8) у Законі України \"Про охорону прав на винаходи і корисні моделі\" (Відомості Верховної Ради України, 2000 р., № 37, ст. 307; 2003 р., № 35, ст. 271; 2020 р., № 45, ст. 387):\n\nу статті 3 -1 :\n\nу частині сьомій:\n\nв абзаці другому слова \"вільно володіє державною мовою\" замінити словами \"володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови\";\n\nв абзаці п’ятому слово \"двох\" замінити словом \"п’ятьох\";\n\nабзац шостий частини восьмої викласти в такій редакції:\n\n\"одного представника Національної академії правових наук України\";\n\nу частині другій статті 34:\n\nабзац перший викласти в такій редакції:\n\n\"2. На вимогу володільця патенту таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати володільцю патенту завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду\";\n\nпісля абзацу першого доповнити трьома новими абзацами такого змісту:\n\n\"Розмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав володільця патенту.\n\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на патент, щодо якого виник спір. У разі якщо порушення прав володільця патенту відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\n\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд володільця патенту\".\n\nУ зв’язку з цим абзац другий вважати абзацом п’ятим;\n\n9) у підпункті 4 пункту 3 -4 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\" (Відомості Верховної Ради України, 2018 р., № 32, ст. 242 із наступними змінами) слова і цифру \"до цього підпункту 3\" замінити словами \"до цього підпункту\", а слова і цифру \"визначеному цим підпунктом 3\" - словами \"визначеному цим підпунктом\";\n\n10) у Законі України \"Про авторське право і суміжні права\" від 1 грудня 2022 року № 2811-IX:\n\nу частині першій статті 1:\n\nпункт 19 після слів \"публічного виконання\" доповнити словами \"(крім подання творів та/або виконань у живому виконанні)\", а слова \"кабельної ретрансляції\" замінити словами \"ретрансляції, кабельної ретрансляції\";\n\nпункт 50 після слів \"першого відчуження\" доповнити словами \"оригіналів або інших\";\n\nв абзаці п’ятому частини восьмої статті 4 слово \"двох\" замінити словом \"п’ятьох\";\n\nу частині другій статті 15 слова \"на користь замовника\" замінити словами \"до замовника з моменту створення твору у повному складі\";\n\nу частині сьомій статті 21:\n\nв абзаці першому слова і цифри \"спливає через 15 років в останній день календарного року, в якому базу даних було створено\" замінити словами і цифрами \"спливає через 15 років, що відліковуються з 1 січня року, наступного за роком створення бази даних\";\n\nв абзаці другому слова \"в останній день календарного року, в якому базу даних вперше було оприлюднено\" замінити словами та цифрою \"що відліковуються з 1 січня року, наступного за роком такого оприлюднення бази даних\";\n\nу статті 22 :\n\nпункт 10 частини другої викласти в такій редакції:\n\n\"10) створення зображень творів архітектури та образотворчого мистецтва, що постійно розташовані у доступних для громадськості місцях, та подальше використання таких об’єктів, за умови що такі дії не мають самостійного економічного значення\";\n\nу частині п’ятій слово і цифру \"пунктом 4\" замінити словом і цифрою \"пунктом 3\";\n\nу статті 33 :\n\nу частині другій слова \"є особи\" замінити словами \"можуть бути особи\", а слово \"інші\" виключити;\n\nчастину шосту викласти в такій редакції:\n\n\"6. Строк чинності права особливого роду (sui generis) на неоригінальний об’єкт, згенерований комп’ютерною програмою, спливає через 25 років, що обчислюються з 1 січня року, наступного за роком, в якому згенеровано неоригінальний об’єкт\";\n\nу частині десятій слово і цифри \"статтями 22-29\" замінити словом і цифрами \"статтями 22-28\";\n\nу статті 36 :\n\nу частині шостій:\n\nу першому реченні слова \"службове виконання виникають\" замінити словами \"службове виконання, службову фонограму, службову відеограму виникають\";\n\nу другому реченні слова \"використання службового виконання\" замінити словами \"використання службового виконання, службової фонограми, службової відеограми\";\n\nу частині сьомій слова \"за замовленням, виникають\" замінити словами \"за замовленням, а також майнові права на фонограму або відеограму, вироблену за замовленням, виникають\";\n\nу частині восьмій:\n\nабзац другий викласти в такій редакції:\n\n\"Особи, спільною діяльністю яких здійснено виконання, особи, які спільно виробили фонограму або відеограму, здійснюють свої права на відповідне виконання, фонограму, відеограму на умовах і в порядку, передбачених статтею 13 цього Закону\";\n\nв абзаці третьому слово \"виконання\" замінити словами \"виконання, фонограму, відеограму\";\n\nу статті 38 :\n\nабзац перший частини першої після слова \"забороняти\" доповнити словом \"використання\";\n\nдруге речення абзацу третього частини другої виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Незалежно від відчуження зазначених у частині першій цієї статті майнових прав на виконання виконавець має право на справедливу винагороду за відповідні способи використання виконання, визначене цим Законом і Законом України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\".\n\nБез дозволу суб’єкта майнових суміжних прав на виконання, але з виплатою справедливої винагороди виконавцям, можливе таке використання фонограм, відеограм, які містять відповідне виконання:\n\n1) публічне виконання фонограми;\n\n2) публічне сповіщення фонограми;\n\n3) публічне демонстрування відеограми;\n\n4) публічне сповіщення відеограми.\n\nПраво на справедливу винагороду належить лише виконавцю, переходить лише до спадкоємців виконавця і не може бути передане (відчужене) іншим особам.\n\nСправедлива винагорода виконавця становить 50 відсотків доходу від прав, який стосується використання відповідної фонограми або відеограми та визначається відповідно до Закону України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\". Решта 50 відсотків зазначеного доходу від прав належить виробнику фонограми або виробнику відеограми, що містять відповідне виконання\";\n\nу статті 39 :\n\nдруге речення абзацу третього частини другої виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Незалежно від відчуження зазначених у частині першій цієї статті майнових прав на фонограму виробник фонограми має право на справедливу винагороду за відповідні способи використання фонограми, визначене цим Законом і Законом України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\".\n\nБез дозволу суб’єкта майнових суміжних прав на фонограму, але з виплатою справедливої винагороди виробнику фонограми, можливе таке використання фонограм:\n\n1) публічне виконання фонограми;\n\n2) публічне сповіщення фонограми.\n\nПраво на зазначену справедливу винагороду належить виробнику фонограми, переходить лише до спадкоємців або правонаступників виробника фонограми і не може бути передане (відчужене) іншим особам.\n\nЧастка справедливої винагороди виробника фонограми визначається відповідно до абзацу четвертого частини третьої статті 38 цього Закону\";\n\nу статті 40 :\n\nабзац четвертий частини другої виключити;\n\nчастину третю викласти в такій редакції:\n\n\"3. Незалежно від відчуження зазначених у частині першій цієї статті майнових прав на відеограму виробник відеограми має право на справедливу винагороду за відповідні способи використання відеограми, визначене цим Законом і Законом України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\".\n\nБез дозволу суб’єкта майнових суміжних прав на відеограму, але з виплатою справедливої винагороди виробнику відеограми, можливе таке використання відеограми:\n\n1) публічне демонстрування відеограми;\n\n2) публічне сповіщення відеограми.\n\nПраво на зазначену справедливу винагороду належить виробнику відеограми, переходить лише до спадкоємців або правонаступників виробника відеограми і не може бути передане (відчужене) іншим особам.\n\nЧастка справедливої винагороди виробника відеограми визначається відповідно до абзацу четвертого частини третьої статті 38 цього Закону\";\n\nу частині першій статті 47 слова \"самостійно, через представника\" замінити словами \"особисто, через представника чи іншу уповноважену особу\";\n\nв абзаці другому частини першої статті 50 слова \"зокрема організація колективного управління\" виключити;\n\nв абзаці п’ятому частини третьої статті 53 слова \"виготовлений примірник\" замінити словами \"виготовлені копії\", а слова \"захисту - копії\" - словом \"захисту\";\n\nв абзаці другому частини другої статті 57 слово і цифри \"статтею 55\" замінити словом і цифрами \"статтею 56\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 березня 2023 року\n\n№ 2974-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту прав інтелектуальної власності\nЗакон України від 20.03.2023 № 2974-IX\n\nПрийняття від 20.03.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2974-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}