{
  "id": "ua-law-2983-20",
  "type": "statute",
  "title": "Закон України (2983-20)",
  "title_en": "",
  "short_name": "2983-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2983-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо разової грошової виплати ветеранам війни та жертвам нацистських переслідувань\n\n(Відомості Верховної Ради (ВВР), 2023, № 63, ст.214)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\n\n1) частину п’яту статті 12 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України учасникам бойових дій виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n2) частину п’яту статті 13 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України особам з інвалідністю внаслідок війни виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n3) частину п’яту статті 14 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України учасникам війни виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n4) частину п’яту статті 15 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України членам сімей, зазначеним у пункті 1 статті 10, статті 10 -1 цього Закону, а також дружинам (чоловікам) померлих осіб з інвалідністю внаслідок війни, які не одружилися вдруге, та дружинам (чоловікам) померлих учасників бойових дій, учасників війни, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n5) пункт 1 частини першої статті 16 викласти в такій редакції:\n\n\"1) надбавки до пенсій або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, які вони отримують, у розмірі 70 процентів прожиткового мінімуму для осіб, які втратили працездатність, щорічна разова грошова виплата до Дня Незалежності України, яка виплачується у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n6) статтю 17 -1 виключити.\n\n2. У Законі України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182 із наступними змінами):\n\n1) частину третю статті 6 -1 викласти в такій редакції:\n\n\"Особам, зазначеним у цій статті, щороку до Дня Незалежності України виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n2) частину третю статті 6 -2 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України особам з інвалідністю виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n3) частину третю статті 6 -3 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України особам, зазначеним у цій статті, виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\";\n\n4) частину третю статті 6 -4 викласти в такій редакції:\n\n\"Щороку до Дня Незалежності України дружинам (чоловікам) померлих осіб з інвалідністю, зазначених у статті 6 -2 цього Закону, а також дружинам (чоловікам) померлих інших жертв нацистських переслідувань, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 березня 2023 року\n\n№ 2983-IX\n\nПро внесення змін до деяких законів України щодо разової грошової виплати ветеранам війни та жертвам нацистських переслідувань\nЗакон України від 20.03.2023 № 2983-IX\n\nПрийняття від 20.03.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2983-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}