{
  "id": "ua-law-2973-20",
  "type": "statute",
  "title": "Закон України (2973-20)",
  "title_en": "",
  "short_name": "2973-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2973-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art22-2",
      "section": "22-2",
      "title": "Стаття 22-2. Режими функціонування державної системи моніторингу довкілля",
      "content": "Державна система моніторингу довкілля та її підсистеми функціонують у режимі:\nа) повсякденного функціонування;\nб) підвищеної готовності;\nв) реагування на надзвичайні екологічні ситуації;\nг) відстеження у відновлювальний (реабілітаційний) період.\nРежим функціонування державної системи моніторингу довкілля та її підсистем встановлюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nПорядок функціонування державної системи моніторингу довкілля та її підсистем визначає перелік заходів, завдання та порядок взаємодії органів, що здійснюють моніторинг довкілля, під час функціонування зазначеної системи та її підсистем у відповідному режимі.\nУ режимах підвищеної готовності або реагування на надзвичайні екологічні ситуації, а також у частині даних та інформації державної системи моніторингу довкілля та її підсистем, що використовуються для запобігання виникненню надзвичайних ситуацій, завчасного реагування на загрозу виникнення надзвичайної ситуації, моніторингу надзвичайних ситуацій або інформування у сфері цивільного захисту, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія загальнодержавної екологічної автоматизованої інформаційно-аналітичної системи забезпечення прийняття управлінських рішень та доступу до екологічної інформації та її мережі із системою моніторингу і прогнозування надзвичайних ситуацій в Україні."
    },
    {
      "provision_ref": "art22-3",
      "section": "22-3",
      "title": "Стаття 22-3. Спостереження за станом довкілля",
      "content": "Спостереження за станом довкілля або його складових здійснюються органами виконавчої влади, іншими спеціально уповноваженими органами державної влади, органами місцевого самоврядування. Підприємства, установи та організації, діяльність яких призводить або може призвести до погіршення стану довкілля, здійснюють спостереження за станом довкілля або його складових на території, на якій вони розташовані або якою користуються, відповідно до законодавства.\nУ разі якщо підприємства, установи та організації, діяльність яких призводить або може призвести до погіршення стану довкілля, органи виконавчої влади, органи місцевого самоврядування, на які покладено обов’язок із здійснення спостережень за станом довкілля або його складових, здійснюють відповідні спостереження з використанням засобів вимірювальної техніки, такі засоби мають відповідати вимогам законодавства про метрологію та метрологічну діяльність.\nЯкщо дані та інформація, отримані в результаті спостережень за станом довкілля або його складових, використовуються для забезпечення інформаційних потреб управління в галузі охорони навколишнього природного середовища, а також в інших випадках, передбачених законодавством, органи виконавчої влади, органи місцевого самоврядування, підприємства, установи та організації, які здійснюють спостереження за станом довкілля або його складових, безоплатно передають такі дані та інформацію до центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nДані та інформація, отримані в результаті спостережень за станом довкілля або його складових, можуть використовуватися для забезпечення інформаційних потреб управління в галузі охорони навколишнього природного середовища\";\n11) статті 25 і 25 -1 викласти в такій редакції:\n\" Стаття 25 . Інформація про стан довкілля (екологічна інформація)\nІнформація про стан довкілля (екологічна інформація) - це будь-яка інформація в письмовій, аудіовізуальній, електронній чи іншій матеріальній формі про:\nа) стан довкілля або його складових (атмосферу, атмосферне повітря, води, ґрунти, землю, внутрішні морські води та територіальне море, прибережні захисні смуги, природні ландшафти і природні території та об’єкти, у тому числі водно-болотні угіддя, ліси, рослинний та тваринний світ, біологічне різноманіття та його компоненти, включаючи генетично модифіковані організми, та їх взаємодію із складовими довкілля);\nб) фактори, які впливають або можуть вплинути на стан довкілля або його складових, зазначених у пункті \"а\" цієї частини, - викиди, інші потрапляння забруднювачів у довкілля, речовини, енергія, шум, вібрація, іонізуюче та неіонізуюче випромінювання, відходи (включаючи радіоактивні);\nв) заходи (включаючи адміністративні), державну політику, законодавство, документи державного планування, плани, програми, міжнародні договори України у сфері довкілля, діяльність, що впливають або можуть вплинути на стан довкілля або його складових чи факторів, зазначених у пунктах \"а\" та \"б\" цієї частини, а також заходи або діяльність, спрямовані на їх охорону;\nг) звіти про виконання екологічного законодавства;\nґ) витрати, пов’язані із здійсненням природоохоронних заходів за рахунок фондів охорони навколишнього природного середовища, інших джерел фінансування, економічний аналіз, використаний у рамках заходів та діяльності, передбачених пунктом \"в\" цієї частини;\nд) стан здоров’я та безпеки людей, у тому числі безпечність харчового ланцюга, умови життя людини, стан об’єктів культурної спадщини і споруд тією мірою, якою на них впливає або може вплинути стан складових довкілля, зазначених у пункті \"а\" цієї частини, або будь-які фактори і заходи, зазначені у пунктах \"б\" і \"в\" цієї частини, які впливають або можуть вплинути через відповідні складові.\nІнформація про стан довкілля (екологічна інформація) не відноситься до інформації з обмеженим доступом.\nОсновними джерелами екологічної інформації є дані моніторингу довкілля, кадастрів природних ресурсів, реєстри, автоматизовані бази даних, архіви, а також довідки, що видаються уповноваженими на це органами державної влади, органами місцевого самоврядування, громадськими організаціями, окремими посадовими особами.\nЕкологічна інформація надається на запит у порядку, визначеному законодавством про доступ до публічної інформації.\nЕкологічна інформація розпорядника, що фізично зберігається для нього іншими особами, підлягає наданню на запит розпорядником на загальних засадах."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Екологічне інформування",
      "content": "Органи державної влади, органи місцевого самоврядування, підприємства, установи та організації, уповноважені на виконання функцій держави або місцевого самоврядування, зобов’язані забезпечити створення, збирання, зберігання, оновлення та вільний доступ до екологічної інформації, розпорядниками якої вони є.\nЕкологічна інформація, що створюється або упорядковується органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, уповноваженими на виконання функцій держави або місцевого самоврядування, за їхнім дорученням або від їхнього імені, має бути актуальною, достовірною та такою, що відповідає порівнянності.\nПідприємства, установи та організації, діяльність яких може негативно вплинути або впливає на стан довкілля, життя і здоров’я людей, органи державної влади, органи місцевого самоврядування зобов’язані забезпечувати вільний доступ до інформації про стан довкілля (екологічної інформації).\nОргани державної влади, органи місцевого самоврядування забезпечують створення та функціонування визначених законодавством автоматизованих інформаційно-аналітичних систем та інших електронних засобів з метою надання доступу до екологічної інформації та її поширення.\nЕкологічне інформування здійснюється органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, уповноваженими на виконання функцій держави або місцевого самоврядування, у межах їхніх повноважень шляхом:\nа) підготовки центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, і подання на розгляд Верховної Ради України щорічної Національної доповіді про стан довкілля в Україні, а після її розгляду Верховною Радою України - оприлюднення на офіційному веб-сайті органу;\nб) щорічного інформування Радою міністрів Автономної Республіки Крим, обласними державними адміністраціями, Київською та Севастопольською міськими державними адміністраціями відповідних рад та населення про стан довкілля на відповідних територіях;\nв) систематичного інформування населення через засоби масової інформації про стан довкілля, динаміку його змін, джерела забруднення, розміщення відходів чи іншу зміну навколишнього природного середовища і характер впливу екологічних факторів на здоров’я людей;\nг) негайного інформування про надзвичайні екологічні ситуації;\nґ) передачі інформації, отриманої в результаті проведення моніторингу довкілля, за допомогою електронних комунікацій органами, уповноваженими приймати рішення щодо отриманої інформації;\nд) забезпечення вільного доступу до екологічної інформації, що міститься у списках, реєстрах, архівах та інших джерелах;\nе) оприлюднення у порядку, визначеному законами України та іншими нормативно-правовими актами:\nтекстів міжнародних договорів України, а також нормативно-правових актів з питань, що стосуються довкілля;\nдокументів державного планування, що стосуються довкілля, та звітів з моніторингу наслідків їх виконання для довкілля;\nзвітів за результатами виконання документів, зазначених в абзацах другому і третьому цього пункту;\nданих, отриманих у рамках моніторингу довкілля та контролю діяльності, що впливає або може вплинути на стан довкілля;\nдокументів дозвільного характеру, текстів угод, що стосуються довкілля або використання природних ресурсів;\nдокументів, що створюються в результаті здійснення процедур оцінки впливу на довкілля, стратегічної екологічної оцінки та оцінки ризиків щодо складових довкілля, зазначених у пункті \"а\" частини першої статті 25 цього Закону\";\n12) розділ V доповнити статтею 25 -2 такого змісту:\n\" Стаття 25 -2 . Інформаційне забезпечення управління в галузі охорони навколишнього природного середовища\nЗ метою інформаційного забезпечення прийняття управлінських рішень в галузі охорони навколишнього природного середовища формуються інформаційні потреби управління у зазначеній сфері. Головними компонентами, що визначають змістовну частину інформаційних потреб управління в галузі охорони навколишнього природного середовища, є:\nа) фактори, які справляють значний вплив на довкілля;\nб) антропогенне навантаження на довкілля та його складові;\nв) стан довкілля, включаючи обсяг наявних природних ресурсів та їхню якість;\nг) вплив на стан природних екосистем, соціально-економічний розвиток та здоров’я людей;\nґ) наявність і рівень ефективності природоохоронних стратегій, програм і заходів, спрямованих на подолання негативного впливу на довкілля.\nІнформаційні потреби управління в галузі охорони навколишнього природного середовища є основою для формування та функціонування державної системи моніторингу довкілля та її підсистем, а також здійснення державної статистичної діяльності.\nПерелік інформаційних потреб управління в галузі охорони навколишнього природного середовища затверджується Кабінетом Міністрів України.\nЗ метою надання адміністративних та інших публічних послуг у галузі охорони навколишнього природного середовища створюються загальнодержавна екологічна автоматизована інформаційно-аналітична система забезпечення прийняття управлінських рішень та доступу до екологічної інформації та її мережа, що передбачає створення, збирання, одержання, зберігання, використання, поширення, охорону, захист інформації, а також електронну взаємодію між фізичними та юридичними особами, фізичними особами - підприємцями, органами державної влади, органами місцевого самоврядування та їх посадовими особами.\nПоложення про загальнодержавну екологічну автоматизовану інформаційно-аналітичну систему забезпечення прийняття управлінських рішень та доступу до екологічної інформації та її мережу затверджується Кабінетом Міністрів України\";\n13) у частині першій статті 61 слова \"навколишнього природного середовища\" замінити словом \"довкілля\";\n14) розділ XII доповнити статтею 64 -1 такого змісту:\n\" Стаття 64 -1 . Збереження біологічного та ландшафтного різноманіття\nБіологічне різноманіття (біорізноманіття) - це різноманітність живих організмів з усіх джерел, зокрема наземних, морських та інших водних екосистем і екологічних комплексів, частиною яких вони є. Біорізноманіттям є різноманітність у рамках виду, між видами і різноманіття екосистем.\nБіорізноманіття складається з видового, популяційного, ценотичного, генетичного різноманіття.\nЛандшафтне різноманіття - це множинність ландшафтів як природно-територіальних комплексів, сформованих у результаті взаємодії природних та/або антропогенних чинників.\nЗбереження біологічного та ландшафтного різноманіття забезпечується шляхом:\nа) охорони рослинного світу;\nб) охорони тваринного світу;\nв) збереження та охорони лісів;\nг) збереження та охорони степів і лук;\nґ) збереження боліт і торф’яників;\nд) збереження та охорони ландшафтів, підтримання їхніх важливих або характерних рис, пов’язаних з їх природною конфігурацією та/або діяльністю людей та спадковою цінністю;\nе) організації, охорони, ефективного використання природно-заповідного фонду, відтворення його природних комплексів та об’єктів, екомережі, екосистем і природних оселищ (природних середовищ існування), інших природних територій та об’єктів, що підлягають особливій охороні.\nЗ метою розроблення науково обґрунтованих планів і програм з поліпшення, збереження та відновлення біологічного та ландшафтного різноманіття, у тому числі лісів, попередження і стримування його втрат, сталого використання компонентів біологічного та ландшафтного різноманіття здійснюється державний моніторинг біологічного та ландшафтного різноманіття.\nМоніторинг біологічного та ландшафтного різноманіття - це система спостережень за біологічним та ландшафтним різноманіттям, збирання, оброблення та обміну інформацією про стан його компонентів, що використовується для оцінки і прогнозування змін у їх стані та розроблення науково обґрунтованих рекомендацій для прийняття ефективних управлінських рішень.\nМоніторинг біологічного та ландшафтного різноманіття є складовою державної системи моніторингу довкілля і здійснюється в порядку, встановленому Кабінетом Міністрів України.\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією у сфері охорони біологічного та ландшафтного різноманіття використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері охорони біологічного та ландшафтного різноманіття.\nУ межах інформації, що отримується у сфері охорони біологічного та ландшафтного різноманіття і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері охорони біологічного та ландшафтного різноманіття із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\";\n15) у частині третій статті 65 слова \"забруднення навколишнього природного середовища, руйнівного\" замінити словами \"забруднення навколишнього природного середовища, зміни клімату, руйнівного\";\n16) статтю 66 викласти в такій редакції:\n\" Стаття 66 . Запобігання надзвичайним ситуаціям та іншим небезпечним подіям, ліквідація їх шкідливих екологічних наслідків\nПроектування та експлуатація господарських та інших об’єктів мають здійснюватися з дотриманням прийнятних рівнів ризиків виникнення надзвичайних ситуацій та інших небезпечних подій, а також передбачати заходи з ліквідації їх шкідливих екологічних наслідків.\nПро виникнення (загрозу виникнення) надзвичайної ситуації або іншої небезпечної події, що спричинила (може спричинити) забруднення навколишнього природного середовища, підприємства, установи та організації зобов’язані невідкладно повідомляти відповідні місцеві органи виконавчої влади та органи місцевого самоврядування.\nЛіквідація наслідків надзвичайних ситуацій та інших небезпечних подій здійснюється у порядку, визначеному Кодексом цивільного захисту України та іншими нормативно-правовими актами\";\n17) у частині другій статті 68:\nу пункті \"л\" слова \"своєчасної, повної та достовірної інформації про стан навколишнього природного середовища, а також про джерела забруднення\" замінити словами \"або несвоєчасному наданні на запит повної та достовірної екологічної інформації\";\nдоповнити пунктами \"п\" та \"р\" такого змісту:\n\"п) невиконанні органом державної влади, на який законом покладено повноваження із здійснення моніторингу довкілля, такого моніторингу згідно із встановленим порядком, а також ненаданні, несвоєчасному наданні доступу або неоприлюдненні згідно із законом даних та інформації, отриманих у рамках функціонування державної системи моніторингу довкілля та її підсистем;\nр) невнесенні суб’єктом державної системи моніторингу довкілля або несвоєчасному внесенні у строки, встановлені порядком функціонування державної системи моніторингу довкілля та її підсистем, інформації про стан довкілля, отриманої у порядку здійснення такого моніторингу, до загальнодержавної екологічної автоматизованої інформаційно-аналітичної системи забезпечення прийняття управлінських рішень та доступу до екологічної інформації та її мережі\".\n5. У Законі України \"Про природно-заповідний фонд України\" (Відомості Верховної Ради України, 1992 р., № 34, ст. 502):\n1) в абзаці другому преамбули та абзаці шостому частини першої статті 9 слова \"навколишнього природного середовища\" замінити словом \"довкілля\";\n2) у частині першій статті 17 слова \"екологічного моніторингу\" замінити словами \"моніторингу довкілля\".\n6. У Законі України \"Про рослинний світ\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 198 із наступними змінами):\n1) статтю 39 викласти в такій редакції:\n\" Стаття 39 . Моніторинг рослинного світу\nМоніторинг рослинного світу здійснюється у рамках моніторингу біологічного та ландшафтного різноманіття, що є складовою державної системи моніторингу довкілля\";\n2) розділ VII доповнити статтею 39 -1 такого змісту:\n\" Стаття 39 -1 . Інформаційне забезпечення управління у сфері охорони, використання та відтворення рослинного світу\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану рослинного світу, а також інших інформаційних потреб управління у сфері охорони, використання та відтворення рослинного світу використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері охорони, використання та відтворення рослинного світу.\nУ межах інформації, що отримується у сфері охорони, використання та відтворення рослинного світу і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері охорони, використання та відтворення рослинного світу із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n7. Розділ I Закону України \"Про державну геологічну службу України\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 456 із наступними змінами) доповнити статтею 4 -1 такого змісту:\n\" Стаття 4 -1 . Моніторинг геологічного середовища та інформаційне забезпечення управління у сфері охорони та раціонального користування надрами\nМоніторинг геологічного середовища здійснюється державною геологічною службою України в порядку, встановленому Кабінетом Міністрів України.\nМоніторинг геологічного середовища є складовою державної системи моніторингу довкілля.\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану геологічного середовища, а також інших інформаційних потреб управління у сфері охорони та раціонального користування надрами використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері охорони та раціонального користування надрами.\nУ межах інформації, що отримується у сфері охорони та раціонального користування надрами і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері охорони та раціонального користування надрами із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n8. У Законі України \"Про охорону атмосферного повітря\" (Відомості Верховної Ради України, 2001 р., № 48, ст. 252 із наступними змінами):\n1) частину першу статті 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"агломерація - територія з населенням понад 250 тисяч осіб, визначена Кабінетом Міністрів України для цілей моніторингу та управління якістю атмосферного повітря\";\n\"зона - частина території держави, визначена Кабінетом Міністрів України для цілей моніторингу та управління якістю атмосферного повітря\";\n\"орган управління якістю атмосферного повітря - обласна державна адміністрація, Рада міністрів Автономної Республіки Крим, що здійснює виконавчу владу на території відповідної зони, а також Київська та Севастопольська міські державні адміністрації, виконавчий орган міської ради, що виконує функції і повноваження органу місцевого самоврядування на території відповідної агломерації\";\n\"центральна референс-лабораторія - акредитована лабораторія, що виконує функції, визначені цим Законом\";\n2) розділ III доповнити статтею 22 -1 такого змісту:\n\" Стаття 22 -1 . Управління якістю атмосферного повітря\nЗ метою управління якістю атмосферного повітря у зонах та агломераціях у разі перевищення рівнів концентрацій забруднюючих речовин, визначених Кабінетом Міністрів України, органи управління якістю атмосферного повітря забезпечують підготовку планів поліпшення якості атмосферного повітря та короткострокових планів дій для відповідної зони або агломерації, а також реалізацію передбачених ними заходів.\nПорядок розроблення і затвердження планів поліпшення якості атмосферного повітря та короткострокових планів дій для зон або агломерацій встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища\";\n3) статтю 32 викласти в такій редакції:\n\" Стаття 32 . Моніторинг атмосферного повітря\nМоніторинг атмосферного повітря проводиться з метою отримання, збирання, оброблення, зберігання, поширення та аналізу інформації про якість атмосферного повітря, оцінювання та прогнозування змін і ступеня небезпечності рівня забруднення атмосферного повітря, розроблення науково обґрунтованих рекомендацій для прийняття рішень у галузі охорони атмосферного повітря.\nДля цілей моніторингу атмосферного повітря Кабінет Міністрів України визначає рівні забруднюючих речовин - концентрацію забруднюючих речовин в атмосферному повітрі чи осадах у визначений час.\nМоніторинг атмосферного повітря є складовою державної системи моніторингу довкілля.\nПорядок організації та проведення моніторингу атмосферного повітря встановлюється Кабінетом Міністрів України.\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану атмосферного повітря, а також інших інформаційних потреб управління у сфері охорони атмосферного повітря використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері охорони атмосферного повітря.\nУ межах інформації, що отримується у сфері охорони атмосферного повітря і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері охорони атмосферного повітря із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\";\n4) розділ VI доповнити статтею 32 -1 такого змісту:\n\" Стаття 32 -1 . Центральна референс-лабораторія\nЗ метою забезпечення точності, єдності та простежуваності вимірювань під час проведення моніторингу атмосферного повітря центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, утворює та забезпечує функціонування центральної референс-лабораторїї.\nЦентральна референс-лабораторія має бути акредитована відповідно до ДСТУ ISO/IEC 17025:2017 \"Загальні вимоги до компетентності випробувальних та калібрувальних лабораторій\" (ISO/IEC 17025:2017, IDT) або іншого національного стандарту, яким його може бути замінено, на проведення вимірювань за референс-методами оцінювання рівнів забруднюючих речовин та калібрування засобів вимірювальної техніки, визначених Кабінетом Міністрів України.\nОсновними функціями центральної референс-лабораторії є:\nзабезпечення простежуваності вимірювань, що здійснюються під час моніторингу атмосферного повітря відповідно до вимог, визначених розділом 5.6.2.2 ДСТУ ISO/IEC 17025:2017 \"Загальні вимоги до компетентності випробувальних та калібрувальних лабораторій\" (ISO/IEC 17025:2017, IDT) або іншим національним стандартом, яким його може бути замінено;\nздійснення калібрування засобів вимірювальної техніки, що використовуються під час проведення моніторингу атмосферного повітря;\nзабезпечення впровадження суб’єктами моніторингу атмосферного повітря системи забезпечення якості та контролю якості даних, що є результатом проведення моніторингу атмосферного повітря, яка передбачає здійснення регулярного технічного обслуговування приладів для забезпечення точності вимірювань;\nучасть у розробленні проектів нормативних документів, зокрема з питань системи забезпечення якості та контролю якості даних, що впроваджується суб’єктами моніторингу атмосферного повітря;\nуправління програмами професійного тестування лабораторій спостереження за станом атмосферного повітря;\nкоординація діяльності лабораторій спостереження за станом атмосферного повітря;\nорганізація проведення порівняльних випробувань між лабораторіями спостереження за станом атмосферного повітря;\nпроведення арбітражних лабораторних досліджень (випробувань);\nзатвердження систем вимірювання (методик, обладнання, мереж та лабораторій);\nзабезпечення точності вимірювань;\nаналіз методів оцінювання;\nспівробітництво з відповідними національними лабораторіями інших країн у сфері оцінки якості повітря\".\n9. У Законі України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97 із наступними змінами):\n1) статтю 55 викласти в такій редакції:\n\" Стаття 55 . Моніторинг тваринного світу\nМоніторинг тваринного світу здійснюється у рамках моніторингу біологічного та ландшафтного різноманіття, який є складовою державної системи моніторингу довкілля\";\n2) доповнити статтею 55 -1 такого змісту:\n\" Стаття 55 -1 . Інформаційне забезпечення управління у сфері охорони, використання і відтворення тваринного світу\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану тваринного світу, а також інших інформаційних потреб управління у сфері охорони, використання і відтворення тваринного світу використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері охорони, використання і відтворення тваринного світу.\nУ межах інформації, що отримується у сфері охорони, використання і відтворення тваринного світу і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері охорони, використання і відтворення тваринного світу із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n10. У статті 39 Закону України \"Про питну воду та питне водопостачання\" (Відомості Верховної Ради України, 2002 р., № 16, ст. 112; 2013 р., № 48, ст. 682; із змінами, внесеними Законом України від 12 січня 2023 року № 2887-IX):\n1) абзаци другий і п’ятий частини другої виключити;\n2) доповнити частиною четвертою такого змісту:\n\"Моніторинг масивів поверхневих та підземних вод, з яких здійснюється забір води для задоволення питних і побутових потреб населення, проводиться в порядку здійснення моніторингу вод, що є складовою державної системи моніторингу довкілля\".\n11. У Законі України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349 із наступними змінами):\n1) статтю 54 викласти в такій редакції:\n\" Стаття 54 . Моніторинг земель і ґрунтів\nМоніторинг земель і ґрунтів проводиться з метою своєчасного виявлення зміни стану земель, забруднення і властивостей ґрунтів, оцінки здійснення заходів щодо охорони земель, збереження та відтворення родючості ґрунтів, попередження впливу негативних процесів і ліквідації наслідків такого впливу.\nМоніторинг земель щодо забруднення ґрунтів на землях сільськогосподарського призначення включає:\nагрохімічне обстеження ґрунтів;\nконтроль змін якісного стану ґрунтів;\nагрохімічну паспортизацію земельних ділянок.\nАгрохімічна паспортизація орних земель здійснюється кожні 5 років, сіножатей, пасовищ і багаторічних насаджень - кожні 5-10 років.\nСуцільне ґрунтове обстеження земель сільськогосподарського призначення проводиться кожні 20 років.\nМоніторинг земель і ґрунтів здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, та іншими суб’єктами, на яких законом покладено повноваження із здійснення моніторингу земель і ґрунтів, у порядку, встановленому Кабінетом Міністрів України\";\n2) розділ VI доповнити статтею 54 -1 такого змісту:\n\" Стаття 54 -1 . Інформаційне забезпечення у сфері охорони земель\nДля забезпечення прозорості даних та обміну інформацією щодо моніторингу земель і ґрунтів, стану земель та землекористування, а також для забезпечення інформаційних потреб у сфері охорони земель запроваджуються та використовуються сучасні інформаційні технології, зокрема автоматизована інформаційна система моніторингу земель і ґрунтів.\nУ межах інформації, що отримується у сфері охорони земель і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованої інформаційної системи моніторингу земель і ґрунтів із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n12. Статтю 20 Закону України \"Про екологічну мережу України\" (Відомості Верховної Ради України, 2004 р., № 45, ст. 502) викласти в такій редакції:\n\" Стаття 20 . Моніторинг екомережі\n1. Моніторинг екомережі проводиться у рамках моніторингу біологічного та ландшафтного різноманіття, який є складовою державної системи моніторингу довкілля.\n2. Моніторинг екомережі передбачає здійснення спостережень, спрямованих на оцінку цілісності екомережі, стану територій та об’єктів екомережі, своєчасне виявлення негативних змін та прогнозування їх можливого розвитку, пов’язаних із цим наслідків, розроблення відповідних прогнозів та рекомендацій щодо формування, зберігання та використання екомережі.\n3. З метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану екомережі, а також інших інформаційних потреб управління у сфері використання та охорони екомережі використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері використання та охорони екомережі.\n4. У межах інформації, що отримується у сфері використання та охорони екомережі і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у сфері використання та охорони екомережі із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n13. У Законі України \"Про державну систему біобезпеки при створенні, випробуванні, транспортуванні та використанні генетично модифікованих організмів\" (Відомості Верховної Ради України, 2007 р., № 35, ст. 484 із наступними змінами):\n1) розділ I доповнити статтею 5 -1 такого змісту:\n\" Стаття 5 -1 . Інформаційне забезпечення управління в галузі генетично-інженерної діяльності та поводження з ГМО\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією в галузі генетично-інженерної діяльності та поводження з ГМО, а також інших інформаційних потреб управління в галузі генетично-інженерної діяльності та поводження з ГМО використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи в галузі генетично-інженерної діяльності та поводження з ГМО.\nУ межах інформації, що отримується в галузі генетично-інженерної діяльності та поводження з ГМО і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія автоматизованих інформаційних систем у галузі генетично-інженерної діяльності та поводження з ГМО із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\";\n2) статтю 7 доповнити абзацом чотирнадцятим такого змісту:\n\"визначає порядок проведення моніторингу в галузі генетично-інженерної діяльності та поводження з ГМО\".\n14. У Законі України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313):\n1) у статті 13 :\nчастину першу викласти в такій редакції:\n\"1. Інформація про стан довкілля (екологічна інформація) - це інформація, визначена частиною першою статті 25 Закону України \"Про охорону навколишнього природного середовища\";\nчастину третю виключити;\n2) у пункті 1 частини четвертої статті 21 слова \"про стан довкілля\" замінити словами \"інформація про стан довкілля (екологічна інформація)\".\n15. У Законі України \"Про доступ до публічної інформації\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 314; із змінами, внесеними законами України від 30 листопада 2021 року № 1914-IX, від 27 січня 2022 року № 2024-IX):\n1) частину п’яту статті 6 доповнити абзацом другим такого змісту:\n\"Не може бути обмежено доступ до інформації про стан довкілля (екологічної інформації)\";\n2) пункт 1 частини другої статті 13 доповнити словами \"(екологічною інформацією)\";\n3) у частині п’ятій статті 15 слова \"що загрожують життю\" замінити словами \"що загрожують довкіллю, життю\";\n4) у статті 22 :\nназву викласти в такій редакції:\n\" Стаття 22. Відмова, відстрочка та особливості задоволення запиту на інформацію \";\nдоповнити частиною восьмою такого змісту:\n\"8. У разі якщо розпорядник інформації володіє інформацією лише у відмінній від запитуваної формі (форматі), він надає інформацію у наявній формі (форматі) із зазначенням причин надання інформації в іншій формі (форматі)\".\n16. Статтю 10 Закону України \"Про засади моніторингу, звітності та верифікації викидів парникових газів\" (Відомості Верховної Ради України, 2020 р., № 22, ст. 150; із змінами, внесеними Законом України від 1 грудня 2022 року № 2801-IX) доповнити частиною восьмою такого змісту:\n\"8. У межах інформації, що надходить до Єдиного реєстру і використовується для інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія Єдиного реєстру із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\n17. Частину другу статті 46 Закону України \"Про управління відходами\" від 20 червня 2022 року № 2320-IX доповнити абзацами третім - п’ятим такого змісту:\n\"Порядок здійснення моніторингу місць утворення, зберігання та видалення відходів визначається Кабінетом Міністрів України.\nЗ метою інформаційного забезпечення прийняття управлінських рішень, забезпечення прозорості даних та обміну інформацією щодо стану місць утворення, зберігання та видалення відходів, а також інших інформаційних потреб управління у сфері управління відходами використовуються сучасні інформаційні технології, зокрема автоматизовані інформаційні системи у сфері управління відходами.\nУ межах даних та інформації, що отримуються у сфері управління відходами і використовуються для забезпечення інформаційних потреб управління в галузі охорони навколишнього природного середовища, у встановленому Кабінетом Міністрів України порядку забезпечується технологічна сумісність та здійснюється інформаційна взаємодія інформаційної системи управління відходами із загальнодержавною екологічною автоматизованою інформаційно-аналітичною системою забезпечення прийняття управлінських рішень та доступу до екологічної інформації та з її мережею\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня скасування чи припинення воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2 . Кабінету Міністрів України:\n1) у річний строк з дня, наступного за днем опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) у річний строк з дня набрання чинності цим Законом поінформувати Верховну Раду України про стан його виконання.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}