{
  "id": "ua-law-2980-20",
  "type": "statute",
  "title": "Закон України (2980-20)",
  "title_en": "",
  "short_name": "2980-20",
  "status": "in_force",
  "issued_date": "2023-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2980-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Особи, які мають право на одноразову грошову допомогу за шкоду життю та здоров’ю",
      "content": "1. Право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю мають особи з числа працівників об’єктів критичної інфраструктури, державних службовців, посадових осіб місцевого самоврядування, які стали особами з інвалідністю у зв’язку з пораненням, каліцтвом, контузією або внаслідок захворювання, пов’язаних з виконанням посадових (службових, професійних) обов’язків у період військової агресії Російської Федерації проти України в районах проведення після 24 лютого 2022 року воєнних (бойових) дій або в районах, що піддавалися після цієї дати бомбардуванням, авіаударам та іншим збройним нападам.\n2. У разі загибелі (смерті) осіб, зазначених у частині першій цієї статті, у зв’язку з пораненням, каліцтвом, контузією або внаслідок захворювання, пов’язаних з виконанням посадових (службових, професійних) обов’язків у період військової агресії Російської Федерації проти України в районах проведення після 24 лютого 2022 року воєнних (бойових) дій або в районах, що піддавалися після цієї дати бомбардуванням, авіаударам та іншим збройним нападам, одноразова грошова допомога за шкоду життю та здоров’ю призначається і виплачується членам їхніх сімей.\n3. До членів сімей загиблих (померлих) осіб, зазначених у частині першій цієї статті, належать:\nдіти, у тому числі усиновлені, зачаті за життя загиблої (померлої) особи та народжені після її смерті, а також діти, стосовно яких загиблу (померлу) особу за її життя було позбавлено батьківських прав;\nодин із подружжя, який пережив загиблу (померлу) особу;\nбатьки (усиновлювачі) загиблої (померлої) особи, якщо вони не були позбавлені стосовно неї батьківських прав або їхні батьківські права були поновлені на час її загибелі (смерті);\nвнуки загиблої (померлої) особи, якщо на момент її загибелі (смерті) їх батьки загинули (померли);\nжінка (чоловік), з якою (з яким) загибла (померла) особа проживали однією сім’єю, але не перебували у шлюбі між собою або в будь-якому іншому шлюбі, за умови що цей факт встановлено рішенням суду, яке набрало законної сили;\nутриманці загиблої (померлої) особи, визначені відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n4. Особа, зазначена у частині першій цієї статті, має право скласти в письмовій довільній формі особисте розпорядження на випадок своєї загибелі (смерті) про виплату одноразової грошової допомоги особі (особам) за її вибором, визначивши розмір частки таких осіб у відсотках (далі - особисте розпорядження).\nНезалежно від змісту особистого розпорядження право на одноразову грошову допомогу мають малолітні, неповнолітні, повнолітні непрацездатні діти, непрацездатна вдова (вдівець) та непрацездатні батьки загиблої (померлої) особи у розмірі 50 відсотків частки, яка належала б кожному з них у разі призначення і виплати одноразової грошової допомоги за відсутності особистого розпорядження.\nСправжність підпису на особистому розпорядженні засвідчує командир/керівник підрозділу/керівник органу, в якому така особа служить/працює, або нотаріус.\nОригінал особистого розпорядження зберігається в особовій справі особи, зазначеної у частині першій цієї статті.\nПорядок та строки передачі особою, зазначеною в частині першій цієї статті, оригіналу особистого розпорядження командиру/керівнику підрозділу/керівнику органу, в якому така особа служить/працює, для зберігання в особовій справі визначаються Кабінетом Міністрів України.\nОсоба, зазначена у частині першій цієї статті, має право у будь-який час скасувати особисте розпорядження або скласти нове.\nКожне нове особисте розпорядження скасовує дійсність попереднього.\nЗаборонено розголошувати зміст особистого розпорядження до встановлення факту загибелі (смерті) особи, яка його склала."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Розмір одноразової грошової допомоги за шкоду життю та здоров’ю",
      "content": "1. Одноразова грошова допомога за шкоду життю та здоров’ю, на яку має право особа згідно із цим Законом, встановлюється у таких розмірах:\n1) особам з інвалідністю I групи - 800 тисяч гривень;\n2) особам з інвалідністю II групи - 500 тисяч гривень;\n3) особам з інвалідністю III групи - 200 тисяч гривень;\n4) у разі загибелі (смерті) - 1 мільйон гривень."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Призначення і виплата одноразової грошової допомоги за шкоду життю та здоров’ю",
      "content": "1. Одноразова грошова допомога за шкоду життю та здоров’ю призначається і виплачується за рішенням органу, визначеного Кабінетом Міністрів України.\nВизначений Кабінетом Міністрів України орган безоплатно в порядку електронної взаємодії отримує необхідну інформацію від державних органів, які є власниками (розпорядниками, держателями, володільцями, адміністраторами тощо) інформаційних (автоматизованих), інформаційно-комунікаційних, комунікаційних і довідкових систем, реєстрів та банків даних, у тому числі з Єдиного державного демографічного реєстру, Державного реєстру актів цивільного стану громадян, Єдиного державного реєстру судових рішень, Єдиного реєстру осіб, зниклих безвісти за особливих обставин, банку даних про дітей-сиріт, дітей, позбавлених батьківського піклування, і сім’ї потенційних усиновлювачів, опікунів, піклувальників, прийомних батьків, батьків-вихователів тощо, про осіб, які мають право на отримання одноразової грошової допомоги.\nПорядок отримання інформації з реєстрів та інформаційних баз даних визначається розпорядником персональних даних, що містяться у відповідних реєстрах або базах даних.\n2. Одноразова грошова допомога за шкоду життю та здоров’ю особам, зазначеним у частині третій статті 1 цього Закону, за відсутності особистого розпорядження призначається і виплачується рівними частками всім особам, які мають право на її призначення і виплату, за їх особистою заявою або заявою їх законних представників.\nУ разі відмови однієї із зазначених осіб від призначення і виплати одноразової грошової допомоги за шкоду життю та здоров’ю, а також якщо одна із таких осіб у строк, встановлений частиною п’ятою цієї статті, не реалізувала своє право на призначення і виплату такої допомоги, її частка розподіляється між іншими особами, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, в рівних частках.\nОдноразова грошова допомога за шкоду життю та здоров’ю особам, зазначеним у частині третій статті 1 цього Закону, за наявності особистого розпорядження виплачується особі (особам), на користь якої (яких) складено особисте розпорядження, у розмірі частки, визначеної в такому розпорядженні у відсотках. У таких випадках розмір часток обраховується із суми, що залишилася після виплат, визначених абзацом другим частини четвертої статті 1 цього Закону.\nУ разі відмови однієї із осіб, зазначених в особистому розпорядженні, від призначення і виплати одноразової грошової допомоги за шкоду життю та здоров’ю, а також якщо одна із таких осіб у строк, встановлений частиною п’ятою цієї статті, не реалізувала своє право на призначення і виплату такої допомоги, її частка розподіляється між іншими особами, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, в рівних частках.\nВідмова від отримання одноразової грошової допомоги за шкоду життю та здоров’ю від імені малолітніх, неповнолітніх дітей загиблої (померлої) особи, а також недієздатних осіб та осіб, цивільна дієздатність яких обмежена, які мають право на призначення та отримання одноразової грошової допомоги за шкоду життю та здоров’ю, не допускається.\nОсоби, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, можуть відмовитися від її призначення та виплати шляхом подання заяви, справжність підпису на якій засвідчується нотаріально.\nОсобам, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, її призначення і виплата здійснюються незалежно від реалізації права на призначення і виплату такої допомоги іншими особами, зазначеними у частині третій статті 1 цього Закону.\n3. Причина, група, час настання інвалідності, строк, на який встановлюється інвалідність, визначаються згідно із законодавством.\n4. Якщо особа одночасно має право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, передбаченої цим Законом, та одноразової грошової допомоги, одноразової страхової виплати або одноразової компенсації за шкоду життю та здоров’ю, встановлених іншими нормативно-правовими актами, виплата грошових сум здійснюється виключно в порядку та розмірах, визначених цим Законом.\n5. Особи, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, передбаченої цим Законом, можуть реалізувати його протягом трьох років з дня виникнення у них такого права.\n6. Порядок призначення і виплати одноразової грошової допомоги за шкоду життю та здоров’ю встановлюється Кабінетом Міністрів України.\nТакий порядок у частині прийняття адміністративних актів має відповідати положенням Закону України \"Про адміністративну процедуру\".\n7. Одноразова грошова допомога за шкоду життю та здоров’ю виплачується за рахунок коштів державного бюджету.\n8. Відшкодування витрат державного бюджету на виплату одноразової грошової допомоги за шкоду життю та здоров’ю здійснюється за рахунок стягнення цієї суми з держави-агресора відповідно до принципів і норм міжнародного права."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстави, у разі виникнення яких призначення і виплата одноразової грошової допомоги за шкоду життю та здоров’ю не здійснюються",
      "content": "1. Призначення і виплата одноразової грошової допомоги за шкоду життю та здоров’ю особі, а у разі її загибелі (смерті) - членам її сім’ї, не здійснюються:\n1) якщо загибель (смерть), поранення, каліцтво, контузія, захворювання, які призвели до інвалідності, є наслідком:\nвчинення особою кримінального або адміністративного правопорушення;\nалкогольного, наркотичного чи токсичного сп’яніння;\nнавмисного спричинення собі тілесного ушкодження, іншої шкоди своєму здоров’ю або самогубства (крім випадку доведення до самогубства, встановленого судом);\n2) у разі подання завідомо неправдивих відомостей для призначення і виплати одноразової грошової допомоги за шкоду життю та здоров’ю.\n2. Одноразова грошова допомога за шкоду життю та здоров’ю не призначається особі, яка умисно позбавила життя чи вчинила замах на особу (осіб), яка (які) має (мають) відповідно до цього Закону право на призначення та отримання одноразової грошової допомоги, або притягалася до адміністративної чи кримінальної відповідальності за вчинення правопорушення щодо загиблої (померлої) особи за рішенням суду, яке набрало законної сили.\nУ призначенні та виплаті одноразової грошової допомоги може бути відмовлено або її виплата припинена чи призупинена особі, щодо якої рішенням суду, яке набрало законної сили, встановлено факт ухиляння від виконання обов’язку щодо утримання загиблої (померлої) особи за її життя.\nЗа наявності спору між особами, які мають право на призначення і виплату одноразової грошової допомоги за шкоду життю та здоров’ю, або між особами і органами, уповноваженими призначати та здійснювати виплату одноразової грошової допомоги, щодо права на її призначення і виплату та/або її розміру орган, уповноважений здійснювати виплату одноразової грошової допомоги, призупиняє її виплату до вирішення спору в судовому порядку та набрання судовим рішенням законної сили."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оскарження рішення органу, що призначає і виплачує одноразову грошову допомогу за шкоду життю та здоров’ю, та відповідальність посадових осіб за порушення цього Закону",
      "content": "1. Рішення органу, що призначає і виплачує одноразову грошову допомогу за шкоду життю та здоров’ю, може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку.\n2. Посадові особи, винні в порушенні цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з першого числа місяця, наступного за місяцем його опублікування.\n2. Установити, що:\n1) право на отримання одноразової грошової допомоги за шкоду життю та здоров’ю, передбаченої цим Законом, мають також особи, визначені частиною першою статті 1 цього Закону, визнані особами з інвалідністю у період з 24 лютого 2022 року до набрання чинності цим Законом;\n2) право на отримання одноразової грошової допомоги за шкоду життю та здоров’ю, передбаченої цим Законом, мають також особи, визначені частиною третьою статті 1 цього Закону, у разі загибелі (смерті) осіб, визначених частиною другою статті 1 цього Закону, у період з 24 лютого 2022 року до набрання чинності цим Законом.\n3. Установити, що особам, яким у період з 24 лютого 2022 року до набрання чинності цим Законом призначено та виплачено одноразову грошову допомогу, одноразову страхову виплату або одноразову компенсацію за шкоду життю та здоров’ю, завдану їм внаслідок військової агресії Російської Федерації проти України в районах проведення після 24 лютого 2022 року воєнних (бойових) дій або в районах, що піддавалися після цієї дати бомбардуванням, авіаударам та іншим збройним нападам, відповідно до інших нормативно-правових актів у розмірі меншому, ніж передбачено цим Законом, за рахунок державного бюджету виплачується різниця між сумою, визначеною цим Законом, та фактично отриманою сумою в порядку, встановленому Кабінетом Міністрів України.\n4. Установити, що до завершення формування реєстру об’єктів критичної інфраструктури відповідно до Закону України \"Про критичну інфраструктуру\" перелік об’єктів критичної інфраструктури, на працівників яких поширюється дія цього Закону, визначається Кабінетом Міністрів України.\n5. Інформація про надання особам одноразової грошової допомоги, одноразової страхової виплати, одноразової компенсації за шкоду життю та здоров’ю, завдану їм внаслідок військової агресії Російської Федерації проти України в районах проведення після 24 лютого 2022 року воєнних (бойових) дій або в районах, що піддавалися після цієї дати бомбардуванням, авіаударам та іншим збройним нападам, зберігається у відповідних державних електронних інформаційних реєстрах, системах або базах даних органів, що надають адміністративні, соціальні та інші публічні послуги, провадять іншу управлінську діяльність та державне регулювання, на підставі отриманих у встановленому порядку відомостей та документів у порядку, встановленому Кабінетом Міністрів України.\n6. Внести зміни до таких законів України:\n1) абзац шостий частини восьмої статті 7 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 36; 2012 р., № 31, ст. 381; 2018 р., № 6-7, ст. 43; 2022 р., № 5, ст. 29) доповнити словами \"військової агресії Російської Федерації проти України\";\n2) пункт 3 частини четвертої статті 20 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; 2021 р., № 19, ст. 171) після абзацу сьомого доповнити новим абзацом такого змісту:\n\"інформація про шкоду життю та здоров’ю, завдану особі внаслідок військової агресії Російської Федерації проти України в районах проведення після 24 лютого 2022 року воєнних (бойових) дій або в районах, що піддавалися після цієї дати бомбардуванням, авіаударам та іншим збройним нападам\".\nУ зв’язку з цим абзаци восьмий і дев’ятий вважати відповідно абзацами дев’ятим і десятим.\n7. Кабінету Міністрів України:\n1) затвердити перелік об’єктів критичної інфраструктури, на працівників яких поширюється дія цього Закону;\n2) у місячний строк з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n3) у році, наступному за роком набрання чинності цим Законом, поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}