{
  "id": "ua-law-2954-20",
  "type": "statute",
  "title": "Закон України (2954-20)",
  "title_en": "",
  "short_name": "2954-20",
  "status": "in_force",
  "issued_date": "2023-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2954-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 6 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\"\n\n(Відомості Верховної Ради (ВВР), 2023, № 61, ст.201)\n\nВерховна Рада України постановляє :\n\n1. Пункт 6 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\" (Відомості Верховної Ради України, 2018 р., № 1, ст. 1; 2021 р., № 22, ст. 196) доповнити абзацом сьомим такого змісту:\n\n\"У разі якщо конкурс з призначення управителя багатоквартирного будинку не було проведено до 1 травня 2021 року, виконавчий орган відповідної місцевої ради (або інший орган - суб’єкт владних повноважень, якому делеговані функції із здійснення управління об’єктами житлово-комунального господарства, забезпечення їх утримання та ефективної експлуатації, необхідного рівня та якості послуг) зобов’язаний не пізніше шести місяців з дня припинення або скасування воєнного стану оголосити і провести такий конкурс з призначення управителя багатоквартирного будинку у будинках, у яких станом на дату, що передує двом місяцям до запланованої дати оголошення конкурсу, не створено об’єднання співвласників багатоквартирного будинку, співвласниками не прийнято рішення про форму управління багатоквартирним будинком та не оголошено і не проведено такий конкурс відповідно до пункту 5 статті 13 \"Прикінцеві та перехідні положення\" Закону України \"Про особливості здійснення права власності у багатоквартирному будинку\" та абзацу першого цього пункту\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 лютого 2023 року\n\n№ 2954-IX\n\nПро внесення зміни до пункту 6 розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про житлово-комунальні послуги\"\nЗакон України від 24.02.2023 № 2954-IX\n\nПрийняття від 24.02.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2954-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}