{
  "id": "ua-law-2956-20",
  "type": "statute",
  "title": "Закон України (2956-20)",
  "title_en": "",
  "short_name": "2956-20",
  "status": "in_force",
  "issued_date": "2023-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2956-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nавтомобіль з водневим паливним елементом (коміркою) - автомобіль (автобус, автомобіль вантажний), оснащений виключно електричними тяговими двигунами (одним чи декількома), які працюють за рахунок енергії, отриманої з водню;\nавтомобіль плагін-гібридний - колісний транспортний засіб, оснащений електричним тяговим двигуном та двигуном внутрішнього згоряння. Система акумулювання електричної енергії (акумуляторна батарея) автомобіля плагін-гібридного має технічні можливості заряджатися від зовнішнього джерела електричної енергії;\nелектричний колісний транспортний засіб - дво- і більше колісний транспортний засіб, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю), яка має технічні можливості заряджатися від зовнішнього джерела електричної енергії;\nелектробус - автобус, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектробус з подовженим запасом ходу - різновид електробуса з двигуном внутрішнього згоряння, який не з’єднаний з трансмісією, тобто не бере участі в пересуванні транспортного засобу та призначений лише для обертання електрогенератора, оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома), системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії;\nелектромобіль (електричний колісний транспортний засіб) - автомобіль, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектромобіль вантажний - автомобіль вантажний, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектромобіль легковий - автомобіль легковий, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nлегкий персональний електричний транспортний засіб - колісний транспортний засіб, який оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома) із потужністю у діапазоні до 1000 Вт, системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії, з одним, двома, трьома або чотирма колесами, який має максимальну конструктивну швидкість у діапазоні до 25 кілометрів на годину;\nнизькошвидкісний легкий електричний транспортний засіб - колісний транспортний засіб, який оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома), системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії, із двома, трьома або чотирма колесами, який має максимальну конструктивну швидкість, що є меншою або дорівнює 50 кілометрів на годину та більшою за 10 кілометрів на годину, та споряджену масу не більше ніж 600 кілограмів;\nстанція зарядки електромобілів (електрозарядна станція) - пристрій (пересувний чи стаціонарний), призначений для заряджання систем акумулювання електричної енергії (акумуляторних батарей) електромобілів, електромобілів вантажних, електромобілів легкових, автомобілів плагін-гібридних, електробусів та інших електричних колісних транспортних засобів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають при використанні транспортних засобів, оснащених електричними двигунами, та створенні/використанні інфраструктури для них."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державне регулювання",
      "content": "1. Забезпечення розвитку електромобілів та інфраструктури станцій зарядки електромобілів визначається пріоритетом формування державної політики у сфері автомобільного транспорту."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Станції зарядки електромобілів",
      "content": "1. Приєднання станцій зарядки електромобілів до електричних мереж здійснюється відповідно до Закону України \"Про ринок електричної енергії\", Кодексу системи передачі , Кодексу систем розподілу .\n2. Розміщення станцій зарядки електромобілів на земельних ділянках здійснюється за згодою їх власників або за погодженням із землекористувачами.\nЗа відсутності землекористувача земель комунальної власності розміщення станцій зарядки електромобілів здійснюється на підставі дозволу на порушення об’єктів благоустрою, виданого виконавчим органом сільської, селищної, міської ради.\nЗа відсутності землекористувача земель державної власності розміщення станцій зарядки електромобілів здійснюється на підставі дозволу, виданого місцевою державною адміністрацією, що здійснює розпорядження відповідними землями державної власності.\n3. Проекти нового будівництва багатоповерхової житлової забудови мають враховувати необхідність забезпечення не менше ніж 50 відсотків місць для стоянки та зберігання транспортних засобів (сукупно у підземних, відкритих, вбудовано-прибудованих паркінгах та на прибудинковій території відповідного об’єкта житлової забудови), оснащених електричними двигунами, станціями зарядки електромобілів та забезпечення можливості підключення на таких місцях пристроїв заряджання електромобілів з окремим комерційним обліком електричної енергії."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються в частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законів України:\n1) у Законі України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами):\nв абзаці п’ятому частини другої статті 6 слова \"електромобілями та іншими екологічними видами транспорту\" замінити словами \"електробусами, електричними колісними транспортними засобами та іншими екологічними видами транспорту\";\nв абзаці дванадцятому статті 7 слова \"транспортними засобами, оснащеними електричними двигунами (одним чи декількома), та іншими екологічними видами транспорту\" замінити словами \"електричними колісними транспортними засобами та іншими екологічними видами транспорту\";\n2) статтю 16 Закону України \"Про об’єднання співвласників багатоквартирного будинку\" (Відомості Верховної Ради України, 2002 р., № 10, ст. 78; 2015 р., № 29, ст. 262) після частини першої доповнити трьома новими частинами такого змісту:\n\"Об’єднання має право облаштовувати на прибудинковій території місця для стоянки та зберігання транспортних засобів, які обладнані станціями зарядки електромобілів, що використовуються співвласниками, наймачами, орендарями та іншими користувачами квартир та нежитлових приміщень багатоквартирного будинку для заряджання систем акумулювання електричної енергії (акумуляторних батарей) електромобілів, що належать співвласникам, наймачам, орендарям та іншим користувачам квартир та нежитлових приміщень багатоквартирного будинку.\nПорядок користування такими станціями зарядки електромобілів та порядок компенсації видатків на їх утримання та забезпечення їх електричною енергією затверджуються загальними зборами об’єднання. При цьому забезпечується окремий облік електричної енергії, спожитої такими станціями зарядки електромобілів.\nОблаштування станції зарядки електромобілів може здійснюватися об’єднанням за відсутності правовстановчих документів на земельні ділянки під будівлями та прибудинковою територією за умови отримання відповідного дозволу у порядку, встановленому законодавством\".\nУ зв’язку з цим частини другу і третю вважати відповідно частинами п’ятою і шостою;\n3) у Законі України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами):\nстаттю 1 доповнити з урахуванням алфавітного порядку термінами такого змісту:\n\"автомобіль з водневим паливним елементом (коміркою) - автомобіль (автобус, автомобіль вантажний), оснащений виключно електричними тяговими двигунами (одним чи декількома), які працюють за рахунок енергії, отриманої з водню;\nавтомобіль плагін-гібридний - колісний транспортний засіб, оснащений електричним тяговим двигуном та двигуном внутрішнього згоряння. Система акумулювання електричної енергії (акумуляторна батарея) автомобіля плагін-гібридного має технічні можливості заряджатися від зовнішнього джерела електричної енергії;\nелектричний колісний транспортний засіб - дво- і більше колісний транспортний засіб, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю), яка має технічні можливості заряджатися від зовнішнього джерела електричної енергії;\nелектробус - автобус, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектробус з подовженим запасом ходу - різновид електробуса з двигуном внутрішнього згоряння, який не з’єднаний з трансмісією, тобто не бере участі в пересуванні транспортного засобу та призначений лише для обертання електрогенератора, оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома), системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії;\nелектромобіль (електричний колісний транспортний засіб) - автомобіль, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектромобіль вантажний - автомобіль вантажний, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nелектромобіль легковий - автомобіль легковий, оснащений виключно електричними тяговими двигунами (одним чи декількома) та системою акумулювання електричної енергії (акумуляторною батареєю);\nлегкий персональний електричний транспортний засіб - колісний транспортний засіб, який оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома) із потужністю у діапазоні до 1000 Вт, системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії, з одним, двома, трьома або чотирма колесами, який має максимальну конструктивну швидкість у діапазоні до 25 кілометрів на годину;\nнизькошвидкісний легкий електричний транспортний засіб - колісний транспортний засіб, який оснащений та приводиться в рух виключно електричними тяговими двигунами (одним чи декількома), системою акумулювання електричної енергії (акумуляторною батареєю), яка здатна заряджатися шляхом підключення до зовнішнього джерела електричної енергії, із двома, трьома або чотирма колесами, який має максимальну конструктивну швидкість, що є меншою або дорівнює 50 кілометрів на годину та більшою за 10 кілометрів на годину, та споряджену масу не більше ніж 600 кілограмів;\nстанція зарядки електромобілів (електрозарядна станція) - пристрій (пересувний або стаціонарний), призначений для заряджання систем акумулювання електричної енергії (акумуляторних батарей) електромобілів, електромобілів вантажних, електромобілів легкових, автомобілів плагін-гібридних, електробусів та інших електричних колісних транспортних засобів\";\nчастину третю статті 21 викласти в такій редакції:\n\"Органи місцевого самоврядування в межах своїх повноважень за погодженням з відповідним підрозділом Національної поліції приймають рішення про організацію місць зберігання транспортних засобів на відповідній території (з урахуванням забезпечення їх станціями зарядки електромобілів) та здійснюють контроль за діяльністю таких місць зберігання транспортних засобів відповідно до законодавства\";\nу статті 44 :\nчастину другу викласти в такій редакції:\n\"До обов’язкових умов конкурсу на перевезення пасажирів належать:\nвизначена органами виконавчої влади та органами місцевого самоврядування обґрунтована структура парку автобусів, що працюватимуть на маршруті загального користування, за пасажиромісткістю, класом, технічними та екологічними показниками;\nдержавні соціальні нормативи у сфері транспортного обслуговування населення\";\nпісля частини другої доповнити трьома новими частинами такого змісту:\n\"На міських автобусних маршрутах загального користування у містах із загальною чисельністю населення понад 250 тисяч осіб кількість електробусів та/або автобусів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, та/або автобусів з водневим паливним елементом (коміркою) у відсотковій частці серед парку автобусів повинна становити не менше ніж 25 відсотків на 1 січня 2030 року, не менше ніж 50 відсотків на 1 січня 2033 року, якщо рішення щодо інших часток та/або інших термінів не було ухвалено органами місцевого самоврядування відповідних міст.\nОргани місцевого самоврядування міст із загальною чисельністю населення понад 250 тисяч осіб можуть ухвалити рішення щодо зміни часток, передбачених частиною третьою цієї статті, але не більше ніж наполовину.\nОргани місцевого самоврядування міст із загальною чисельністю населення понад 250 тисяч осіб можуть ухвалити рішення щодо зміни термінів, передбачених частиною третьою цієї статті, але не більше ніж на два роки\".\nУ зв’язку з цим частини третю - дванадцяту вважати відповідно частинами шостою - п’ятнадцятою;\n4) статтю 14 Закону України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\" (Відомості Верховної Ради України, 2011 р., № 1, ст. 1; 2018 р., № 49 ст. 399; 2021 р., № 44, ст. 354) доповнити частинами п’ятою - сьомою такого змісту:\n\"Не потребують відведення у користування земельні ділянки для розміщення та будівництва оператором системи розподілу кабельних ліній електропередачі напругою до 150 кВ включно, що знаходяться на глибині нижче 0,5 метра від поверхні ґрунту.\nБудівництво кабельних ліній електропередачі напругою до 150 кВ включно, що здійснюється оператором системи передачі та/або операторами систем розподілу та/або третіми особами на підставі відповідного договору з оператором системи передачі та/або операторами систем розподілу на землях державної або комунальної власності, може здійснюватися за відсутності документа, що засвідчує право власності чи користування земельною ділянкою, за умови отримання дозволу (дозвіл розпорядника земель державної або комунальної власності для використання цих земель на період виконання будівельно-монтажних робіт).\nУ разі якщо у 45-денний строк з дня реєстрації клопотання про надання дозволу на використання земель державної або комунальної власності в період виконання будівельно-монтажних робіт відповідний орган виконавчої влади або орган місцевого самоврядування не надав такого дозволу або вмотивовану відмову в його наданні, особа, яка подала відповідне клопотання, з наступного дня після закінчення зазначеного строку має право проводити будівельно-монтажні роботи без такого дозволу, про що письмово повідомляє відповідний орган виконавчої влади або орган місцевого самоврядування\";\n5) частину четверту статті 34 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; 2015 р., № 28, ст. 236; 2020 р., № 34, ст. 237) доповнити абзацами третім і четвертим такого змісту:\n\"Будівництво кабельних ліній електропередачі напругою до 150 кВ включно, що здійснюється оператором системи передачі та/або операторами систем розподілу та/або третіми особами на підставі відповідного договору з оператором системи передачі та/або операторами систем розподілу на землях державної або комунальної власності, може здійснюватися за відсутності документа, що засвідчує право власності чи користування земельною ділянкою, за умови отримання дозволу (дозволу розпорядника земель державної або комунальної власності для використання цих земель на період виконання будівельно-монтажних робіт).\nУ разі якщо у 45-денний строк з дня реєстрації клопотання про надання дозволу на використання земель державної або комунальної власності в період виконання будівельно-монтажних робіт відповідний орган виконавчої влади або орган місцевого самоврядування не надав такого дозволу або вмотивовану відмову в його наданні, особа, яка подала клопотання, з наступного дня після закінчення зазначеного строку має право проводити будівельно-монтажні роботи без надання такого дозволу, про що письмово повідомляє відповідний орган виконавчої влади або орган місцевого самоврядування\";\n6) у Законі України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312; із змінами, внесеними Законом України від 15 лютого 2022 року № 2046-IX):\nчастину шосту статті 21 доповнити абзацами другим і третім такого змісту:\n\"Приєднання електрозарядних станцій, що не підпадає під критерії стандартного приєднання, на вимогу замовника здійснюється оператором системи розподілу за процедурою отримання послуги з нестандартного приєднання \"під ключ\".\nНа вимогу замовника приєднання електрозарядної станції може бути виконано у межах існуючої потужності споживання (визначеної за проектною документацією та добовим виміром) житлового будинку/будівлі на напрузі приєднання власних струмоприймачів такого будинку/будівлі. Таке приєднання здійснюється за умови споживання електрозарядними станціями електричної енергії у відповідний період/періоди доби, можливості безумовного повного або часткового обмеження режиму споживання потужності електрозарядною станцією та встановлення за рахунок власника зарядної станції обладнання, яке здійснює автоматичне регулювання та обмеження споживання електричної енергії електрозарядною станцією в часі та потужності, що споживається. Порядок та правила такого приєднання визначаються Кодексом систем розподілу \";\nчастину п’яту статті 58 викласти в такій редакції:\n\"5. Діяльність з надання послуг із заряджання систем акумулювання електричної енергії (акумуляторних батарей) електромобілів за допомогою електрозарядних станцій є споживанням електричної енергії та не є постачанням електричної енергії в розумінні цього Закону\".\n4. Органам державної влади, органам місцевого самоврядування до 31 грудня 2023 року розробити та затвердити програми розвитку електрозарядної інфраструктури, які передбачатимуть забезпечення об’єктів, що перебувають у державній або комунальній власності та органом управління якими є відповідний орган державної влади або орган місцевого самоврядування, необхідною договірною потужністю та станціями зарядки електромобілів на існуючих автостоянках, у гаражах та інших місцях для паркування (крім тих, що використовуються виключно таким органом державної влади або органом місцевого самоврядування, або державним чи комунальним підприємством, установою, організацією, що перебуває у сфері управління такого органу державної влади або органу місцевого самоврядування) відповідно до їх нормативної чисельності, передбаченої для подібних об’єктів у разі їх будівництва та/або реконструкції.\nДержавним та комунальним комерційним підприємствам, суб’єктам господарювання державного сектору економіки до 31 грудня 2024 року забезпечити існуючі об’єкти, що перебувають у власності відповідних суб’єктів або закріплені за відповідними суб’єктами на праві господарського відання, необхідною договірною потужністю та станціями зарядки електромобілів на існуючих автостоянках, у гаражах та інших місцях для паркування (крім тих, що використовуються виключно такими суб’єктами) відповідно до їх нормативної чисельності, передбаченої для подібних об’єктів у разі їх будівництва та/або реконструкції, та відповідно до програм розвитку електрозарядної інфраструктури.\n5. Тимчасово, до 1 січня 2025 року, розрахунок плати за нестандартне приєднання до електричних мереж оператора системи розподілу станцій зарядки електромобілів суб’єкта господарювання, що здійснює діяльність з надання послуг із зарядки електромобілів, передбачає лише складову плати за створення електричних мереж лінійної частини приєднання.\nТарифи на розподіл електричної енергії операторів систем розподілу мають передбачати компенсацію вартості плати за приєднану потужність для здійснення приєднання станцій зарядки електромобілів, за умови що таку компенсацію плати за приєднану потужність для здійснення приєднання таких станцій зарядки електромобілів включено як окрему складову до тарифу на розподіл електричної енергії оператора системи розподілу, до електричних мереж якого має бути здійснено приєднання таких станцій зарядки електромобілів.\nСтанції зарядки електромобілів, приєднані відповідно до положень абзацу першого цього пункту, мають бути забезпечені окремим засобом комерційного обліку електричної енергії.\nПри цьому використання електричної енергії на площадці вимірювання для таких станцій зарядки електромобілів на інші цілі, крім надання послуг із заряджання електромобілів та для споживання для власних потреб електрозарядної станції, забороняється.\n6. Тимчасово, до 1 січня 2025 року, розрахунок плати за приєднання до електричних мереж оператора системи передачі та операторів систем розподілу установок зберігання енергії передбачає лише складову плати за створення електричних мереж лінійної частини приєднання.\nТариф на передачу електричної енергії оператора системи передачі та тарифи операторів систем розподілу мають передбачати компенсацію вартості плати за приєднану потужність для здійснення приєднання установок зберігання енергії.\nУ разі якщо передбачених у тарифах оператора системи передачі та операторів систем розподілу коштів на компенсацію вартості плати за приєднану потужність для здійснення приєднання у відповідному році недостатньо, такі кошти мають бути передбачені у відповідних тарифах у наступному році.\n7. Будівництво, розміщення та експлуатація електрозарядних станцій та установок зберігання енергії може здійснюватися на земельних ділянках будь-якої категорії земель та/або виду цільового призначення.\n8. Суб’єкти господарювання, що надають послуги з використанням станцій зарядки електромобілів, та власники та/або оператори установок зберігання енергії при нарахуванні амортизації на станції зарядки електромобілів та установки зберігання енергії, якщо вищезазначені об’єкти встановлені після набрання чинності цим Законом, мають право визначати строк використання станцій зарядки електромобілів та установок зберігання енергії три роки.\n9. До перевезень пасажирів на міських автобусних маршрутах загального користування в режимі регулярних пасажирських перевезень у містах районного та обласного значення з 1 січня 2036 року допускаються виключно електробуси (в тому числі електробуси з подовженим запасом ходу) та/або автобуси, оснащені двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, та/або автобуси з водневим паливним елементом (коміркою), якщо рішення щодо інших термінів не було ухвалено органами місцевого самоврядування відповідних міст.\nОргани місцевого самоврядування міст районного та обласного значення можуть ухвалити рішення щодо зміни термінів, передбачених абзацом першим цього пункту, але не більше ніж на два роки.\n10. У містах з населенням понад 250 тисяч осіб:\nз 1 січня 2028 року заборонено здійснювати закупівлю у сфері громадського транспорту понад 50 відсотків автобусів з двигунами внутрішнього згоряння (крім автобусів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, та автобусів з водневим паливним елементом (коміркою) протягом календарного року, якщо рішення щодо інших часток та/або інших термінів не було ухвалено органами місцевого самоврядування відповідних міст;\nз 1 січня 2030 року заборонено здійснювати закупівлю у сфері громадського транспорту автобусів з двигунами внутрішнього згоряння (крім автобусів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, та автобусів з водневим паливним елементом (коміркою), якщо рішення щодо інших термінів не було ухвалено органами місцевого самоврядування відповідних міст.\nОргани місцевого самоврядування міст із загальною чисельністю населення понад 250 тисяч осіб можуть ухвалити рішення щодо зміни частки, передбаченої абзацом другим цього пункту, але не більше ніж наполовину.\nОргани місцевого самоврядування міст із загальною чисельністю населення понад 250 тисяч осіб можуть ухвалити рішення щодо зміни термінів, передбачених абзацами другим та/або третім цього пункту, але не більше ніж на два роки.\nВ усіх інших населених пунктах:\nз 1 січня 2030 року заборонено здійснювати закупівлю у сфері громадського транспорту автобусів з двигунами внутрішнього згоряння (крім автобусів, оснащених двигунами внутрішнього згоряння з іскровим запалюванням, що працюють виключно на стисненому природному газі метані, зрідженому природному газі метані або біогазі, та автобусів з водневим паливним елементом (коміркою), якщо рішення щодо інших термінів не було ухвалено органами місцевого самоврядування відповідних населених пунктів.\nОргани місцевого самоврядування відповідних населених пунктів можуть ухвалити рішення щодо зміни термінів, передбачених абзацом сьомим цього пункту, але не більше ніж на два роки.\n11. Кабінету Міністрів України протягом 12 місяців з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}