{
  "id": "ua-law-2957-20",
  "type": "statute",
  "title": "Закон України (2957-20)",
  "title_en": "",
  "short_name": "2957-20",
  "status": "in_force",
  "issued_date": "2023-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2957-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо встановлення тимчасових особливостей визначення митної вартості товарів, що вивозяться за межі митної території України\n\n(Відомості Верховної Ради (ВВР), 2023, № 61, ст.204)\n\nВерховна Рада України постановляє:\n\nI. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктом 9 -25 такого змісту:\n\n\"9 -25 . Установити, що тимчасово, до 31 грудня 2025 року включно, митною вартістю товарів, які вивозяться за межі митної території України з поміщенням у митний режим експорту та на які законом встановлено вивізне мито, що нараховується за адвалорними ставками (крім товарів, щодо яких Кабінетом Міністрів України відповідно до статті 19 -1 Закону України \"Про зовнішньоекономічну діяльність\" запроваджено режим експортного забезпечення), є ціна товару, зазначена у рахунку-фактурі чи рахунку-проформі, але не нижче середньоарифметичного значення котирувань цін на відповідні товари на міжнародних товарних біржах.\n\nУ разі якщо товари, зазначені в абзаці першому цього пункту, не є об’єктами торгівлі на міжнародних товарних біржах, митною вартістю таких товарів є ціна товару, зазначена у рахунку-фактурі чи рахунку-проформі, але не нижче за ціну товару, визначену з урахуванням середньоарифметичного значення котирувань цін на міжнародних товарних біржах на компоненти таких товарів або цін на внутрішньому ринку України (у разі відсутності цін на компоненти таких товарів на міжнародних товарних біржах) у порядку, затвердженому Кабінетом Міністрів України.\n\nСередньоарифметичне значення котирувань цін на міжнародних товарних біржах на товари та/або їх компоненти, зазначені в абзацах першому та другому цього пункту, що склалися за попередній календарний місяць, обчислюється центральним органом виконавчої влади, що реалізує державну політику економічного розвитку, у доларах США та до 10 числа кожного календарного місяця розміщується на його офіційному веб-сайті, а також надається центральному органу виконавчої влади, що реалізує державну митну політику.\n\nПри цьому до розміщення на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику економічного розвитку, оновленого середньоарифметичного значення котирувань цін на відповідні товари та/або їх компоненти на міжнародних товарних біржах застосовується попередньо розміщене середньоарифметичне значення котирувань цін на відповідні товари та/або їх компоненти.\n\nДля цілей цього пункту перелік міжнародних товарних бірж затверджується Кабінетом Міністрів України.\n\nУ разі невиконання декларантом або уповноваженою ним особою умов, визначених цим пунктом, митний орган приймає рішення про відмову у митному оформленні відповідних товарів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з першого числа другого місяця, наступного за місяцем набрання ним чинності.\n\n2. Статтю 2 Закону України \"Про ставки вивізного (експортного) мита на брухт легованих чорних металів, брухт кольорових металів та напівфабрикати з їх використанням\" (Відомості Верховної Ради України, 2007 р., № 9, ст. 73) виключити.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 лютого 2023 року\n\n№ 2957-IX\n\nПро внесення змін до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо встановлення тимчасових особливостей визначення митної вартості товарів, що вивозяться за межі митної території України\nЗакон України від 24.02.2023 № 2957-IX\n\nПрийняття від 24.02.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2957-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}