{
  "id": "ua-law-2925-20",
  "type": "statute",
  "title": "Закон України (2925-20)",
  "title_en": "",
  "short_name": "2925-20",
  "status": "in_force",
  "issued_date": "2023-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2925-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо державної підсумкової атестації та вступної кампанії 2023 року\n\n(Відомості Верховної Ради (ВВР), 2023, № 60, ст.192)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У пункті 2 розділу XV \"Прикінцеві та перехідні положення\" Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004 із наступними змінами):\n\n1) у підпункті 23 цифри і слово \"2022 році\" замінити цифрами і словом \"2022, 2023 роках\";\n\n2) доповнити підпунктом 24 такого змісту:\n\n\"24) фінансове забезпечення заходів з організації та проведення вступних випробувань для здобуття вищої освіти ступеня молодшого бакалавра, бакалавра та магістра здійснюється за рахунок видатків, передбачених у 2023 році Законом України \"Про Державний бюджет України на 2023 рік\" за бюджетною програмою 2201470 \"Здійснення зовнішнього оцінювання та моніторинг якості освіти Українським центром оцінювання якості освіти та його регіональними підрозділами\", та за рахунок інших джерел, не заборонених законодавством\".\n\n2. Підпункт 21 пункту 2 розділу XIV \"Прикінцеві та перехідні положення\" Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119; із змінами, внесеними Законом України від 24 березня 2022 року № 2157-IX) викласти в такій редакції:\n\n\"21) у 2022, 2023 роках прийом на навчання до закладів фахової передвищої освіти здійснюється в особливому порядку, визначеному центральним органом виконавчої влади у сфері освіти і науки\".\n\n3. У підпункті 14 пункту 3 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226; із змінами, внесеними Законом України від 24 березня 2022 року № 2157-IX) цифри і слова \"2021/2022 навчальному році\" замінити цифрами і словами \"2021/2022, 2022/2023 навчальних роках\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом забезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 лютого 2023 року\n\n№ 2925-IX\n\nПро внесення змін до деяких законів України щодо державної підсумкової атестації та вступної кампанії 2023 року\nЗакон України від 23.02.2023 № 2925-IX\n\nПрийняття від 23.02.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2925-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}