{
  "id": "ua-law-2940-20",
  "type": "statute",
  "title": "Закон України (2940-20)",
  "title_en": "",
  "short_name": "2940-20",
  "status": "in_force",
  "issued_date": "2023-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2940-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо надання державної цільової підтримки окремим категоріям осіб у сферах професійної (професійно-технічної), фахової передвищої, вищої освіти\n\n(Відомості Верховної Ради (ВВР), 2023, № 60, ст.195)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4574-IX від 21.08.2025 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\n2. Абзац перший частини п’ятнадцятої статті 44 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; із змінами, внесеними Законом України від 24 березня 2022 року № 2153-IX) викласти в такій редакції:\n\n\"15. Держава забезпечує особам, визнаним постраждалими учасниками Революції Гідності, учасниками бойових дій, особами з інвалідністю внаслідок війни відповідно до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та їхнім дітям, особам, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, після їх звільнення відповідно до Закону України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\", та їхнім дітям, дітям загиблих (померлих) осіб, визначених у частині першій статті 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дітям, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, дітям осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України та які загинули (померли), дітям, зареєстрованим як внутрішньо переміщені особи, дітям, які проживають у населених пунктах на лінії зіткнення, у тому числі дітям, які навчаються за денною формою здобуття освіти у закладах вищої освіти, - до закінчення такими дітьми закладів освіти за певним ступенем вищої освіти, але не більш як до досягнення ними 23 років, державну цільову підтримку для здобуття вищої освіти у порядку, встановленому Кабінетом Міністрів України\".\n\n3. Абзац перший частини одинадцятої статті 43 Закону України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119; із змінами, внесеними Законом України від 24 березня 2022 року № 2153-IX) викласти в такій редакції:\n\n\"11. Держава забезпечує особам, визнаним постраждалими учасниками Революції Гідності, учасниками бойових дій, особами з інвалідністю внаслідок війни відповідно до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та їхнім дітям, особам, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, після їх звільнення відповідно до Закону України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\", та їхнім дітям, дітям загиблих (померлих) осіб, визначених у частині першій статті 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", дітям, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту, дітям осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України та які загинули (померли), дітям, які проживають у населених пунктах на лінії зіткнення, дітям, зареєстрованим як внутрішньо переміщені особи, у тому числі дітям, які навчаються за денною формою здобуття освіти у закладах фахової передвищої освіти, - до закінчення такими дітьми закладів освіти, але не більш як до досягнення ними 23 років, державну цільову підтримку для здобуття фахової передвищої освіти у порядку, встановленому Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності одночасно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\", але не раніше дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 лютого 2023 року\n\n№ 2940-IX\n\nПро внесення змін до деяких законів України щодо надання державної цільової підтримки окремим категоріям осіб у сферах професійної (професійно-технічної), фахової передвищої, вищої освіти\nЗакон України від 23.02.2023 № 2940-IX\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2940-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}