{
  "id": "ua-law-2937-20",
  "type": "statute",
  "title": "Закон України (2937-20)",
  "title_en": "",
  "short_name": "2937-20",
  "status": "in_force",
  "issued_date": "2023-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2937-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про колективно-договірне регулювання трудових, соціально-економічних відносин",
      "content": "1. Законодавство про колективно-договірне регулювання трудових, соціально-економічних відносин базується на Конституції України і складається із законів України \"Про соціальний діалог в Україні\" , \"Про професійні спілки, їх права та гарантії діяльності\" , \"Про організації роботодавців, їх об’єднання, права і гарантії їх діяльності\" , \"Про Кабінет Міністрів України\" , \"Про центральні органи виконавчої влади\" , \"Про порядок вирішення колективних трудових спорів (конфліктів)\" , законодавства про працю, цього Закону та інших нормативно-правових актів.\n2. У разі якщо міжнародним договором України, який набрав чинності в установленому порядку, встановлено інші правила, ніж ті, що передбачені законодавством України про колективно-договірне регулювання трудових, соціально-економічних відносин, застосовуються правила міжнародного договору, крім випадків, коли законодавчими актами України, колективними угодами та договорами для працівників встановлені більш сприятливі умови або більш високий рівень захисту їх прав."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\nгалузева угода обмеженої дії - письмовий нормативний документ, що укладається відповідно до цього Закону в галузях, в яких відсутні репрезентативні суб’єкти сторін (сторони) галузевого рівня, з метою регулювання трудових, соціально-економічних відносин на галузевому рівні;\nколективна угода (генеральна, галузева (міжгалузева), галузева обмеженої дії, територіальна, територіальна в окремій галузі) - письмовий нормативний документ, що укладається відповідно до цього Закону з метою регулювання трудових, соціально-економічних відносин на національному, галузевому, територіальному рівнях;\nколективний договір - письмовий нормативний документ, що укладається відповідно до цього Закону з метою регулювання виробничих, трудових, соціально-економічних відносин між роботодавцем і працівниками, їх представниками;\nпрацівник - фізична особа, яка в межах трудових відносин безпосередньо власною працею виконує оплачувану роботу в інтересах (на користь) іншої особи (роботодавця);\nроботодавець - юридична чи фізична особа, яка в межах трудових відносин використовує найману працю, на яку поширюється юрисдикція України чи іноземної держави, а також зареєстроване в Україні представництво іноземної юридичної особи.\n2. Терміни \" соціальний діалог \" , \"сторони соціального діалогу\" , \"рівень соціального діалогу\" , \"репрезентативність\" вживаються в цьому Законі у значеннях, наведених Законом України \"Про соціальний діалог в Україні\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи колективно-договірного регулювання",
      "content": "1. Основними принципами ведення колективних переговорів є:\nзаконність і верховенство права;\nнезалежність, рівноправність, репрезентативність сторін колективних переговорів;\nсвобода та добровільність переговорів, прийняття реальних зобов’язань;\nобов’язковість розгляду пропозицій сторін колективних переговорів;\nвзаємна повага та пошук компромісних рішень;\nконструктивність та взаємодія;\nпріоритет узгоджувальних процедур;\nобов’язковість дотримання досягнутих домовленостей;\nвідповідальність за виконання взятих зобов’язань;\nнедопущення дискримінації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Види колективних угод та договорів",
      "content": "1. Колективні угоди можуть укладатися на таких рівнях соціального діалогу:\nна національному рівні - генеральна угода;\nна галузевому рівні - галузеві (міжгалузеві) угоди;\nна територіальному рівні - територіальні угоди.\nУ галузях, в яких відсутні репрезентативні суб’єкти сторін (сторони) галузевого рівня, можуть укладатися галузеві угоди обмеженої дії.\nУ галузях, в яких рішення місцевих органів виконавчої влади або органів місцевого самоврядування регулюють оплату та інші умови праці, на територіальному рівні можуть укладатися територіальні угоди в окремій галузі.\nОсобливості суб’єктного складу сторін та сфери дії окремих угод галузевого і територіального рівнів визначаються цим Законом.\n2. Колективний договір укладається на локальному рівні (на підприємстві, в установі, організації, з фізичною особою, яка використовує найману працю).\nКолективний договір може укладатися у відокремлених підрозділах підприємства в межах компетенції цих підрозділів та визначених повноважень суб’єктів його сторін."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Сфера дії колективних угод та договорів",
      "content": "1. Положення колективної угоди діють безпосередньо і є обов’язковими для:\nсуб’єктів сторін угоди;\nроботодавця та працівників, якщо роботодавець перебуває у сфері дії суб’єкта сторони роботодавців угоди через відповідне членство або належить до сфери управління суб’єкта сторони органів виконавчої влади, органів місцевого самоврядування угоди.\nУ колективній угоді зазначається перелік суб’єктів сторін угоди. За домовленістю сторін у колективній угоді може визначатися перелік роботодавців, які перебувають у сфері дії суб’єктів сторін угоди.\nПоложення генеральної угоди є обов’язковими для дотримання в інших колективних угодах та договорах.\n2. У разі якщо для роботодавця та працівників, які перебувають у трудових відносинах з цим роботодавцем, обов’язковими є умови кількох галузевих (міжгалузевих) угод, застосовуються положення угоди, укладеної за участю центральних органів виконавчої влади та виключно репрезентативних суб’єктів сторін соціального діалогу. Положення іншої галузевої (міжгалузевої) угоди при цьому застосовуються в частині, що забезпечує вищий рівень гарантій та пільг для працівників порівняно з такою угодою.\nУ разі якщо для роботодавця та працівників, які перебувають у трудових відносинах із цим роботодавцем, обов’язковими є умови галузевої (міжгалузевої) угоди та територіальної угоди, застосовуються положення галузевої (міжгалузевої) угоди. Положення територіальної угоди при цьому застосовуються в частині, що забезпечує вищий рівень гарантій та пільг для працівників порівняно з галузевою (міжгалузевою) угодою.\n3. У разі якщо роботодавець не перебуває у сфері дії суб’єкта відповідної сторони колективної угоди, але він та працівники, які перебувають у трудових відносинах із цим роботодавцем, висловили бажання застосовувати її положення, рішення про застосування положень угоди приймається ними разом у межах їх повноважень, визначених законодавством (державні, комунальні підприємства, установи, організації - за згодою органу, до сфери управління якого вони належать або якому підпорядковані, підзвітні та підконтрольні), та оформлюється відповідно до законодавства (колективним договором або наказом (розпорядженням) роботодавця).\n4. Положення колективного договору з питань, що відповідно до законодавства та обов’язкових для сторін колективних угод регулюються колективними договорами, поширюються на всіх працівників, які перебувають у трудових відносинах із роботодавцем, незалежно від членства у профспілках.\nДія інших положень колективного договору поширюється на працівників на умовах, визначених цим колективним договором."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Заборона втручання в законну діяльність, пов’язану із веденням колективних переговорів, укладенням колективних угод та договорів і контролем за їх виконанням",
      "content": "1. Забороняється будь-яке втручання, що може обмежити законні права працівників, профспілок, їх організацій та об’єднань, роботодавців, їх організацій та об’єднань організацій роботодавців, а також вільно обраних представників працівників, які беруть участь у колективних переговорах з укладення колективних угод та договорів, здійсненні контролю за їх виконанням, з боку іншої сторони колективних переговорів, органів державної влади, органів місцевого самоврядування, господарського управління, інших юридичних та фізичних осіб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Сторони колективних угод та договорів",
      "content": "1. Сторонами колективної угоди є сторони соціального діалогу відповідного рівня у складі суб’єктів, від імені яких укладено цю угоду, та суб’єктів, які приєдналися до сторін цієї угоди протягом її дії.\n2. Сторонами колективного договору є:\nсторона роботодавця, суб’єктами якої є роботодавець та/або уповноважені представники роботодавця, зокрема відокремлені підрозділи юридичної особи;\nсторона працівників, суб’єктами якої є первинні профспілкові організації, які створені на підприємстві, в установі, організації, відокремлених підрозділах юридичної особи, об’єднують працівників фізичної особи, яка використовує найману працю, та представляють інтереси працівників цього роботодавця, а в разі їх відсутності - вільно обрані працівниками для ведення колективних переговорів представники (представник)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Співвідношення законодавства, колективних угод, колективних договорів та трудових договорів",
      "content": "1. Положення колективних угод, колективних договорів, що погіршують становище працівників порівняно із законодавством, іншими колективними угодами, умови яких є обов’язковими для сторін згідно з цим Законом, є недійсними. Забороняється включати такі положення до колективних угод та договорів.\n2. Забороняється включати до трудових договорів умови, що погіршують становище працівників порівняно з колективними угодами та договорами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Сторони колективних переговорів",
      "content": "1. Право на ведення переговорів і укладення колективних угод та договорів надається сторонам соціального діалогу, склад яких визначається відповідно до законодавства про соціальний діалог, крім галузевих угод обмеженої дії, територіальних угод, що укладаються на території територіальної громади, територіальних угод в окремій галузі, для укладення яких склад сторін колективних переговорів визначається з урахуванням пріоритетності, передбаченої цією статтею.\nУ разі якщо умови праці регулюються рішеннями державних колегіальних органів, ці органи за рішенням сторін колективних переговорів залучаються до переговорного процесу.\n2. Під час колективних переговорів з укладення галузевих угод обмеженої дії:\nсуб’єктами профспілкової сторони можуть бути:\nрепрезентативні на національному рівні всеукраїнські об’єднання професійних спілок, що представляють інтереси профспілок цієї галузі, які входять до їх складу;\nнерепрезентативні на галузевому рівні всеукраїнські профспілки, їх об’єднання цієї галузі - у разі відсутності таких репрезентативних на національному рівні об’єднань;\nсуб’єктами сторони роботодавців можуть бути:\nрепрезентативні на національному рівні всеукраїнські об’єднання організацій роботодавців, що представляють інтереси роботодавців цієї галузі через відповідне членство;\nнерепрезентативні на галузевому рівні всеукраїнські об’єднання організацій роботодавців галузі, що представляють інтереси роботодавців цієї галузі через відповідне членство, - у разі відсутності таких репрезентативних об’єднань на національному рівні;\nінші об’єднання організацій роботодавців, що представляють інтереси роботодавців цієї галузі через відповідне членство, за умови що до їх установчих документів включено право на ведення колективних переговорів від імені своїх членів, - у разі відсутності всеукраїнських об’єднань організацій роботодавців цієї галузі.\n3. Репрезентативними для участі в колективних переговорах з укладення територіальних угод на рівні територіальної громади є суб’єкти профспілкової сторони та сторони роботодавців, які діють та є репрезентативними на рівні адміністративно-територіальних одиниць, розташованих на території цієї територіальної громади, а в разі відсутності таких суб’єктів - суб’єкти профспілкової сторони та сторони роботодавців, які діють та є репрезентативними на рівні відповідної області.\n4. До суб’єктного складу профспілкової сторони та сторони роботодавців колективних переговорів з укладення територіальних угод в окремій галузі повинні входити уповноважені організації репрезентативних на галузевому рівні всеукраїнських об’єднань організацій роботодавців та всеукраїнських профспілок, їх об’єднань або їх представники (у разі наявності).\n5. Не допускається ведення переговорів та укладення колективних угод та договорів від імені працівників організаціями або органами, які утворені чи фінансуються роботодавцями, політичними партіями.\nУ разі якщо інтереси працівників представляє профспілковий орган, інтереси роботодавця не можуть представляти особи, які є членами виборного органу профспілок будь-якого рівня."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Підготовка до ведення колективних переговорів",
      "content": "1. Укладенню колективної угоди та договору передують колективні переговори.\n2. Колективні переговори щодо укладення колективних угод ведуться на дво- чи тристоронній основі, колективних договорів - на двосторонній основі.\n3. Якщо на підприємстві, в установі, організації або працівниками фізичної особи, яка використовує найману працю, створено кілька первинних профспілкових організацій, вони повинні на засадах пропорційного представництва (згідно з кількістю членів, що об’єднує кожна організація) утворити для ведення переговорів з укладення колективного договору спільний представницький орган шляхом укладення відповідної угоди та письмово повідомити про це роботодавця.\nПервинна профспілкова організація, що відмовилася від участі в спільному представницькому органі, позбавляється права представляти інтереси працівників при підписанні колективного договору.\n4. У разі якщо на національному, галузевому, територіальному рівнях діє кілька репрезентативних професійних спілок, їх організацій та об’єднань, репрезентативних організацій роботодавців, їх об’єднань, кожна сторона до початку колективних переговорів утворює спільний представницький орган на відповідному рівні (у разі відсутності такого органу).\n5. Ініціатором утворення спільного представницького органу сторони може виступати будь-яке репрезентативне об’єднання або організація відповідного рівня.\nІніціатор утворення спільного представницького органу сторони звертається з такою пропозицією до репрезентативних організацій (об’єднань) зазначеної сторони, які діють на відповідному рівні соціального діалогу згідно з реєстром сторін соціального діалогу.\nНа галузевому рівні соціального діалогу ініціатор утворення спільного представницького органу сторони звертається до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, для розміщення на його офіційному веб-сайті повідомлення про підготовку до колективних переговорів з укладення галузевої (міжгалузевої) угоди з метою інформування громадськості та репрезентативних суб’єктів сторін відповідного рівня.\nОб’єднання чи організація, яким запропоновано взяти участь в утворенні спільного представницького органу, повинні письмово поінформувати про своє рішення протягом 14 календарних днів з дня отримання відповідної пропозиції.\nСуб’єкти, що домовляються про утворення спільного представницького органу, до його утворення обмінюються інформацією про чисельність: для профспілок - їх членів, а для організацій та об’єднань профспілок - членів профспілок, що входять до їх складу; для організацій роботодавців та їх об’єднань - працівників, які працюють на підприємствах - членах відповідних організацій роботодавців.\nПід час укладання колективних угод зазначена інформація формується на підставі рішення органу, який підтверджує репрезентативність суб’єктів сторін соціального діалогу.\nНенадання протягом строку, встановленого абзацом четвертим цієї частини, письмової відповіді об’єднанню чи організації, що ініціюють утворення спільного представницького органу сторони, та/або інформації, зазначеної в абзаці п’ятому цієї частини, вважається відмовою від участі у спільному представницькому органі та веденні переговорів.\n6. Репрезентативному об’єднанню або організації не може бути відмовлено в участі у спільному представницькому органі сторони на відповідному рівні як під час підготовки до ведення колективних переговорів, так і в разі письмового звернення новоутвореного суб’єкта щодо приєднання до спільного представницького органу в ході ведення колективних переговорів, крім випадків, зазначених в абзаці сьомому частини п’ятої цієї статті.\nВідмова репрезентативному об’єднанню чи організації в участі у спільному представницькому органі може бути оскаржена цим суб’єктом до суду.\n7. На відповідному рівні може бути утворений лише один спільний представницький орган відповідної сторони.\nПорядок утворення спільного представницького органу сторони, його кількісний склад, повноваження, регламент роботи визначаються цією стороною самостійно шляхом укладення відповідної угоди.\nКількість представників кожної репрезентативної організації у спільному представницькому органі не може бути менше однієї особи та визначається пропорційно до чисельності:\nдля професійних спілок, їх організацій - їх членів (на локальному рівні - із числа працівників роботодавця, з яким проводяться колективні переговори), для об’єднань професійних спілок - членів організацій цих об’єднань;\nдля організацій роботодавців та їх об’єднань - працівників, які працюють на підприємствах - членах відповідних організацій роботодавців.\n8. Спільний представницький орган сторони формує пропозиції, приймає рішення, пов’язані з колективними переговорами, укладенням та здійсненням контролю за виконанням колективної угоди, договору, інформує про них іншу сторону, а також виконує інші повноваження та функції щодо представництва відповідно до законодавства, колективних угод та договорів і угоди про утворення такого органу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Початок та ведення колективних переговорів",
      "content": "1. Метою колективних переговорів є укладення колективних угод та договорів, внесення до них змін і доповнень.\n2. Колективні переговори щодо внесення змін до колективної угоди, договору, укладення нових колективної угоди, договору розпочинаються за ініціативою будь-якої сторони у строки, визначені чинними колективною угодою, договором.\nЯкщо такі строки не визначені колективною угодою, договором або колективна угода, договір не укладені, колективні переговори можуть бути ініційовані будь-якою стороною у будь-який час.\n3. У разі якщо одна із сторін письмово ініціювала проведення колективних переговорів, інша сторона (інші сторони) не може (не можуть) ухилятися від участі в них.\n4. Для ведення колективних переговорів сторони утворюють спільну робочу комісію.\nСторони після отримання письмової пропозиції щодо проведення колективних переговорів протягом 15 календарних днів розпочинають консультації та не пізніше наступних 15 календарних днів визначають строк формування складу спільної робочої комісії та дату її першого засідання.\nСторони самостійно визначають кількість своїх представників до складу спільної робочої комісії, як правило, на паритетній основі, та координаторів від сторін у складі цієї комісії.\nПервинна профспілкова організація може залучати для ведення колективних переговорів представників вищого за статусом виборного органу своєї професійної спілки.\n5. Порядок і строки ведення колективних переговорів щодо укладення колективної угоди, договору (внесення змін і доповнень до них), повноваження спільної робочої комісії визначаються спільним рішенням сторін з урахуванням норм цього Закону.\n6. Інформація про початок колективних переговорів та їх перебіг є відкритою.\nНа національному рівні сторони до початку колективних переговорів домовляються про конкретний перелік та кількість питань, які необхідно включити до змісту генеральної угоди, та визначають граничну кількість можливих пропозицій від кожної сторони до її тексту.\nСторони надсилають інформацію про початок колективних переговорів з укладення галузевої (міжгалузевої) угоди до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, для її оприлюднення на його офіційному веб-сайті з метою інформування заінтересованих суб’єктів відповідного рівня, роботодавців галузі.\n7. Професійні спілки та їх об’єднання, організації роботодавців та їх об’єднання, що на відповідному рівні соціального діалогу не відповідають критеріям репрезентативності, можуть надавати репрезентативним організаціям та об’єднанням під час ведення колективних переговорів щодо укладення колективних угод відповідного рівня свої пропозиції, які є обов’язковими для розгляду сторонами.\nПід час ведення колективних переговорів центральними органами виконавчої влади з репрезентативними суб’єктами інших сторін щодо укладення галузевих (міжгалузевих) угод пропозиції також можуть надавати роботодавці відповідної галузі (галузей).\n8. Сторони забезпечують обмін інформацією, необхідною для ведення переговорів, у визначені ними строки.\nСторона, що надає інформацію, має право вимагати її нерозголошення у випадках, передбачених законом.\n9. Сторони за взаємною згодою можуть призупиняти колективні переговори на визначений ними строк з метою проведення консультацій, експертизи, отримання даних для підготовки відповідних рішень і пошуку компромісів.\n10. Проект колективної угоди, договору (змін і доповнень до них), а також неврегульовані спільною робочою комісією розбіжності (у разі їх наявності) вносяться на розгляд сторін для прийняття відповідного рішення.\nДень завершення колективних переговорів визначається сторонами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Гарантії та компенсації учасникам колективних переговорів",
      "content": "1. Працівники, які беруть участь у колективних переговорах як представники сторін, на час їх участі в засіданнях спільної робочої комісії та визначений сторонами час для підготовки проекту колективної угоди, договору, внесення змін і доповнень до них, здійснення контролю за виконанням колективної угоди, договору звільняються від виконання обов’язків за основним місцем роботи із збереженням середньої заробітної плати.\nТаким працівникам можуть надаватися додаткові гарантії та компенсації, передбачені трудовим законодавством, колективною угодою, договором, домовленостями сторін."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зміст колективної угоди",
      "content": "1. Зміст і структура колективної угоди визначаються сторонами в межах їх повноважень.\nКолективною угодою визначаються зобов’язання і домовленості сторін з питань, що відповідно до законодавства регулюються в колективній угоді.\n2. Генеральною угодою визначаються основні домовленості сторін на національному рівні з питань щодо умов праці та зайнятості, соціально-економічних питань.\n3. Галузевою (міжгалузевою) угодою визначаються умови праці та зайнятості в певній галузі/галузях. До угоди галузевого рівня можуть бути включені, зокрема, питання щодо:\nзабезпечення продуктивної зайнятості працюючих, запобігання масовим вивільненням;\nстворення галузевих фондів професійної підготовки, перепідготовки та підвищення кваліфікації працівників;\nмінімальних гарантій в оплаті праці;\nнормування та оплати праці в галузі відповідно до кваліфікації, за видами робіт та окремими професіями, міжкваліфікаційних (міжпосадових) співвідношень в оплаті праці з урахуванням норм законодавства про оплату праці;\nвизначення стандартів оплати висококваліфікованої праці за основними професіями;\nгарантованих мінімальних розмірів доплат і надбавок з урахуванням специфіки умов праці окремих професійних груп і категорій працівників;\nумов і темпів зростання фондів оплати праці у роботодавців;\nумов та охорони праці;\nзаходів щодо запобігання та протидії дискримінації у сфері праці;\nзабезпечення рівних прав та можливостей жінок і чоловіків;\nмедичного обслуговування, оздоровлення і відпочинку працівників, членів їх сімей;\nгарантій та компенсацій працівникам, які беруть участь у колективних переговорах;\nгарантій діяльності профспілок, їх організацій та об’єднань.\nГалузева (міжгалузева) угода не може погіршувати становище працівників порівняно з генеральною угодою.\nГалузева (міжгалузева) угода може передбачати додаткові гарантії та пільги для працівників та інших категорій осіб, визначених сторонами, порівняно із законодавством і генеральною угодою.\nГалузева (міжгалузева) угода може містити перелік кодів видів економічної діяльності згідно з Національним класифікатором України , на які вона поширюється.\n4. Територіальною угодою визначаються умови праці та зайнятості працівників підприємств, організацій та установ, що розташовані в межах території відповідної адміністративно-територіальної одиниці, територіальної громади.\nТериторіальна угода може включати з урахуванням умов та економічних можливостей відповідних адміністративно-територіальних одиниць, територіальних громад більш високі гарантії та пільги працівникам порівняно із законодавством і генеральною угодою.\nТериторіальна угода, укладена в окремій галузі, може містити перелік кодів видів економічної діяльності згідно з Національним класифікатором України , на які вона поширюється, може включати більш високі гарантії та пільги працівникам порівняно з галузевою (міжгалузевою), територіальною угодою.\n5. У колективній угоді встановлюється строк її дії, порядок здійснення контролю за її виконанням, приєднання нових суб’єктів, умови та порядок призупинення на певний строк дії окремих положень угоди, перелік форс-мажорних обставин (обставин непереборної сили), у разі настання яких дія окремих положень угоди зупиняється."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок підписання колективної угоди",
      "content": "1. Укладення колективної угоди здійснюється шляхом її підписання уповноваженими представниками сторін у визначений сторонами строк.\nУ разі якщо сторонами не визначено строк підписання колективної угоди, угода підписується протягом 10 робочих днів з дня завершення колективних переговорів.\n2. Колективна угода набирає чинності з дня її підписання, якщо інше не зазначено в угоді.\n3. У разі недосягнення згоди у спільному представницькому органі профспілкової сторони, спільному представницькому органі сторони роботодавців, які вели колективні переговори, колективна угода також вважається укладеною, якщо її підписали відповідно:\nпредставники профспілок, їх організацій, об’єднань, які представляють інтереси більше половини представлених у переговорах працівників;\nпредставники організацій роботодавців, їх об’єднань, у членів яких працює більше половини працівників роботодавців, представлених у переговорах."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Приєднання до сторони колективної угоди",
      "content": "1. До відповідної сторони укладеної колективної угоди можуть приєднатися суб’єкти сторони соціального діалогу відповідного рівня, які утворені після підписання такої угоди і беруть зобов’язання щодо її виконання.\n2. Відповідна сторона колективної угоди не може відмовити у приєднанні суб’єктам, зазначеним у частині першій цієї статті, які дотрималися порядку приєднання, встановленого цією угодою.\n3. Суб’єкт, який приєднався до сторони колективної угоди, отримує всі права та обов’язки, визначені цією угодою. У разі потреби сторони вносять зміни до колективної угоди, зокрема щодо суб’єктного складу відповідної сторони.\n4. Рішення про приєднання приймається стороною колективної угоди не пізніше 15 робочих днів з дня отримання письмового звернення про приєднання.\nРішення про приєднання суб’єкта до сторони угоди або відмову у приєднанні протягом п’яти робочих днів з дня його прийняття надсилається цією стороною угоди суб’єкту, який звертався щодо приєднання. Копія такого рішення надсилається органу, що здійснив повідомну реєстрацію цієї угоди, до відома та оприлюднення.\n5. Суб’єкт, який отримав рішення про приєднання до сторони угоди, протягом п’яти робочих днів з дня його отримання інформує про зазначене своїх членів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Поширення дії галузевої (міжгалузевої) угоди",
      "content": "1. Дія галузевої (міжгалузевої) угоди, її окремих положень може бути поширена центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, на роботодавців незалежно від форми власності, які провадять свою діяльність у відповідній галузі/галузях (виді/видах економічної діяльності), крім тих, у яких кількість працівників не перевищує 10 осіб, у разі отримання відповідного спільного звернення від суб’єктів сторін цієї угоди та в разі, якщо угода:\nукладена відповідно до цього Закону центральним органом (органами) виконавчої влади та репрезентативними суб’єктами сторін/сторони (у разі укладення угоди на двосторонній основі) або репрезентативними суб’єктами профспілкової сторони та сторони роботодавців;\nзареєстрована без зауважень щодо невідповідності законодавству центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин.\nДія галузевої (міжгалузевої) угоди чи окремих її положень на підприємствах, в установах, організаціях державної та комунальної форми власності може бути поширена тільки за згодою органів, до сфери управління яких вони належать.\nДо прийняття рішення про поширення дії галузевої (міжгалузевої) угоди чи окремих її положень центральний орган виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, забезпечує оприлюднення проекту рішення для можливості подання обґрунтованих зауважень.\nГалузева угода обмеженої дії не підлягає поширенню.\n2. Порядок поширення дії галузевої (міжгалузевої) угоди, її окремих положень затверджується Кабінетом Міністрів України.\n3. Інформація про поширення дії галузевої (міжгалузевої) угоди, її окремих положень оприлюднюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, та суб’єктами сторін цієї угоди на їх офіційних веб-сайтах."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Строк дії колективної угоди",
      "content": "1. Строк дії колективної угоди визначається її сторонами в цій угоді.\n2. Колективна угода діє до укладення нової, якщо інше не передбачено цією угодою або інше узгоджене рішення не прийнято сторонами.\n3. Зміна складу, структури, найменування суб’єкта сторони, від імені якого укладена колективна угода, не тягне за собою втрату чинності цією угодою. У разі реорганізації суб’єкта сторони колективної угоди його права та обов’язки переходять до правонаступника (правонаступників).\n4. У разі ліквідації суб’єкта сторони колективної угоди її умови продовжують діяти на всіх суб’єктів, інтереси яких ним представлені, протягом усього строку проведення ліквідації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Призупинення та зупинення дії окремих положень колективної угоди",
      "content": "1. Дія окремих положень колективної угоди може бути призупинена сторонами за взаємною згодою на визначений ними строк у випадках і порядку, передбачених угодою.\nПро рішення щодо призупинення дії окремих положень колективної угоди сторони цієї угоди в тижневий строк з дня його прийняття інформують суб’єктів, що перебувають у сфері їх дії, та орган, що здійснив повідомну реєстрацію цієї угоди.\n2. У разі настання форс-мажорних обставин (обставин непереборної сили), перелік яких зазначено в колективній угоді, дія окремих положень цієї угоди може бути зупинена на час дії таких обставин.\nПро рішення щодо зупинення/поновлення дії окремих положень колективної угоди внаслідок настання/припинення форс-мажорних обставин (обставин непереборної сили) сторона цієї угоди, для якої настали такі обставини, у тижневий строк з дня його прийняття повідомляє іншим сторонам/стороні та органу, що здійснив повідомну реєстрацію цієї угоди.\n3. Рішення щодо призупинення, зупинення/поновлення дії окремих положень колективної угоди оприлюднюється в засобах масової інформації та/або на офіційних веб-сайтах суб’єктів сторін цієї угоди та органу, що здійснив її повідомну реєстрацію."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Контроль за виконанням колективної угоди",
      "content": "1. Контроль за виконанням колективної угоди здійснюється безпосередньо сторонами, які її уклали, у порядку та строки, визначені цією угодою.\n2. Під час здійснення контролю за виконанням колективної угоди сторони зобов’язані надавати на безоплатній основі одна одній інформацію та необхідні документи з питань, що є предметом колективної угоди, у порядку та строки, визначені цією угодою.\nСторона колективної угоди, яка надає інформацію, має право вимагати її нерозголошення відповідно до закону.\n3. Сторони звітують про виконання колективної угоди в порядку, визначеному цією угодою, але не менше одного разу на рік."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Обов’язок сторін щодо інформування роботодавців та працівників про укладення та виконання колективної угоди",
      "content": "1. Сторони колективної угоди забезпечують інформування працівників та роботодавців, для яких є обов’язковими положення цієї угоди, про її укладення, внесення до неї змін і доповнень, продовження, призупинення, зупинення/поновлення дії окремих її положень, а також розміщують текст цієї угоди, змін і доповнень до неї, інформацію про хід реалізації та прийняття рішень сторонами на офіційних веб-сайтах суб’єктів сторін.\n2. Сторони колективної угоди спільно надають тлумачення положень колективної угоди, роз’яснення їх змісту, сфери дії та застосування.\nСпірні питання, що виникають із тлумачення положень колективної угоди, вирішуються в порядку, встановленому його сторонами."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Зміст колективного договору",
      "content": "1. Зміст і структура колективного договору визначаються його сторонами в межах їх повноважень.\nКолективним договором встановлюються умови праці та зайнятості, права та гарантії, зобов’язання і домовленості його сторін із питань, визначених сторонами, зокрема тих, що не врегульовані законодавством про працю. До колективного договору обов’язково включаються питання, що регулюються в колективному договорі відповідно до законодавства та колективної угоди, умови якої мають бути враховані сторонами договору (у разі її наявності).\n2. Колективний договір може передбачати положення, зокрема щодо:\nорганізації виробництва і праці та/або змін в їх організації, підвищення ефективності виробництва та забезпечення продуктивної зайнятості, запобігання масовому вивільненню;\nпрофесійної підготовки, перепідготовки та підвищення кваліфікації працівників;\nнормування та оплати праці, встановлення та зміни форм, систем і строків виплати заробітної плати, встановлення міжкваліфікаційних (міжпосадових) співвідношень в оплаті праці, встановлення та зміни норм праці, систем оплати праці, розмірів заробітної плати та інших видів виплат (у тому числі доплат, надбавок, премій, гарантійних та компенсаційних виплат) з урахуванням норм законодавства про оплату праці;\nрежиму роботи, тривалості робочого часу і відпочинку;\nумов праці, у тому числі розумного пристосування для працівників, які його потребують, зокрема осіб з інвалідністю;\nбезпеки, охорони і гігієни праці;\nумов виробничого побуту;\nстрахування працівників;\nмедичного обслуговування, оздоровлення і відпочинку працівників, членів їх сімей;\nгарантій діяльності профспілкових організацій;\nгарантій та компенсацій працівникам, які беруть участь у колективних переговорах;\nформ участі у визначенні напрямів соціально-економічної політики розвитку підприємства;\nзаходів щодо запобігання та протидії дискримінації у сфері праці;\nзапобігання та протидії мобінгу (цькуванню);\nзабезпечення рівних прав та можливостей жінок і чоловіків;\nорганізації культурно-масової, фізкультурної роботи.\nКолективний договір може передбачати додаткові соціальні, трудові та інші гарантії і пільги для працівників, пенсіонерів та інших категорій осіб, визначених сторонами, порівняно із законодавством і колективними угодами, положення яких є обов’язковими відповідно до сфери їх дії, зокрема щодо укладення договору недержавного пенсійного забезпечення.\nУ колективному договорі встановлюються строк дії договору, порядок приєднання до сторони працівників договору, здійснення контролю за виконанням його положень, захисту інформації відповідно до законодавства (у разі потреби), умови та порядок призупинення на певний строк дії окремих положень договору, перелік форс-мажорних обставин (обставин непереборної сили), у разі настання яких дія окремих положень договору зупиняється.\nУ колективному договорі зазначається колективна угода, у сфері дії якої перебувають сторони та умови якої враховані в цьому договорі (у разі її наявності)."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок затвердження колективного договору",
      "content": "1. Підготовлений спільною робочою комісією за результатами колективних переговорів проект колективного договору вноситься сторонами на розгляд загальних зборів (конференції) працівників для обговорення та прийняття рішення щодо його підписання. Загальні збори (конференція) у разі потреби надають пропозиції до змісту проекту колективного договору.\nЗагальні збори (конференція) працівників уповноважують осіб від суб’єктів сторони працівників на підписання колективного договору.\nЗагальні збори працівників є правоможними в разі участі в них більше половини працівників підприємства, установи, організації (відокремленого підрозділу), роботодавця - фізичної особи, а конференція - у разі участі не менше двох третин делегованих осіб, якщо інше не встановлено законом.\nЗагальні збори (конференція) можуть бути проведені в онлайн форматі за допомогою технічних засобів зв’язку.\n2. Рішення загальних зборів (конференції) приймаються закритим (таємним) або відкритим голосуванням більшістю голосів учасників.\n3. У разі надання загальними зборами (конференцією) працівників рекомендацій щодо змісту проекту колективного договору сторони продовжують колективні переговори, строк яких визначається сторонами. Доопрацьований проект колективного договору повторно вноситься на розгляд загальних зборів (конференції) працівників для прийняття рішення щодо його підписання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок підписання колективного договору",
      "content": "1. Укладення колективного договору здійснюється шляхом його підписання уповноваженими представниками сторін у визначений сторонами строк.\nУ разі якщо сторонами не визначено строк підписання колективного договору, договір підписується протягом п’яти робочих днів з дня прийняття відповідного рішення загальними зборами (конференцією) працівників.\n2. Колективний договір набирає чинності з дня його підписання, якщо інше не зазначено в цьому договорі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Приєднання до сторони працівників колективного договору",
      "content": "1. До сторони працівників колективного договору можуть приєднатися профспілки чи організації профспілок, які мають статус первинних, що представляють інтереси працівників цього роботодавця та легалізовані (зареєстровані) після укладення цього договору.\nПриєднання до сторони працівників колективного договору здійснюється в порядку, визначеному цим колективним договором, шляхом зміни суб’єктного складу сторони. У разі потреби сторони вносять зміни до колективного договору.\n2. Якщо сторони не встановили у колективному договорі порядок приєднання до сторони працівників або якщо встановлений порядок не відповідає вимогам цього Закону, приєднання здійснюється у порядку, передбаченому частиною третьою цієї статті.\n3. Профспілка чи організація профспілки, що має статус первинної та легалізована (зареєстрована) після укладення колективного договору, подає заяву про приєднання до сторони працівників органу, який підписав колективний договір від імені працівників, та надає інформацію про кількість членів профспілки, яких об’єднує ця профспілкова організація.\nОрган, який підписав колективний договір від імені працівників, протягом 10 робочих днів проводить переговори та приймає рішення про приєднання профспілки чи організації профспілки, що має статус первинної, до сторони працівників або про відмову у приєднанні та повідомляє про це заявника.\nЯкщо орган, який підписав колективний договір від імені працівників, не надав відповіді у встановлений строк, рішення про приєднання до сторони працівників вважається прийнятим.\nВідмова у приєднанні до сторони працівників може бути оскаржена до суду.\nПро приєднання до сторони працівників профспілки чи організації профспілки, що має статус первинної, повідомляється роботодавець."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Строк дії колективного договору",
      "content": "1. Строк дії колективного договору визначається його сторонами в цьому договорі.\n2. Колективний договір діє до укладення нового, якщо інше не передбачено цим договором або інше узгоджене рішення не прийнято його сторонами.\n3. У разі зміни власника, реорганізації юридичної особи (відокремленого підрозділу юридичної особи) умови колективного договору діють протягом строку, на який його укладено, але не більше одного року, якщо сторони не домовилися про інше.\n4. Колективний договір діє протягом усього строку проведення ліквідації роботодавця."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Призупинення та зупинення дії окремих положень колективного договору",
      "content": "1. Дія окремих положень колективного договору може бути призупинена рішенням, прийнятим його сторонами за взаємною згодою, на визначений ними строк у випадках і порядку, передбачених цим договором.\nПро прийняте рішення сторони колективного договору в тижневий строк з дня його прийняття інформують працівників, на яких поширюються положення цього договору, та орган, що здійснив його повідомну реєстрацію.\n2. У разі настання форс-мажорних обставин (обставин непереборної сили), перелік яких зазначено в колективному договорі, дія окремих його положень може бути зупинена на час дії таких обставин.\nПро рішення щодо зупинення/поновлення дії окремих положень колективного договору внаслідок настання/припинення форс-мажорних обставин (обставин непереборної сили) сторона договору, для якої настали такі обставини, у тижневий строк з дня його прийняття повідомляє іншій стороні, працівникам, на яких поширюються положення цього договору, та органу, що здійснив повідомну реєстрацію цього договору."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль за виконанням колективного договору",
      "content": "1. Контроль за виконанням колективного договору здійснюється безпосередньо його сторонами в порядку, визначеному цим договором.\n2. Сторони колективного договору звітують про його виконання в порядку та строки, визначені цим договором, але не менше одного разу на рік.\n3. Під час здійснення контролю за виконанням колективного договору його сторони зобов’язані на безоплатній основі надавати одна одній необхідну інформацію, у тому числі підтвердні документи, що є предметом колективного договору, у порядку, визначеному цим договором.\nСторона колективного договору, яка надає інформацію, має право вимагати її нерозголошення відповідно до закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Ознайомлення працівників із текстом колективного договору",
      "content": "1. Роботодавець зобов’язаний ознайомити працівника із текстом колективного договору до початку роботи за укладеним трудовим договором, а також у тижневий строк після укладення колективного договору, внесення до нього змін і доповнень.\n2. Суб’єкти сторін колективного договору зобов’язані забезпечити постійний і безперешкодний доступ до колективного договору та в порядку, визначеному цим договором, можливість його копіювання. Порядок ознайомлення із текстом колективного договору, змінами і доповненнями до нього визначається цим договором.\nСуб’єкти сторін колективного договору надають копію цього договору на запити органів, які розглядають трудові спори, та в інших випадках, передбачених законом.\n3. Суб’єкти сторін колективного договору надають тлумачення положень договору, роз’яснення їх змісту, сфери дії та застосування.\nСпірні питання, що виникають із тлумачення положень колективного договору, вирішуються в порядку, встановленому його сторонами."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повідомна реєстрація колективних угод, договорів",
      "content": "1. Генеральна угода повідомній реєстрації не підлягає.\nГалузеві (міжгалузеві), територіальні (обласні та республіканська) угоди підлягають повідомній реєстрації центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, а територіальні угоди іншого рівня, у тому числі в окремій галузі, колективні договори - місцевими органами виконавчої влади або органами місцевого самоврядування в порядку, встановленому Кабінетом Міністрів України.\n2. Повідомна реєстрація колективних угод, договорів, змін і доповнень до них проводиться на безоплатній основі. Відмова в повідомній реєстрації колективних угод, договорів, змін і доповнень до них не допускається.\n3. Інформація про повідомну реєстрацію колективної угоди (змін і доповнень до неї) разом з їх текстом оприлюднюється на своїх офіційних веб-сайтах органом, що здійснив повідомну реєстрацію, та суб’єктами сторін цієї угоди.\nІнформація про повідомну реєстрацію колективного договору (змін і доповнень до нього) надається працівникам суб’єктами його сторін."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Статистичні дані про укладені колективні договори",
      "content": "1. Інформація про укладені колективні договори надсилається до органів державної статистики в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Внесення змін і доповнень до колективних угод, договорів",
      "content": "1. Зміни і доповнення до колективних угод, договорів вносяться за згодою їх сторін у порядку, визначеному цим Законом для укладення колективних угод, договорів."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за порушення вимог законодавства про колективні угоди, договори і порядок вирішення спорів",
      "content": "1. За ухилення від участі в колективних переговорах, порушення чи невиконання колективних угод, договорів, ненадання інформації для ведення колективних переговорів і здійснення контролю за виконанням колективних угод, договорів, ненадання особами, які представляють роботодавця, інформації працівнику про укладення колективного договору, внесення до нього змін і доповнень винні особи притягуються до адміністративної відповідальності.\n2. Трудові спори, що виникають між сторонами під час проведення колективних переговорів, укладення чи внесення змін і доповнень до колективних угод, договорів, виконання колективних угод, договорів або їх окремих положень, вирішуються в порядку, встановленому їх сторонами, а в разі недосягнення згоди - у порядку, передбаченому законодавством про вирішення колективних трудових спорів (конфліктів), або в судовому порядку.\n1. Цей Закон набирає чинності через шість місяців з дня припинення чи скасування воєнного стану, крім пункту 5 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361 із наступними змінами);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 362).\n3. Установити, що порядок поширення дії галузевої (міжгалузевої) угоди, її окремих положень, передбачений статтею 16 цього Закону, застосовується до угод, укладених після набрання чинності цим Законом.\n4. Внести зміни до таких законодавчих актів України:\n1) у Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\nтекст статті 10 викласти в такій редакції:\n\"Колективний договір укладається на основі законодавства, прийнятих сторонами зобов’язань з метою регулювання виробничих, трудових і соціально-економічних відносин між роботодавцем і працівниками, їх представниками.\nПорядок ведення колективних переговорів, розробки, укладення, внесення змін і доповнень до колективного договору, повідомна реєстрація колективних договорів, відповідальність за порушення законодавства про колективні договори регулюються Законом України \"Про колективні угоди та договори\";\nстатті 11-20 виключити;\nу статті 98 слова \"генеральної, галузевих, регіональних угод\" замінити словами \"колективних угод\";\nу статті 108 слова \"генеральною, галузевою (регіональною) угодами\" замінити словами \"колективними угодами\";\nу частині третій статті 246 слова і цифри \"частиною другою статті 12 цього Кодексу\" замінити словами \"Законом України \"Про колективні угоди та договори\";\nстатті 249 і 250 викласти в такій редакції:\n\" Стаття 249. Обов’язок роботодавця щодо створення умов для діяльності профспілок\nРоботодавець зобов’язаний сприяти створенню належних умов для діяльності первинних профспілкових організацій, що діють на підприємстві, в установі, організації. Роботодавець надає первинній профспілковій організації необхідні приміщення, інші матеріальні і технічні засоби в порядку та на умовах, передбачених колективним договором.\nЯкщо у роботодавця діє декілька первинних профспілкових організацій, якими утворено спільний представницький орган для ведення колективних переговорів з укладення колективного договору, приміщення, інші матеріальні і технічні засоби надаються лише для їх спільного використання.\nУ разі відсутності на підприємстві, в установі, організації колективного договору або неутворення спільного представницького органу профспілок забезпечення первинних профспілкових організацій приміщеннями та іншими матеріальними і технічними засобами здійснюється шляхом їх надання для спільного використання первинними профспілковими організаціями в порядку та на умовах, визначених укладеними між первинними профспілковими організаціями та роботодавцем окремими письмовими угодами.\nЗа наявності письмових заяв працівників, які є членами професійної спілки, роботодавець щомісяця безоплатно утримує із заробітної плати та перераховує на рахунок легалізованої (зареєстрованої) у встановленому законодавством порядку професійної спілки, членом якої є працівник, членські профспілкові внески працівників відповідно до укладеного колективного договору чи окремої угоди в строки, визначені цим договором чи угодою. Роботодавець не має права затримувати перерахування зазначених коштів.\nСпори, пов’язані з невиконанням роботодавцем цих обов’язків, розглядаються в судовому порядку.\nДля реалізації окремих заходів, передбачених колективними договорами та угодами, первинним профспілковим організаціям можуть передаватися в користування інші будинки, приміщення, споруди на договірних засадах."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Стаття 250. Відрахування коштів підприємствами, установами, організаціями первинним профспілковим організаціям",
      "content": "Роботодавці зобов’язані відраховувати кошти первинним профспілковим організаціям на реалізацію заходів, передбачених колективними договорами та угодами (у тому числі на культурно-масову, фізкультурну і оздоровчу роботу, якщо ними це передбачено), у розмірах, передбачених колективними договорами та угодами, але не менше ніж 0,3 відсотка фонду оплати праці, із віднесенням цих сум на витрати, а в бюджетній сфері - за рахунок виділення додаткових бюджетних асигнувань.\nУ разі існування на підприємстві, в установі, організації декількох первинних профспілкових організацій кошти відраховуються пропорційно до кількості їх членів із числа працівників, які перебувають у трудових відносинах із цим роботодавцем, якщо інше не передбачено колективним договором\";\n2) у частині першій статті 54 Кодексу торговельного мореплавства України (Відомості Верховної Ради України, 1995 р., №№ 47-52, ст. 349) слова \"генеральними та галузевими тарифними угодами, колективними і трудовими договорами (контрактами)\" замінити словами \"колективними угодами, колективними договорами і трудовими договорами (контрактами)\";\n3) в абзаці одинадцятому частини шостої статті 50 Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74) слово \"(власника)\" замінити словом \"роботодавця\";\n4) у Законі України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121 із наступними змінами):\nабзаци третій і четвертий частини першої статті 5 замінити абзацом такого змісту:\n\"колективних угод\".\nУ зв’язку з цим абзаци п’ятий - сьомий вважати відповідно абзацами четвертим - шостим;\nу статті 7 слова \"Закону України \"Про колективні договори і угоди\", Закону України \"Про підприємства в Україні\" замінити словами \"Закону України \"Про колективні угоди та договори\";\nстаттю 14 викласти в такій редакції:\n\" Стаття 14. Система договірного регулювання оплати праці\nДоговірне регулювання оплати праці працівників підприємств здійснюється на основі системи колективних угод та договорів, що укладаються відповідно до закону.\nУмови колективного договору, що допускають оплату праці нижче від умов, визначених колективними угодами, але не нижче від державних норм і гарантій в оплаті праці, можуть застосовуватися лише тимчасово на період подолання фінансових труднощів підприємства терміном не більш як шість місяців\";\nу частині першій статті 15 слова \"генеральною, галузевими (міжгалузевими) і територіальними\" замінити словом \"колективними\";\nу статті 18 слова \"генеральною, галузевою (міжгалузевою) і територіальною\" замінити словом \"колективними\";\n5) у частині третій статті 14 Закону України \"Про державну підтримку медіа, гарантії професійної діяльності та соціальний захист журналіста\" (Відомості Верховної Ради України, 1997 р., № 50, ст. 302; із змінами, внесеними Законом України від 13 грудня 2022 року № 2849-IX) слова \"галузевими та регіональними угодами з профспілками, колективними договорами\" замінити словами \"колективними угодами, колективним договором\";\n6) у статті 15 Закону України \"Про порядок вирішення колективних трудових спорів (конфліктів)\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 227):\nпісля частини сьомої доповнити новою частиною такого змісту:\n\"Оцінка відповідності критеріям репрезентативності та підтвердження репрезентативності суб’єктів сторін профспілок та роботодавців здійснюється на підставі офіційних статистичних даних, інформації та/або документів, наданих профспілками, їх організаціями та об’єднаннями, організаціями роботодавців та їх об’єднаннями, даних органів державної статистики, інформації з Державного реєстру загальнообов’язкового державного соціального страхування\".\nУ зв’язку з цим частини восьму - десяту вважати відповідно частинами дев’ятою - одинадцятою;\nдоповнити частиною дванадцятою такого змісту:\n\"На запит Національної служби посередництва і примирення Пенсійним фондом України з Державного реєстру загальнообов’язкового державного соціального страхування надається інформація про чисельність працівників, які працюють на підприємствах - членах організацій роботодавців та їх об’єднань, чисельність осіб, які є членами профспілок\";\n7) пункт 5 статті 24 Закону України \"Про місцеві державні адміністрації\" (Відомості Верховної Ради України, 1999 р., № 20-21, ст. 190) викласти в такій редакції:\n\"5) бере участь у веденні колективних переговорів та укладенні територіальних угод відповідного рівня, здійсненні контролю за їх виконанням, вирішенні колективних трудових спорів (конфліктів)\";\n8) у Законі України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2002 р., № 11, ст. 79):\nстаттю 30 викласти в такій редакції:\n\" Стаття 30. Повноваження профспілок, їх об’єднань з питань щодо охорони здоров’я громадян, фізичної культури, спорту, туризму, створення зелених робочих місць\nПрофспілки, їх об’єднання організовують і здійснюють громадський контроль за реалізацією прав членів профспілки у сфері охорони здоров’я, медико-соціальної допомоги. Профспілки, їх об’єднання беруть участь у діяльності експертних, консультативних і наглядових рад при органах та закладах охорони здоров’я, а також можуть брати участь у розвитку масової фізичної культури, спорту, туризму, створенні та підтримці спортивних товариств і туристичних організацій.\nПрофспілки, їх об’єднання у межах своїх повноважень із представництва інтересів найманих працівників беруть участь у розробці та запровадженні у процеси модернізації виробництва принципів сталого розвитку, реалізації програм створення зелених робочих місць, організації заходів із забезпечення справедливого переходу до економіки без негативного впливу на навколишнє природне середовище\";\nчастину другу статті 37 викласти в такій редакції:\n\"У разі існування на підприємстві, в установі або організації кількох первинних профспілкових організацій представництво за колективним договором інтересів працівників підприємства, установи або організації здійснюється спільним представницьким органом, який утворюється цими первинними профспілковими організаціями за ініціативою будь-якої з них без участі роботодавця та/або його представників. Під час підготовки до колективних переговорів щодо укладення колективного договору кожна профспілкова організація має визначитися щодо своїх конкретних зобов’язань за цим договором і відповідальності за їх невиконання. Спільний представницький орган утворюється на засадах пропорційного представництва з урахуванням норм закону. Первинна профспілкова організація, що відмовилася від участі у спільному представницькому органі, позбавляється права представляти інтереси працівників під час підписання колективного договору\";\nстатті 42-44 викласти в такій редакції:\n\" Стаття 42. Обов’язок роботодавця щодо створення умов для діяльності профспілок\nРоботодавець зобов’язаний сприяти створенню належних умов для діяльності первинних профспілкових організацій, що діють на підприємстві, в установі, організації. Роботодавець надає первинній профспілковій організації необхідні приміщення, інші матеріальні і технічні засоби у порядку та на умовах, передбачених колективним договором.\nЯкщо у роботодавця діє декілька первинних профспілкових організацій, якими утворено спільний представницький орган для ведення переговорів з укладення колективного договору, приміщення, інші матеріальні і технічні засоби надаються лише для їх спільного використання.\nУ разі відсутності на підприємстві, в установі, організації колективного договору або неутворення спільного представницького органу профспілок забезпечення первинних профспілкових організацій приміщеннями та іншими матеріальними і технічними засобами здійснюється шляхом їх надання для спільного використання первинними профспілковими організаціями в порядку та на умовах, визначених укладеними між первинними профспілковими організаціями та роботодавцем окремими письмовими угодами.\nЗа наявності письмових заяв працівників, які є членами профспілки, роботодавець щомісяця безоплатно утримує із заробітної плати та перераховує на рахунок легалізованої (зареєстрованої) у встановленому законодавством порядку профспілки, членом якої є працівник, членські профспілкові внески працівників відповідно до укладеного колективного договору чи окремої угоди в терміни, визначені цим договором. Роботодавець не має права затримувати перерахування зазначених коштів.\nСпори, пов’язані з невиконанням роботодавцем цих обов’язків, розглядаються в судовому порядку.\nДля реалізації окремих заходів, передбачених колективними договорами та угодами, первинним профспілковим організаціям можуть передаватися в користування інші будинки, приміщення, споруди на договірних засадах."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Надання профспілковим організаціям підприємств, установ або організацій будинків, приміщень, споруд для реалізації заходів, передбачених колективними договорами і угодами",
      "content": "Для реалізації заходів, передбачених колективними договорами, у тому числі для ведення культурно-освітньої, оздоровчої, фізкультурної та спортивної роботи серед працівників підприємства, установи, організації та членів їх сімей, профспілковим організаціям можуть передаватися на договірних засадах у користування відповідні будинки, приміщення, споруди."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Відрахування коштів підприємствами, установами, організаціями первинним профспілковим організаціям",
      "content": "Роботодавці зобов’язані відраховувати кошти первинним профспілковим організаціям на реалізацію заходів, передбачених колективними угодами та договорами (у тому числі на культурно-масову, фізкультурну і оздоровчу роботу, якщо таке передбачено цими угодами, договорами).\nРозмір відрахувань коштів та напрями їх використання визначаються колективними договорами та угодами.\nУ разі існування на підприємстві, в установі, організації декількох первинних профспілкових організацій кошти відраховуються пропорційно до кількості їх членів із числа працівників, які перебувають у трудових відносинах із цим роботодавцем, якщо інше не передбачено колективним договором\";\n9) у Законі України \"Про соціальний діалог в Україні\" (Відомості Верховної Ради України, 2011 р., № 28, ст. 255):\nу частині першій статті 2 слова \"Про організації роботодавців\", \"Про колективні договори і угоди\" замінити словами \"Про організації роботодавців, їх об’єднання, права і гарантії їх діяльності\" , \"Про колективні угоди та договори\", а слова \"трудового законодавства\" - словами \"законодавства про працю\";\nчастини другу і третю статті 4 викласти в такій редакції:\n\"2. До сторін соціального діалогу належать:\nна національному рівні - профспілкова сторона, суб’єктами якої є об’єднання професійних спілок, які мають статус всеукраїнських; сторона роботодавців, суб’єктами якої є об’єднання організацій роботодавців, які мають статус всеукраїнських; сторона органів виконавчої влади, суб’єктом якої є Кабінет Міністрів України;\nна галузевому рівні - профспілкова сторона, суб’єктами якої є всеукраїнські профспілки та їх об’єднання, що діють у межах певного виду або кількох видів економічної діяльності; сторона роботодавців, суб’єктами якої є всеукраїнські об’єднання організацій роботодавців, що діють у межах певного виду або кількох видів економічної діяльності; сторона органів виконавчої влади, суб’єктами якої є відповідні центральні органи виконавчої влади;\nна територіальному рівні - профспілкова сторона, суб’єктами якої є профспілки, організації профспілок відповідного рівня та їх об’єднання, що діють на території відповідної адміністративно-територіальної одиниці, територіальної громади; сторона роботодавців, суб’єктами якої є організації роботодавців та їх об’єднання, що діють на території відповідної адміністративно-територіальної одиниці, територіальної громади; сторона органів виконавчої влади, органів місцевого самоврядування, суб’єктами якої є місцеві органи виконавчої влади, органи місцевого самоврядування, їх структурні підрозділи в межах повноважень, що діють на території відповідної адміністративно-територіальної одиниці, територіальної громади;\nна локальному рівні - сторона працівників, суб’єктами якої є первинні профспілкові організації, які діють на підприємстві, в установі, організації, відокремлених підрозділах юридичної особи, об’єднують працівників фізичної особи, яка використовує найману працю, та представляють інтереси працівників цього роботодавця, а в разі їх відсутності - вільно обрані працівниками для ведення колективних переговорів їх представники (представник); сторона роботодавця, суб’єктами якої є роботодавець та/або уповноважені представники роботодавця, зокрема відокремлені підрозділи юридичної особи.\nВільно обрані представники (представник) працівників визначаються загальними зборами (конференцією) працівників.\n3. Для участі в колективних переговорах з укладання колективних договорів і угод, тристоронніх або двосторонніх органах та в міжнародних заходах склад суб’єктів профспілкової сторони та сторони роботодавців визначається за критеріями репрезентативності. Особливості суб’єктного складу сторін колективних переговорів для укладення окремих видів угод визначаються законом\";\nу статті 6 :\nв абзаці першому частини другої слова \"організації роботодавців та їх об’єднання\" замінити словами \"об’єднання організацій роботодавців\";\nчастину третю доповнити абзацом п’ятим такого змісту:\n\"Репрезентативними для участі в колективних переговорах з укладення територіальних угод, для делегування представників до органів соціального діалогу на рівні територіальної громади є суб’єкти профспілкової сторони та сторони роботодавців, які діють та є репрезентативними на рівні адміністративно-територіальних одиниць, розташованих на території цієї територіальної громади, а в разі відсутності таких суб’єктів - суб’єкти профспілкової сторони та сторони роботодавців, які діють та є репрезентативними на рівні відповідної області\";\nу статті 7 :\nу частині другій:\nу першому реченні абзацу першого слова \"сторони профспілок\" замінити словами \"профспілкової сторони\";\nдоповнити абзацами другим і третім такого змісту:\n\"У разі отримання Національною службою посередництва і примирення та її відділеннями обґрунтованої інформації про організаційні або інші зміни у репрезентативних профспілках, їх організаціях та об’єднаннях, репрезентативних організаціях роботодавців та їх об’єднаннях, наданої іншим суб’єктом цієї сторони, результатом якої може бути втрата їх відповідності критеріям репрезентативності, орган, що здійснює підтвердження репрезентативності, проводить процедуру її проміжного підтвердження. Проміжне підтвердження репрезентативності може проводитися один раз протягом дії свідоцтва про підтвердження репрезентативності, але не раніше ніж через один рік після його отримання і не пізніше ніж за один рік до закінчення терміну його дії. Результатом проведення процедури проміжного підтвердження репрезентативності може бути скасування свідоцтва про підтвердження репрезентативності або продовження його дії на п’ять років з дати проведення перевірки.\nПро результати проведеної процедури проміжного підтвердження репрезентативності Національна служба посередництва і примирення інформує Національну тристоронню соціально-економічну раду для прийняття рішення щодо подальшого членства представників відповідної профспілки, її організацій та об’єднань, організації роботодавців та об’єднання організацій роботодавців у Національній раді\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Оцінка відповідності критеріям репрезентативності та підтвердження репрезентативності суб’єктів профспілкової сторони та сторони роботодавців здійснюється на підставі офіційних статистичних даних, інформації та/або документів, наданих профспілками, їх організаціями та об’єднаннями, організаціями роботодавців та їх об’єднаннями, даних органів державної статистики, інформації з Державного реєстру загальнообов’язкового державного соціального страхування\".\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\nу статті 8 :\nчастину третю доповнити абзацом третім такого змісту:\n\"До участі в консультаціях на відповідному рівні можуть залучатися громадські об’єднання, мета (цілі) та напрями статутної діяльності яких відповідають предмету консультацій\";\nчастину п’яту викласти в такій редакції:\n\"5. Колективні переговори проводяться з метою регулювання виробничих, трудових і соціально-економічних відносин між роботодавцями і працівниками, їх представниками шляхом укладення колективних угод і договорів. Порядок проведення колективних переговорів визначається законом\";\nу статті 9 :\nу частині четвертій слова \"адміністративно-територіальної одиниці\" замінити словами \"адміністративно-територіальної одиниці, територіальної громади\";\nчастину п’яту викласти в такій редакції:\n\"5. Профспілкова сторона та сторона роботодавців, суб’єкти яких підтвердили свою репрезентативність, самостійно визначають порядок обрання (делегування) представників профспілок та їх об’єднань і організацій роботодавців та їх об’єднань до органів соціального діалогу на зібранні повноважних представників організацій та їх об’єднань, що мають право участі в соціальному діалозі на відповідному рівні, якщо законом чи рішенням сторін відповідного рівня не встановлено інше\";\nчастину другу статті 10 виключити;\nстаттю 11 викласти в такій редакції:\n\" Стаття 11. Порядок створення та склад Національної тристоронньої соціально-економічної ради\n1. Національна тристороння соціально-економічна рада (далі - Національна рада) - постійно діючий орган, що утворюється Президентом України для ведення соціального діалогу.\n2. Національна рада складається з рівної кількості повноважних представників сторін соціального діалогу національного рівня і об’єднує 30 членів, які здійснюють свої повноваження на громадських засадах:\n10 членів профспілкової сторони, які делегуються репрезентативними об’єднаннями профспілок, які мають статус всеукраїнських;\n10 членів сторони роботодавців, які делегуються репрезентативними об’єднаннями організацій роботодавців, які мають статус всеукраїнських;\n10 членів сторони органів виконавчої влади, які призначаються Кабінетом Міністрів України.\nДелегування членів профспілкової сторони і сторони роботодавців здійснюється відповідно до частини п’ятої статті 9 цього Закону. Одна і та сама особа не може бути делегована два терміни підряд.\n3. Кожна сторона Національної ради із свого складу визначає співголову та його заступників.\n4. Строк повноважень члена Національної ради становить шість років з моменту прийняття стороною соціального діалогу рішення про призначення (делегування) свого повноважного представника до Національної ради. Питання позбавлення члена Національної ради повноважень у зв’язку з неналежним виконанням ним своїх обов’язків належить до компетенції кожної із сторін.\nПовноваження члена Національної ради припиняються до закінчення строку, визначеного абзацом першим цієї частини, у разі:\nскасування свідоцтва про підтвердження репрезентативності або непідтвердження у встановлені законом терміни та порядку репрезентативності об’єднання профспілок або об’єднання організацій роботодавців, яке його делегувало;\nприйняття відповідного рішення Кабінетом Міністрів України\";\nчастини першу і другу статті 12 викласти в такій редакції:\n\"1. До основних завдань Національної ради належать:\n1) підготовка та надання узгоджених рекомендацій і пропозицій Президентові України, Верховній Раді України та Кабінету Міністрів України з питань формування і реалізації державної економічної та соціальної політики, регулювання трудових, економічних, соціальних відносин;\n2) проведення консультацій з метою сприяння застосуванню міжнародних трудових норм та національним заходам, що стосуються діяльності Міжнародної організації праці.\n2. Національна рада відповідно до покладених на неї завдань:\n1) виконує дорадчі, консультативні та узгоджувальні функції шляхом вироблення спільної позиції та надання рекомендацій і пропозицій сторін соціального діалогу щодо: формування і реалізації державної економічної та соціальної політики, регулювання трудових, економічних, соціальних відносин; ратифікації та денонсації Україною конвенцій Міжнародної організації праці, міждержавних угод та нормативних актів Європейського Союзу з питань, що стосуються прав працівників і роботодавців, інших питань, які сторони вважають значущими для забезпечення конституційних прав і гарантій громадян, суспільної злагоди, соціально-економічного розвитку держави;\n2) забезпечує підготовку проектів доповідей про застосування Україною ратифікованих конвенцій Міжнародної організації праці, додержання відповідності законодавства іншим конвенціям Міжнародної організації праці та вносить на розгляд центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері праці та зайнятості населення;\n3) сприяє розвитку соціального діалогу, ефективній діяльності суб’єктів господарювання, професійних спілок, організацій роботодавців та їх взаємодії з іншими інститутами громадянського суспільства\";\n10) у Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243; із змінами, внесеними законами України від 21 вересня 2022 року № 2622-IX і 2623-IX):\nчастину другу статті 42 доповнити абзацом третім такого змісту:\n\"Резидент Дія Сіті може отримувати роботи (послуги), які виконуються (надаються) іноземцями та особами без громадянства за гіг-контрактами, без отримання дозволу. Резидент Дія Сіті може добровільно отримати дозвіл на гіг-спеціаліста у порядку, визначеному цим Законом. У разі добровільного звернення щодо отримання дозволу на гіг-спеціаліста резидент Дія Сіті має права та обов’язки роботодавця, передбачені цим розділом\";\nу статті 50 :\nу частині першій слова \"угодами, укладеними на загальнодержавному, галузевому та регіональному рівнях\" замінити словами \"колективними угодами\";\nу пункті 3 частини третьої слова \"колективними договорами та угодами, укладеними на національному, галузевому та регіональному рівнях\" замінити словами \"колективними угодами та договорами\";\nу частині першій статті 51 слова \"колективними договорами та угодами, укладеними на національному, галузевому та регіональному рівнях\" замінити словами \"колективними угодами та договорами\";\n11) частину восьму статті 26 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68) викласти в такій редакції:\n\"8. Укладення колективного договору на приватизованому підприємстві між стороною роботодавця і стороною працівників, а також працевлаштування вивільнених працівників здійснюються відповідно до законодавства\".\n5. На період дії воєнного стану, у разі неможливості здійснення оцінки відповідності критеріям репрезентативності та підтвердження репрезентативності суб’єктів сторін профспілок та організацій роботодавців відповідно до Закону України \"Про соціальний діалог в Україні\" у зв’язку з відсутністю необхідних статистичних даних, інформації, неможливості її отримання у встановлені терміни, Національна служба посередництва і примирення може прийняти рішення про продовження строку дії свідоцтва про підтвердження репрезентативності до припинення чи скасування воєнного стану та протягом шести місяців після припинення чи скасування воєнного стану. Порядок продовження строку дії свідоцтв про підтвердження репрезентативності суб’єктів сторін профспілок та організацій роботодавців затверджується Національною службою посередництва і примирення.\nРішення про продовження строку дії свідоцтва про підтвердження репрезентативності суб’єктів сторін профспілок та організацій роботодавців переглядається у разі отримання у період дії воєнного стану Національною службою посередництва і примирення та її відділеннями необхідних статистичних даних, інформації та/або документів, у тому числі щодо чисельності працівників, які працюють на підприємствах - членах організацій роботодавців та їх об’єднань, чисельності членів профспілок. За результатами опрацювання отриманої інформації та/або документів рішення про продовження строку дії свідоцтва про підтвердження репрезентативності може бути скасовано.\nСуб’єкти сторони профспілок та сторони роботодавців протягом року після припинення чи скасування воєнного стану зобов’язані пройти процедуру підтвердження репрезентативності у встановленому законодавством порядку.\n6. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону.\n7. Кабінету Міністрів України через рік з дня набрання чинності цим Законом поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}