{
  "id": "ua-law-2863-20",
  "type": "statute",
  "title": "Закон України (2863-20)",
  "title_en": "",
  "short_name": "2863-20",
  "status": "in_force",
  "issued_date": "2023-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2863-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо порядку проходження військової служби за контрактом іноземцями та особами без громадянства у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України\n\n(Відомості Верховної Ради України (ВВР), 2023, № 58, ст.174)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Абзаци десятий , двадцять другий , двадцять четвертий , двадцять сьомий , двадцять дев’ятий статті 1, пункт 3 частини шостої статті 8, підпункти \"в\" і \"ґ\" пункту 2, абзац четвертий пункту 3, абзац другий пункту 4 частини другої, частини третю і п’яту статті 9, пункти 3 і 4 частини шостої статті 10 Закону України \"Про громадянство України\" (Відомості Верховної Ради України, 2001 р., № 13, ст. 65 із наступними змінами) після слів \"Збройних Силах України\" доповнити словами \"Державній спеціальній службі транспорту або Національній гвардії України\".\n\n2. У Законі України \"Про імміграцію\" (Відомості Верховної Ради України, 2001 р., № 41, ст. 197 із наступними змінами):\n\n1) у частині другій статті 4:\n\nу пункті 9 слова \"у Збройних Силах України три і більше\" замінити словами \"у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України три і більше\";\n\nдоповнити пунктом 10 такого змісту:\n\n\"10) особи, які служили у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України (незалежно від строку військової служби) і були визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час виконання обов’язків військової служби\";\n\n2) у частині сьомій статті 9:\n\nпункт 9 доповнити словами \"Державній спеціальній службі транспорту, Національній гвардії України\";\n\nдоповнити пунктом 15 такого змісту:\n\n\"15) для осіб, зазначених у пункті 10 частини другої статті 4 цього Закону, - документи, що підтверджують факт проходження військової служби у Збройних Силах України, Державній спеціальній службі транспорту, Національній гвардії України, та висновок (постанову) військово-лікарської комісії про визнання особи непридатною до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час виконання обов’язків військової служби\";\n\n3) розділ V \"Прикінцеві положення\" доповнити пунктом 5 такого змісту:\n\n\"5. Установити, що особи можуть отримувати дозвіл на імміграцію в межах квот на імміграцію відповідно до пунктів 9, 10 частини другої статті 4 цього Закону також у разі, якщо відповідні обставини, що є підставою для надання дозволу на імміграцію, виникли до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби за контрактом іноземцями та особами без громадянства у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України\".\n\n3. Статтю 5 Закону України \"Про Державну спеціальну службу транспорту\" (Відомості Верховної Ради України, 2004 р., № 19, ст. 269 із наступними змінами) після частини четвертої доповнити новою частиною такого змісту:\n\n\"Іноземці та особи без громадянства, які на законних підставах перебувають на території України, можуть у добровільному порядку (за контрактом) проходити військову службу в Державній спеціальній службі транспорту з підстав, у випадках і порядку, передбачених Законом України \"Про військовий обов’язок і військову службу\". Іноземці та особи без громадянства, які відповідно до закону вперше приймаються на військову службу до Державної спеціальної служби транспорту, беруть офіційні зобов’язання неухильно додержуватися Конституції та законів України, сумлінно виконувати обов’язки військової служби\".\n\nУ зв’язку з цим частини п’яту - дев’ятнадцяту вважати відповідно частинами шостою - двадцятою.\n\n4. У Законі України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами):\n\n1) абзац другий частини шостої і абзац сьомий частини дев’ятої статті 1 доповнити словами \"Державній спеціальній службі транспорту та Національній гвардії України\";\n\n2) у статті 2 :\n\nабзац третій частини другої доповнити словами \"Державної спеціальної служби транспорту та Національної гвардії України\";\n\nдруге речення частини дванадцятої після слів \"до Збройних Сил України\" доповнити словами \"Державної спеціальної служби транспорту або Національної гвардії України\";\n\n3) частину третю статті 4 після слів \"Збройних Сил України\" доповнити словами \"Державної спеціальної служби транспорту та Національної гвардії України\";\n\n4) назву глави III -1 після слів \"У ЗБРОЙНИХ СИЛАХ УКРАЇНИ\" доповнити словами \"ДЕРЖАВНІЙ СПЕЦІАЛЬНІЙ СЛУЖБІ ТРАНСПОРТУ ТА НАЦІОНАЛЬНІЙ ГВАРДІЇ УКРАЇНИ\";\n\n5) у статті 21 -1 :\n\nназву після слів \"до Збройних Сил України\" доповнити словами \"Державної спеціальної служби транспорту та Національної гвардії України\";\n\nчастину першу після слів \"до Збройних Сил України\" доповнити словами \"Державної спеціальної служби транспорту та Національної гвардії України\";\n\nчастину третю доповнити словами \"або безпосередньо до військової частини, в якій вони мають бажання проходити службу за контрактом\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Процедура прийому та професійно-психологічного відбору, форма, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки його припинення (розірвання), порядок присвоєння військових звань іноземцям та особам без громадянства визначаються відповідними положеннями про проходження військової служби іноземцями та особами без громадянства, якщо інше не передбачено законом\";\n\n6) частину п’яту статті 21 -2 після слів \"Збройних Сил України\" доповнити словами \"Державної спеціальної служби транспорту та Національної гвардії України\";\n\n7) у статті 21 -3 :\n\nназву доповнити словами \"Державній спеціальній службі транспорту та Національній гвардії України\";\n\nчастину першу після слів \"у Збройних Силах України\" доповнити словами \"Державній спеціальній службі транспорту та Національній гвардії України\";\n\n8) у статті 21 -4 :\n\nназву доповнити словами \"Державній спеціальній службі транспорту та Національній гвардії України\";\n\nчастини першу і п’яту після слів \"у Збройних Силах України\" доповнити словами \"Державній спеціальній службі транспорту та Національній гвардії України\".\n\n5. Частину дев’ятнадцяту статті 4 Закону України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179; 2015 р., № 47, ст. 436) після слів \"у Збройних Силах України\" доповнити словами \"Державній спеціальній службі транспорту, Національній гвардії України\".\n\n6. У Законі України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594 із наступними змінами):\n\n1) абзаци другий і четвертий частини п’ятої статті 9 викласти в такій редакції:\n\n\"Іноземці та особи без громадянства, які на законних підставах перебувають на території України, можуть у добровільному порядку (за контрактом) проходити військову службу в Національній гвардії України з підстав, у випадках та порядку, передбачених Законом України \"Про військовий обов’язок і військову службу\", з урахуванням особливостей, встановлених цим Законом\";\n\n\"Переліки посад, які не можуть бути заміщені іноземцями чи особами без громадянства, та військових частин, в яких не можуть проходити службу іноземці чи особи без громадянства, визначаються Міністерством внутрішніх справ України\";\n\n2) розділ VIII \"Прикінцеві та перехідні положення\" доповнити пунктом 3 -7 такого змісту:\n\n\"3 -7 . Установити, що контракти з іноземцями та особами без громадянства про проходження ними військової служби у Національній гвардії України, укладені до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби за контрактом іноземцями та особами без громадянства у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України\", вважаються укладеними на законних підставах, чинними на день набрання чинності зазначеним Законом та продовжують діяти протягом строку, на який їх було укладено\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 січня 2023 року\n\n№ 2863-IX\n\nПро внесення змін до деяких законів України щодо порядку проходження військової служби за контрактом іноземцями та особами без громадянства у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України\nЗакон України від 12.01.2023 № 2863-IX\n\nПрийняття від 12.01.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2863-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}