{
  "id": "ua-law-2907-20",
  "type": "statute",
  "title": "Закон України (2907-20)",
  "title_en": "",
  "short_name": "2907-20",
  "status": "in_force",
  "issued_date": "2023-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2907-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо сприяння ввезенню на митну територію України безпілотних літальних апаратів та деяких інших товарів\n\n(Відомості Верховної Ради (ВВР), 2023, № 59, ст.186)\n\nВерховна Рада України постановляє:\n\n1. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктом 9 -24 такого змісту:\n\n\"9 -24 . Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не більше ніж до 1 січня 2024 року, звільняються від оподаткування ввізним митом безпілотні літальні апарати, що класифікуються в товарній позиції 8806 згідно з УКТ ЗЕД (крім 8806 10, 8806 29 20 00, 8806 99 20 00), оптичні приціли, коліматорні приціли (коліматори), приціли нічного бачення або тепловізійні приціли, що класифікуються у товарних підкатегоріях 9013 10 90 00, 9013 80 00 00 згідно з УКТ ЗЕД, тепловізійні біноклі та монокуляри, прилади нічного бачення (біноклі та монокуляри), що класифікуються у товарних підкатегоріях 9005 10 00 00, 9005 80 00 00 згідно з УКТ ЗЕД, переносні радіостанції, що класифікуються у товарних підкатегоріях 8517 62 00 00, 8517 69 30 90, 8517 69 90 00 згідно з УКТ ЗЕД, що ввозяться на митну територію України для вільного обігу підприємствами або громадянами, у тому числі переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях.\n\nДо зазначених у цьому пункті товарів, крім товарів військового призначення, не застосовуються заходи нетарифного регулювання зовнішньоекономічної діяльності, у тому числі заходи державного експортного контролю.\n\nУ разі нанесення виробником чи розробником відповідного маркування на товар або упаковку або зазначення відомостей у супровідних документах про те, що такий товар спеціально призначений або модифікований для військового використання, пропуск через митний кордон України та/або його випуск для вільного обігу здійснюються за наявності дозвільного документа, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державного експортного контролю.\n\nПропуск через митний кордон, митний контроль та митне оформлення зазначених у цьому пункті товарів здійснюються у першочерговому порядку.\n\nДекларування зазначених у цьому пункті товарів може здійснюватися шляхом подання попередньої митної декларації, що містить всю необхідну інформацію для випуску товарів відповідно до частини п’ятої статті 259 цього Кодексу. При цьому доставка та пред’явлення цих товарів митному органу, яким оформлена така попередня митна декларація, не є обов’язковими.\n\nПоложення цього пункту не застосовуються до товарів, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, та/або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 лютого 2023 року\n\n№ 2907-IX\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо сприяння ввезенню на митну територію України безпілотних літальних апаратів та деяких інших товарів\nЗакон України від 06.02.2023 № 2907-IX\n\nПрийняття від 06.02.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2907-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}