{
  "id": "ua-law-2896-20",
  "type": "statute",
  "title": "Закон України (2896-20)",
  "title_en": "",
  "short_name": "2896-20",
  "status": "in_force",
  "issued_date": "2023-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2896-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Утворення товариства",
      "content": "1. Утворення товариства здійснюється шляхом перетворення державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" (код згідно з ЄДРПОУ 24584661) (далі - НАЕК \"Енергоатом\") за рішенням Кабінету Міністрів України відповідно до законодавства з урахуванням особливостей, визначених цим Законом.\nНабуті державою в результаті утворення товариства акції не підлягають приватизації.\n2. Засновником товариства є держава в особі Кабінету Міністрів України (далі - засновник).\n3. Процедура утворення товариства передбачає:\nприйняття засновником рішення про перетворення НАЕК \"Енергоатом\" в акціонерне товариство та утворення комісії з перетворення;\nрозроблення комісією з перетворення проекту плану перетворення та подання його на затвердження засновнику;\nпроведення повної інвентаризації майна НАЕК \"Енергоатом\" (крім майна, що є частиною та/або перебуває на об’єктах, розташованих у районах проведення воєнних (бойових) дій або на тимчасово окупованій території України, або в оточенні (блокуванні) у зв’язку із збройною агресією Російської Федерації проти України, та яке для цілей інвентаризації, передбаченої цією частиною, враховується згідно з результатами останньої проведеної інвентаризації), складення зведеного акта інвентаризації, переліку необоротних активів, що підлягають незалежній оцінці, з метою передачі до статутного капіталу товариства, з урахуванням особливостей, визначених цим Законом, та затвердження засновником.\nПри цьому допускається використання даних інвентаризації, проведеної у строк, що не перевищує 12 місяців до дня прийняття засновником рішення про перетворення.\nЯкщо у зв’язку із збройною агресією Російської Федерації проти України спеціальна оцінка певних видів майна товариства, що потребують такої оцінки (оцінка гемологічних матеріалів, оцінка дорогоцінних металів тощо), не може бути проведена, такі види майна оцінюються за залишковою вартістю згідно з даними бухгалтерського обліку НАЕК \"Енергоатом\" станом на останню звітну дату. Таке рішення приймається засновником одночасно з рішенням про затвердження акта оцінки майна НАЕК \"Енергоатом\" на підставі подання комісії із перетворення, що подається разом з проектом акта оцінки майна НАЕК \"Енергоатом\";\nпроведення незалежної оцінки майна НАЕК \"Енергоатом\" (крім майна, розташованого у районах проведення воєнних (бойових) дій або на тимчасово окупованій території України, або в оточенні (блокуванні) у зв’язку із збройною агресією Російської Федерації проти України, та яке для цілей оцінки, передбаченої цією частиною, враховується за залишковою вартістю станом на 31 грудня 2021 року, та майна, спеціальна оцінка якого у зв’язку із збройною агресією Російської Федерації проти України не може бути проведена та яке оцінюється за залишковою вартістю згідно з даними бухгалтерського обліку НАЕК \"Енергоатом\" станом на останню звітну дату) відповідно до методики оцінки майна, затвердженої Кабінетом Міністрів України, та з урахуванням особливостей, визначених цим Законом, складення акта оцінки майна НАЕК \"Енергоатом\";\nприйняття засновником рішення про затвердження акта оцінки майна НАЕК \"Енергоатом\" з метою визначення розміру статутного капіталу товариства, передавального акта майна, що вноситься до статутного капіталу товариства, статуту товариства, рішення про емісію акцій товариства та формування органів управління товариства;\nдержавну реєстрацію припинення НАЕК \"Енергоатом\" та державну реєстрацію товариства;\nреєстрацію випуску акцій товариства.\nПри цьому засновнику надається право встановлювати строки проведення інвентаризації, розгляду документів в органах державної влади та інші особливості регулювання процедури перетворення НАЕК \"Енергоатом\", крім тих, що встановлені цим Законом.\n4. Товариство є правонаступником усіх прав та обов’язків НАЕК \"Енергоатом\" із дня державної реєстрації товариства. НАЕК \"Енергоатом\" припиняється одночасно із державною реєстрацією товариства.\n5. Утворення товариства не потребує дозволу (попереднього дозволу) Антимонопольного комітету України.\n6. Під час утворення товариства не вимагається:\nодержання згоди кредиторів НАЕК \"Енергоатом\" щодо заміни боржника в зобов’язанні (переведення боргу) з НАЕК \"Енергоатом\" на товариство, якщо інше не передбачено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\nінформування боржників НАЕК \"Енергоатом\" про передачу права вимоги боргу від НАЕК \"Енергоатом\" до товариства;\nдострокове припинення зобов’язань, їх дострокове виконання та/або дострокове виконання і відшкодування збитків, та/або забезпечення виконання зобов’язань за вимогами кредиторів НАЕК \"Енергоатом\";\nпроведення аудиторської перевірки фінансової звітності НАЕК \"Енергоатом\" (за наявності аудиту річної фінансової звітності НАЕК \"Енергоатом\" за календарний рік, що передує року прийняття рішення про перетворення) та проведення екологічного аудиту НАЕК \"Енергоатом\".\nНаявність незадоволених вимог, заявлених кредиторами НАЕК \"Енергоатом\", виконавчих проваджень, податкових застав та інших обмежень та/або обтяжень щодо НАЕК \"Енергоатом\" та/або його майна не є підставою для відмови у внесенні до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про припинення НАЕК \"Енергоатом\" та про державну реєстрацію товариства.\n7. Під час утворення товариства повноваження органів управління НАЕК \"Енергоатом\" не припиняються та не передаються до комісії з перетворення повноваження щодо управління справами НАЕК \"Енергоатом\", крім тих, які необхідні для виконання цього Закону. Органи управління НАЕК \"Енергоатом\" представляють підприємство у відносинах з третіми особами, а голова виконавчого органу НАЕК \"Енергоатом\" (самостійно або шляхом уповноваження третіх осіб) виступає у суді від імені НАЕК \"Енергоатом\".\n8. До державної реєстрації товариства та протягом шести місяців після неї обмеження, встановлені Кодексом України з процедур банкрутства та іншими нормативно-правовими актами і пов’язані з обмеженням права органів управління НАЕК \"Енергоатом\" і товариства приймати рішення про його реорганізацію, передачу майна, визначеного цим Законом, до статутного капіталу товариства та державну реєстрацію за товариством речових прав на нерухоме майно, не застосовуються."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливості формування статутного капіталу товариства",
      "content": "1. Статутний капітал товариства утворюється (формується) за рахунок вартості майна, майнових прав та немайнових активів, що мають грошову оцінку (за наявності), НАЕК \"Енергоатом\", які передаються йому засновником у власність як внесок до статутного капіталу згідно з цим Законом. Передача товариству такого майна не є приватизацією.\n2. До статутного капіталу товариства на умовах, визначених цим Законом, передається майно, яке обліковується на балансі НАЕК \"Енергоатом\" на дату оцінки, у тому числі атомні електростанції, інші ядерні установки, ядерні матеріали і об’єкти, призначені для поводження з радіоактивними відходами.\nЗасновник товариства може прийняти рішення про виключення з переліку майна, яке підлягає передачі до статутного капіталу товариства, певного майна, що обліковується на балансі НАЕК \"Енергоатом\" (крім атомних електростанцій, інших ядерних установок, ядерних матеріалів і об’єктів, призначених для поводження з радіоактивними відходами), та про включення певного майна, що на дату проведення оцінки майна НАЕК \"Енергоатом\" не перебувало на його балансі.\nДля цілей цього Закону до складу майна атомних електростанцій, що передається до статутного капіталу товариства, належить усе майно, яке обліковується на балансі НАЕК \"Енергоатом\" на дату оцінки і безпосередньо пов’язане з діяльністю ядерної установки.\nДля цілей цього Закону до складу майна об’єктів, призначених для поводження з радіоактивними відходами, що передається до статутного капіталу товариства, належить усе майно, яке обліковується на балансі НАЕК \"Енергоатом\" на дату оцінки і призначене для поводження з радіоактивними відходами.\nМайно об’єктів соціальної інфраструктури, яке обліковується на балансі НАЕК \"Енергоатом\" на дату оцінки, включається до статутного капіталу товариства, крім випадків, якщо орган місцевого самоврядування, на території територіальної громади якого розташований відповідний об’єкт соціальної інфраструктури, має намір прийняти такий об’єкт у комунальну власність відповідної територіальної громади.\nЯкщо орган місцевого самоврядування у відповідь на письмове звернення комісії з перетворення у місячний строк повідомив зазначену комісію про намір прийняти об’єкт соціальної інфраструктури у комунальну власність відповідної територіальної громади, то за поданням комісії з перетворення щодо включення такого об’єкта до статутного капіталу товариства рішення приймається засновником окремо. На засідання комісії з перетворення, на якому розглядається питання щодо включення такого об’єкта до статутного капіталу товариства, запрошуються представник відповідного органу місцевого самоврядування, представник профспілкового комітету НАЕК \"Енергоатом\" та народний депутат України, обраний в одномандатному виборчому окрузі, на території якого розташований відповідний об’єкт соціальної інфраструктури.\n3. Вартість майна, що передається засновником до статутного капіталу товариства, визначається шляхом проведення його оцінки відповідно до законодавства про оцінку майна, майнових прав та професійну оціночну діяльність, з урахуванням положень цього Закону. Визначення розміру статутного капіталу товариства здійснюється відповідно до методики оцінки майна, затвердженої Кабінетом Міністрів України, з урахуванням положень цього Закону.\n4. Рецензування звіту про оцінку майна (акта оцінки майна), яке підлягає передачі до статутного капіталу товариства, забезпечує Фонд державного майна України протягом 30 днів з дня подання такого звіту для рецензування.\n5. Документом, що підтверджує виникнення, перехід, припинення прав на майно, передане засновником до статутного капіталу товариства, є передавальний акт, затверджений засновником.\nУ передавальному акті, затвердженому засновником, окремо визначаються переліки майна атомних електростанцій, інших ядерних установок та майна об’єктів, призначених для поводження з радіоактивними відходами, право власності на які передається товариству.\n6. Державна реєстрація речових прав товариства на майно, які згідно із законодавством підлягають державній реєстрації, здійснюється відповідним суб’єктом державної реєстрації прав на підставі даних передавального акта за поданням товариства.\nПопередня державна реєстрація речових прав не вимагається."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості функціонування товариства",
      "content": "1. Переоформлення правовстановлюючих документів на об’єкти нерухомого майна, внесені до статутного капіталу товариства, здійснюється за поданням (зверненням) товариства.\n2. Земельні ділянки, що перебувають у постійному користуванні НАЕК \"Енергоатом\", передаються у постійне користування товариства з дня його державної реєстрації та використовуються товариством згідно з їх цільовим призначенням відповідно до закону.\n3. До прийняття Кабінетом Міністрів України рішення про призначення голови або тимчасово виконуючого обов’язки голови виконавчого органу (особи, що здійснює функції одноосібного виконавчого органу) товариства виконання його обов’язків покладається на президента НАЕК \"Енергоатом\" або особу, яка виконує його обов’язки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Забезпечення економічної та енергетичної безпеки і захист інтересів держави",
      "content": "1. Забезпечення економічної та енергетичної безпеки і захист інтересів держави здійснюється шляхом встановлення обмежень, передбачених цією статтею.\n2. Для майна, забороненого до приватизації та переданого до статутного капіталу товариства, застосовуються обмеження, встановлені законодавством для державного майна, забороненого до приватизації. Органи управління товариства не мають права приймати рішення, а товариство не може відчужувати, передавати в користування, оренду, лізинг, управління, спільну діяльність, заставу, безоплатне користування, вносити до статутного капіталу суб’єктів господарювання майно атомних електростанцій, інших ядерних установок, ядерні матеріали та об’єкти, призначені для поводження з радіоактивними відходами, та вчиняти щодо них інші правочини, наслідком яких може бути їх відчуження від товариства або будь-яке обтяження. Таке майно не підлягає відчуженню на користь інших, ніж держава, осіб, продажу або відчуженню в інший спосіб під час провадження у справі про банкрутство товариства, на нього не може бути звернено стягнення за рішенням суду, накладено арешт тощо. Не підлягає передачі третім особам будь-яке речове право на зазначене у цій частині майно.\nПримусова реалізація майна атомних електростанцій, інших ядерних установок, майна об’єктів, призначених для поводження з радіоактивними відходами, та ядерних матеріалів забороняється.\nВизначені цією статтею обмеження поширюються також на утворені (набуті) товариством ядерні установки (складові частини ядерних установок) та об’єкти, призначені для поводження з радіоактивними відходами.\nВизначені цією статтею обмеження не поширюються на ядерні матеріали, що використовуються або будуть використовуватися для виробництва ядерного палива.\n3. Правочини або рішення будь-яких осіб, за результатами яких здійснено або може бути здійснено відчуження від товариства та/або будь-яке обтяження майна атомних електростанцій, інших ядерних установок, ядерних матеріалів, об’єктів, призначених для поводження з радіоактивними відходами, є нікчемними з моменту їх вчинення (протиправними з моменту їх прийняття).\n4. Товариство використовує ядерні матеріали виключно для забезпечення своєї основної діяльності з виробництва електричної енергії, теплової енергії та надання послуг на ринку електричної енергії.\n5. Набуті в результаті утворення 100 відсотків акцій товариства закріплюються у державній власності і не підлягають передачі в управління, крім випадку, передбаченого цим Законом, приватизації, відчуженню, передачі у заставу, використанню для формування статутного капіталу суб’єктів господарювання, а також щодо них забороняється вчиняти будь-які правочини, наслідком яких може бути їх відчуження з державної власності та/або обтяження будь-якими зобов’язаннями.\n6. Суб’єкту управління об’єктами державної власності, що здійснює повноваження з управління корпоративними правами, що належать державі у статутному капіталі товариства, забороняється вчиняти дії та/або приймати рішення, наслідком яких може бути зменшення частки корпоративних прав держави у статутному капіталі товариства.\n7. Забороняється поділ корпоративних прав, що належать державі у статутному капіталі товариства, між суб’єктами управління об’єктами державної власності.\n8. Кабінет Міністрів України може прийняти рішення про передачу повноважень з управління корпоративними правами, що належать державі у статутному капіталі товариства, в управління іншому суб’єкту управління об’єктами державної власності - органу державної влади.\nНе може бути суб’єктом управління корпоративними правами, що належать державі у статутному капіталі товариства, орган державної влади, який є суб’єктом управління корпоративними правами, що належать державі у статутному капіталі суб’єктів господарювання, які діють на підставі ліцензії на провадження діяльності з транспортування природного газу, передачі електричної енергії, а також юридичними особами, що володіють корпоративними правами в таких суб’єктах господарювання, та/або уповноважений орган управління об’єктами державної власності, що використовуються оператором системи передачі у процесі провадження діяльності з передачі електричної енергії та/або використовуються оператором газотранспортної системи у процесі провадження діяльності з транспортування природного газу магістральними трубопроводами.\n9. Списання товариством майна, внесеного до його статутного капіталу, яке відповідно до законодавства не підлягає приватизації, здійснюється в порядку , затвердженому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відповідальність за порушення вимог цього Закону",
      "content": "1. За порушення вимог цього Закону посадові особи несуть кримінальну, адміністративну та дисциплінарну відповідальність згідно із законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються в частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) пункт \"г\" частини другої статті 92 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) викласти в такій редакції:\n\"г) публічне акціонерне товариство залізничного транспорту загального користування, утворене відповідно до Закону України \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\", та акціонерне товариство, утворене відповідно до Закону України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\";\n2) частину третю статті 9 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81) викласти в такій редакції:\n\"Ядерні матеріали є виключно державною власністю, крім тих, що є власністю акціонерного товариства, утвореного згідно із Законом України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\", та набуті (придбані, створені) під час діяльності акціонерного товариства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" і використовуються ним у процесі виробництва електричної енергії, теплової енергії та надання послуг на ринку електричної енергії\";\n3) абзац перший частини дев’ятої статті 11 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами) доповнити словами \"крім випадків, передбачених Законом України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\";\n4) у частині другій статті 34 Закону України \"Про землі енергетики та правовий режим спеціальних зон енергетичних об’єктів\" (Відомості Верховної Ради України, 2011 р., № 1, ст. 1; 2014 р., № 2-3, ст. 41) слова \"тільки за погодженням з адміністрацією електростанції і центральним органом виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення, за умови обов’язкового радіологічного контролю продукції, що виробляється\" замінити словами \"за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпеки використання ядерної енергії, та підприємством, що експлуатує відповідну атомну електростанцію, за умови обов’язкового проведення радіологічного контролю продукції, що виробляється\";\n5) Закон України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами) доповнити статтею 29 -2 такого змісту:\n\" Стаття 29 -2 . Особливості державної реєстрації речових прав на об’єкти, передані до статутного капіталу акціонерного товариства, утвореного згідно із Законом України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\"\n1. Державна реєстрація прав на нерухоме майно, передане до статутного капіталу акціонерного товариства, утвореного згідно із Законом України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\", здійснюється на підставі передавального акта без обов’язкової попередньої державної реєстрації права власності на таке майно.\n2. Державна реєстрація речових прав щодо майна, право державної власності на яке було зареєстровано, здійснюється на підставі передавального акта та даних, що містяться в Державному реєстрі прав.\n3. Державна реєстрація речових прав щодо майна, право державної власності на яке не було зареєстровано, проводиться після технічної інвентаризації об’єкта нерухомого майна, речові права на який підлягають державній реєстрації, що проводиться після державної реєстрації акціонерного товариства, створеного згідно із Законом України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\".\n4. З дня, наступного за днем державної реєстрації, до дня оформлення прав на користування земельними ділянками товариство користується земельними ділянками в розмірах та межах, у яких вони перебували у постійному користуванні НАЕК \"Енергоатом\", та згідно з їх цільовим призначенням.\n5. До отримання необхідних ліцензій і документів дозвільного характеру товариство провадить діяльність, крім діяльності у сфері використання ядерної енергії, на основі відповідних ліцензій і документів дозвільного характеру, отриманих НАЕК \"Енергоатом\", у межах строку їх дії.\nДо отримання необхідних документів дозвільного характеру у сфері використання ядерної енергії товариство провадить діяльність у сфері використання ядерної енергії на основі відповідних документів дозвільного характеру, отриманих НАЕК \"Енергоатом\", у межах строку їх дії, але не більше 550 днів з дня державної реєстрації товариства.\n6. Кабінету Міністрів України:\n1) у двомісячний строк з дня набрання чинності цим Законом прийняти рішення про утворення товариства відповідно до вимог цього Закону;\n2) у шестимісячний строк з дня державної реєстрації товариства забезпечити проведення конкурсного відбору та призначити повний склад наглядової ради товариства відповідно до статті 11 -2 Закону України \"Про управління об’єктами державної власності\", більшість членів якої повинні бути незалежними членами;\n3) у чотиримісячний строк з дня призначення повного складу наглядової ради товариства спільно з наглядовою радою товариства забезпечити формування виконавчого органу товариства;\n4) протягом одного місяця з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}