{
  "id": "ua-law-2881-20",
  "type": "statute",
  "title": "Закон України (2881-20)",
  "title_en": "",
  "short_name": "2881-20",
  "status": "in_force",
  "issued_date": "2023-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2881-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких законодавчих актів України щодо застосування режиму експортного забезпечення на період дії воєнного, надзвичайного стану\n\n(Відомості Верховної Ради України (ВВР), 2023, № 58, ст.180)\n\nВерховна Рада України постановляє:\n\nI. Підрозділ 2 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктом 91 такого змісту:\n\n\"91. Установити, що до припинення чи скасування воєнного або надзвичайного стану в Україні оподаткування податком на додану вартість операцій з вивезення за межі митної території України у митному режимі експорту товарів, до яких відповідно до статті 19 -1 Закону України \"Про зовнішньоекономічну діяльність\" застосовано режим експортного забезпечення, здійснюється з урахуванням особливостей, визначених цим пунктом.\n\n91.1. Вимогою для обов’язкової реєстрації осіб як платників податку є придбання/постачання товарів для використання в операціях, до яких застосовується режим експортного забезпечення.\n\n91.2. Операції з вивезення за межі митної території України товарів, до яких застосовано режим експортного забезпечення, щодо яких не завершено валютний нагляд за дотриманням резидентом граничних строків розрахунків, оподатковуються за ставкою податку, визначеною пунктом 193.1 статті 193 цього Кодексу для операцій з постачання таких товарів на митній території України.\n\nПлатник податку з метою вивезення за межі митної території України товарів, до яких застосовується режим експортного забезпечення, зобов’язаний скласти податкову накладну (за ставкою податку, визначеною для операцій з постачання таких товарів на митній території України) та зареєструвати її в Єдиному реєстрі податкових накладних до дати подання митної декларації для митного оформлення такої операції. У такому разі подальше вивезення відповідних товарів після складення податкової накладної за ставкою, визначеною для операцій з постачання таких товарів на митній території України, не вважатиметься окремою оподатковуваною операцією у розумінні підпункту \"г\" пункту 185.1 статті 185 цього Кодексу і не дає права на застосування передбаченої підпунктом \"б\" пункту 193.1 статті 193 цього Кодексу ставки податку до завершення відповідно до законодавства банком, що обслуговує платника податку, здійснення валютного нагляду за дотриманням резидентом граничних строків розрахунків за відповідною операцією з експорту товарів та за умови, що різниця між фактурною та митною вартістю відповідних товарів, зазначених у митних деклараціях, на підставі яких такі товари були фактично вивезені за межі митної території України, не є від’ємною.\n\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, надає центральному органу виконавчої влади, що реалізує державну митну політику, інформацію про реєстрацію податкової накладної, складеної за операцією, до якої застосовується режим експортного забезпечення, в Єдиному реєстрі податкових накладних у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nРеєстрація складеної відповідно до вимог цього підпункту податкової накладної в Єдиному реєстрі податкових накладних не може бути зупинена відповідно до вимог пункту 201.16 статті 201 цього Кодексу.\n\n91.3. Після завершення банком, що обслуговує платника податку, здійснення валютного нагляду за дотриманням граничних строків розрахунків відповідно до законодавства України платник податків складає розрахунок коригування на підставі підпункту 91.4 цього пункту для застосування ставки, визначеної підпунктом \"б\" пункту 193.1 статті 193 цього Кодексу.\n\nБанк протягом трьох робочих днів, наступних за днем завершення здійснення валютного нагляду за дотриманням граничних строків розрахунків за відповідною операцією з експорту товарів, до яких застосовано режим експортного забезпечення, передає центральному органу виконавчої влади, що реалізує державну податкову політику, повідомлення про таке завершення у вигляді електронного документа з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" . Порядок подання та форма повідомлення визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, не пізніше наступного робочого дня після отримання від банку повідомлення про завершення здійснення валютного нагляду за дотриманням граничних строків розрахунків за відповідною операцією з експорту товарів, до яких застосовано режим експортного забезпечення, надсилає платнику податку таке повідомлення до електронного кабінету.\n\nЦентральний орган виконавчої влади, що реалізує державну митну політику, для забезпечення виконання банками вимог цього підпункту зобов’язаний надавати банкам, що обслуговують операції з експорту товарів, до яких застосовано режим експортного забезпечення, наявну у нього інформацію щодо митного оформлення операцій з експорту таких товарів, включаючи інформацію про експортера, його контрагента-нерезидента, код УКТ ЗЕД товару, що експортується.\n\n91.4. Розрахунок коригування до податкової накладної, складеної за операцією з вивезення за межі митної території України товарів, до яких застосовується режим експортного забезпечення, складається та підлягає реєстрації в Єдиному реєстрі податкових накладних:\n\nа) у зв’язку із застосуванням ставки, передбаченої підпунктом \"б\" пункту 193.1 статті 193 цього Кодексу, - після завершення банком, що обслуговує платника податку, здійснення валютного нагляду за такою операцією відповідно до законодавства України та за умови, що різниця між фактурною та митною вартістю відповідних товарів, зазначених у митних деклараціях, на підставі яких такі товари були фактично вивезені за межі митної території України, не є від’ємною. У разі якщо операція з вивезення товарів за межі митної території України здійснювалася на підставі періодичної, спрощеної митної декларації, складання та реєстрація розрахунку коригування, зазначеного в цьому абзаці, в Єдиному реєстрі податкових накладних здійснюється не раніше наступного дня після закінчення строку, протягом якого до такої періодичної, спрощеної митної декларації може бути подана додаткова декларація, та виключно з дотриманням таких умов: платник податку подав додаткові декларації на весь обсяг товарів, переміщених за такою періодичною, спрощеною митною декларацією; банк, що обслуговує платника податку, завершив здійснення валютного нагляду за такою операцією відповідно до законодавства України; різниця між фактурною та митною вартістю відповідних товарів, зазначених у митних деклараціях, на підставі яких такі товари були фактично вивезені за межі митної території України, не є від’ємною;\n\nб) у зв’язку із зміною кількісних або вартісних показників, якщо така зміна не призведе до зменшення бази оподаткування та ставки податку, - виключно до дати оформлення митної декларації, що засвідчує факт вивезення таких товарів за межі митної території України, оформленої відповідно до вимог митного законодавства.\n\nРозрахунок коригування до податкової накладної, складеної за операцією з вивезення товарів за межі митної території України, до якої застосовується режим експортного забезпечення, складається та підлягає реєстрації в Єдиному реєстрі податкових накладних, у разі необхідності, після подання для митного оформлення митної декларації та за умови, що внаслідок такого коригування база оподаткування не стане меншою за митну вартість, зазначену у такій митній декларації. У разі якщо операція з вивезення товарів за межі митної території України здійснювалася на підставі періодичної, спрощеної митної декларації, коригування, зазначене в цьому абзаці, здійснюється не раніше наступного дня після закінчення строку, протягом якого до такої періодичної, спрощеної митної декларації може бути подана додаткова декларація, та за умови що платник податку подав додаткові декларації на весь обсяг товарів, вивезених за межі митної території України за такою періодичною, спрощеною митною декларацією.\n\nРеєстрація в Єдиному реєстрі податкових накладних розрахунку коригування, складеного відповідно до вимог цього підпункту, не може бути зупинена відповідно до пункту 201.16 статті 201 цього Кодексу.\n\n91.5. У разі виникнення від’ємного значення суми, розрахованої згідно з пунктом 200.1 статті 200 цього Кодексу, за рахунок коригування податкових зобов’язань на підставі підпункту 91.4 цього пункту така сума підлягає бюджетному відшкодуванню відповідно до підпункту \"б\" пункту 200.4 статті 200 цього Кодексу.\n\n91.6. Положення цього пункту не поширюються на операції платників податку з експорту товарів, щодо яких застосовано режим експортного забезпечення, у межах показника &Sigma; Ліміт та які відповідно до Закону України \"Про зовнішньоекономічну діяльність\" звільняються від обов’язку реєстрації податкової накладної за ставкою, визначеною для операцій з постачання таких товарів на митній території України. За такими операціями платники податку мають право здійснювати реєстрацію податкових накладних на підставі митної декларації, що засвідчує факт перетинання митного кордону України, оформленої відповідно до вимог митного законодавства, і операції таких платників податку оподатковуються у порядку, визначеному розділом V цього Кодексу.\n\nДля цілей цього підпункту показник &Sigma; Ліміт вживається у значенні, наведеному в Законі України \"Про зовнішньоекономічну діяльність\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через один місяць з дня опублікування, крім підпункту 2 пункту 2 та пунктів 3-5 цього розділу, які вводяться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Внести зміни до таких законів України:\n\n1) Закон України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами) доповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Особливості здійснення операцій з експорту товарів у період дії воєнного, надзвичайного стану\n\nНа період дії воєнного, надзвичайного стану Кабінет Міністрів України має право запроваджувати режим експортного забезпечення з метою державного регулювання зовнішньоекономічної діяльності та особливостей здійснення зовнішньоекономічних операцій з експорту товарів, включених до товарних позицій 1001, 1003, 1005, 1201, 1205, 1206, 1512, 2306 згідно з УКТ ЗЕД .\n\nРішення Кабінету Міністрів України про запровадження режиму експортного забезпечення повинно містити: строк запровадження режиму експортного забезпечення; перелік товарів, щодо яких запроваджується режим експортного забезпечення; мінімальні експортні ціни на товари, щодо яких запроваджується режим експортного забезпечення.\n\nЕкспорт товарів, щодо яких Кабінетом Міністрів України прийнято рішення про запровадження режиму експортного забезпечення, можуть здійснювати виключно суб’єкти зовнішньоекономічної діяльності - платники податку на додану вартість, реєстрація яких не є призупиненою.\n\nУмовою вивезення у митному режимі експорту товарів, щодо яких застосовано режим експортного забезпечення, є наявність податкової накладної, зареєстрованої в Єдиному реєстрі податкових накладних за ставкою, визначеною для операцій з постачання таких товарів на митній території України.\n\nСуб’єкт зовнішньоекономічної діяльності звільняється від обов’язку реєстрації податкової накладної за ставкою, визначеною для операцій з постачання таких товарів на митній території України, у цілях вивезення у митному режимі експорту товарів, щодо яких застосовано режим експортного забезпечення, виключно за умови, що сукупна митна вартість експортованих ним протягом поточного місяця товарів, до яких відповідно до цієї статті застосовано режим експортного забезпечення, не перевищує суму показника &Sigma; Ліміт та центральним органом виконавчої влади, що реалізує державну податкову політику, не встановлено порушення таким суб’єктом зовнішньоекономічної діяльності вимог валютного законодавства протягом попередніх 12 місяців. У разі якщо сукупна митна вартість експортованих таким суб’єктом зовнішньоекономічної діяльності протягом поточного місяця товарів, до яких відповідно до цієї статті застосовано режим експортного забезпечення, перевищує суму показника &Sigma; Ліміт, експорт товарів на суму такого перевищення здійснюється у загальному порядку, за умови наявності податкової накладної, зареєстрованої в Єдиному реєстрі податкових накладних за ставкою, визначеною для операцій з постачання таких товарів на митній території України.\n\nПоказник &Sigma; Ліміт розраховується щомісячно на підставі даних, отриманих від Національного банку України, центральним органом виконавчої влади, що реалізує державну митну політику, для кожного суб’єкта зовнішньоекономічної діяльності, який здійснює операції з вивезення за межі митної території України в митному режимі експорту товарів, щодо яких застосовано режим експортного забезпечення, та обчислюється за такою формулою:\n\n&Sigma; Ліміт = 1/3 &times; &Sigma; ВалВир, де:\n\n&Sigma; ВалВир – сума операцій платника податків - суб’єкта зовнішньоекономічної діяльності з вивезення товарів за межі митної території України в митному режимі експорту, зазначена у митних деклараціях, щодо яких протягом попередніх шести місяців банками, що обслуговують такого суб’єкта, відповідно до законодавства завершено здійснення валютного нагляду за дотриманням резидентом граничних строків розрахунків та/або щодо яких здійснена повна попередня оплата на рахунок резидента в Україні за всю партію товару, оформлену відповідною митною декларацією, та розрахована в національній валюті України за офіційним курсом, встановленим Національним банком України на дату оформлення відповідної митної декларації.\n\nЗа заявами суб’єктів зовнішньоекономічної діяльності, банки щомісячно (до десятого числа поточного місяця) подають до Національного банку України інформацію про показник &Sigma; ВалВир у розрізі суб’єктів зовнішньоекономічної діяльності.\n\nНаціональний банк України щомісячно (до двадцятого числа поточного місяця) надсилає (у машиночитному форматі з використанням механізму електронних сервісів у режимі реального часу) подану банками України інформацію про показник &Sigma; ВалВир у розрізі суб’єктів зовнішньоекономічної діяльності до центрального органу виконавчої влади, що реалізує державну митну політику.\n\nПоказник &Sigma; Ліміт застосовується з першого числа місяця, наступного за місяцем, в якому центральний орган виконавчої влади, що реалізує державну митну політику, отримав від Національного банку України інформацію про показник &Sigma; ВалВир.\n\nЦентральний орган виконавчої влади, що реалізує податкову політику, надсилає до центрального органу виконавчої влади, що реалізує митну політику, інформацію про суб’єктів господарювання, щодо яких встановлено порушення валютного законодавства.\n\nДо операцій з експорту товарів, щодо яких застосовано режим експортного забезпечення, забороняється:\n\nзарахування зустрічних вимог;\n\nвикористання рахунків резидентів, відкритих за кордоном, для отримання грошових коштів від нерезидентів;\n\nвикористання інших форм грошових розрахунків з нерезидентом, що не передбачають рух коштів з-за кордону на рахунки резидентів в Україні.\n\nКабінет Міністрів України має право встановлювати винятки та/або особливості запровадження цієї заборони для окремих товарів\";\n\n2 ) розділ VII \"Прикінцеві положення\" Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) доповнити пунктом 14 такого змісту:\n\n\"14. У період дії воєнного, надзвичайного стану Національний банк України щомісячно (до двадцятого числа поточного місяця) надсилає до центрального органу виконавчої влади, що реалізує державну митну політику, отриману від банків інформацію про показник &Sigma; ВалВир у розрізі суб’єктів зовнішньоекономічної діяльності.\n\nБанки зобов’язані подавати до Національного банку України інформацію, визначену абзацом першим цього пункту, щомісячно (до десятого числа поточного місяця) у порядку, встановленому нормативно-правовими актами Національного банку України.\n\nДля цілей цього пункту термін \" &Sigma; ВалВир\" вживається у значенні, наведеному в Законі України \"Про зовнішньоекономічну діяльність\".\n\n3 . Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4 . Рекомендувати Національному банку України у місячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\n5 . Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 січня 2023 року\n\n№ 2881-IX\n\nПро внесення змін до Податкового кодексу України та деяких законодавчих актів України щодо застосування режиму експортного забезпечення на період дії воєнного, надзвичайного стану\nЗакон України від 12.01.2023 № 2881-IX\n\nПрийняття від 12.01.2023\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2881-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}