{
  "id": "ua-law-2869-20",
  "type": "statute",
  "title": "Закон України (2869-20)",
  "title_en": "",
  "short_name": "2869-20",
  "status": "in_force",
  "issued_date": "2023-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2869-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Рівність перед законом та заборона дискримінації людей, які живуть з ВІЛ, та осіб, які належать до ключових груп щодо інфікування ВІЛ",
      "content": "1. Люди, які живуть з ВІЛ, та особи, які належать до ключових груп щодо інфікування ВІЛ, - громадяни України, іноземці та особи без громадянства, які перебувають на території України на законних підставах, особи, які звернулися за наданням статусу біженця та яким надано статус біженця в Україні, а також особи, які потребують додаткового або тимчасового захисту, користуються всіма правами та свободами, передбаченими Конституцією та законами України, іншими нормативно-правовими актами України.\n2. Держава гарантує надання всім людям, які живуть з ВІЛ, та особам, які належать до ключових груп щодо інфікування ВІЛ, рівних з іншими громадянами можливостей для реалізації їхніх прав, зокрема в частині можливості адміністративного та судового захисту своїх прав.\n3. Дискримінація особи на підставі наявності в неї ВІЛ-інфекції, а також належності людини до ключових груп щодо інфікування ВІЛ забороняється.\nЦентральні, місцеві органи виконавчої влади, органи місцевого самоврядування, а також підприємства, установи та організації усіх форм власності зобов’язані вживати заходів щодо запобігання та протидії дискримінації людей, які живуть з ВІЛ, та формування толерантного ставлення до них та до людей, які належать до ключових груп щодо інфікування ВІЛ.\nДискримінацією вважається дія або бездіяльність, що у прямий чи непрямий спосіб створює обмеження, позбавляє належних прав особу або принижує її людську гідність на підставі однієї чи кількох ознак, пов’язаних з фактичною чи можливою наявністю в неї ВІЛ, або дає підстави віднести особу до ключових груп щодо інфікування ВІЛ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Інші права людей, які живуть з ВІЛ",
      "content": "1. Крім загальних прав і свобод людини і громадянина, люди, які живуть з ВІЛ, мають також право на відшкодування шкоди, пов’язаної з обмеженням їхніх прав унаслідок розголошення чи розкриття інформації про їх позитивний ВІЛ-статус.\n2. Люди, які живуть з ВІЛ, можуть брати участь у пов’язаних з ВІЛ-інфекцією наукових дослідженнях, випробуваннях відповідних медичних засобів і методів, навчальному процесі, фотографуванні, відео- та кінозйомці лише за їх письмовою згодою\";\n\" Стаття 18. Права батьків дітей, які живуть з ВІЛ\n1. Батьки дітей, які живуть з ВІЛ, та особи, які їх замінюють, мають право на:\n1) спільне перебування у стаціонарному відділенні лікарні з дітьми віком до 14 років із звільненням на цей час від роботи, допомогу по тимчасовій непрацездатності по догляду за хворою дитиною, що надається відповідно до вимог Закону України \"Про загальнообов’язкове державне соціальне страхування\";\n2) одержання додаткової щорічної відпустки тривалістю 10 днів у літній чи інший зручний для них час до досягнення дітьми 18-річного віку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державна допомога ВІЛ-експонованим дітям до встановлення ВІЛ-статусу та дітям, які живуть з ВІЛ",
      "content": "1. ВІЛ-експонованим дітям до встановлення їм ВІЛ-статусу та дітям, які живуть з ВІЛ, призначається щомісячна державна допомога у розмірі та порядку, встановлених Кабінетом Міністрів України.\n2. Органи місцевого самоврядування можуть приймати рішення про встановлення ВІЛ-експонованим дітям до встановлення їм ВІЛ-статусу та дітям, які живуть з ВІЛ, за рахунок коштів місцевих бюджетів додаткової допомоги або гарантій соціального захисту\".\n13. Частини першу і четверту статті 20 викласти в такій редакції:\n\"1. Власники або уповноважені ними органи закладів охорони здоров’я усіх форм власності та підпорядкування, фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики, які проводять тестування на ВІЛ або надають медичну допомогу людям, які живуть з ВІЛ, або персонал, що контактує з кров’ю чи біологічними матеріалами людини, забрудненими ними інструментарієм, обладнанням чи предметами, зобов’язані забезпечити працівників необхідними засобами індивідуального захисту згідно з переліком та нормативами, встановленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, а також організувати проведення відповідного інструктажу таких працівників щодо використання відповідних засобів індивідуального захисту\";\n\"4. Власники або уповноважені ними органи закладів охорони здоров’я усіх форм власності та підпорядкування, фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики, які проводять тестування на ВІЛ або надають медичну допомогу людям, які живуть з ВІЛ, працівники яких виконують роботи, зазначені у частині першій цієї статті, зобов’язані забезпечити умови для проведення екстреної постконтактної профілактики працівникам, які під час виконання зазначених робіт отримали пошкодження шкірного покриву чи слизової оболонки внаслідок фізичного контакту із забрудненими кров’ю чи біологічними матеріалами людини інструментами, обладнанням чи іншими предметами або зазнали безпосереднього відкритого фізичного контакту з кров’ю чи біологічними матеріалами людини, а також умови для проходження такими працівниками за їх бажанням тестування на ВІЛ\".\n14. Статтю 24 викласти в такій редакції:\n\" Стаття 24. Відповідальність за порушення законодавства у сфері захисту прав людей, які живуть з ВІЛ, та відповідальність за зараження ВІЛ-інфекцією іншої особи\n1. Порушення законодавства у сфері запобігання поширенню ВІЛ-інфекції тягне за собою дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність у встановленому законом порядку\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через шість місяців з дня набрання ним чинності, крім пунктів 2 , 3 цього розділу, які набирають чинності та вводяться в дію з дня, наступного за днем опублікування цього Закону.\n2 . В абзаці другому пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України, спрямованих на підвищення доступності лікарських засобів, медичних виробів та допоміжних засобів до них, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 101) слова і цифри \"до 1 квітня 2023 року\" замінити словами і цифрами \"протягом періоду дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженого Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та 30 місяців після його завершення чи скасування\".\n3 . Установити, що строк дії реєстраційних посвідчень на лікарські засоби, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, що діяли до 1 квітня 2023 року, продовжується до введення в дію Закону України \"Про лікарські засоби\" від 28 липня 2022 року № 2469-IX виключно для виконання програм та здійснення централізованих заходів з охорони здоров’я із внесенням відповідної інформації до Державного реєстру лікарських засобів України шляхом видачі відповідних реєстраційних посвідчень.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття, перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}