{
  "id": "ua-law-2867-20",
  "type": "statute",
  "title": "Закон України (2867-20)",
  "title_en": "",
  "short_name": "2867-20",
  "status": "in_force",
  "issued_date": "2023-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2867-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Додатковий договір про приєднання до співробітництва",
      "content": "1. Додатковий договір про приєднання до співробітництва укладається в письмовій формі сільськими, селищними, міськими головами після схвалення його проекту всіма сільськими, селищними, міськими радами, які раніше схвалили проект договору про співробітництво. Додатковий договір про приєднання до співробітництва після підписання сторонами стає невід’ємною частиною раніше укладеного договору про співробітництво.\n2. Додатковий договір про приєднання до співробітництва повинен містити, зокрема:\n1) найменування сільських, селищних, міських рад суб’єктів співробітництва;\n2) відомості про раніше укладений договір про співробітництво (назва і предмет договору, дата його укладення);\n3) умови договору про співробітництво, які змінюються та/або доповнюються у зв’язку з приєднанням нової територіальної громади (територіальних громад) до співробітництва;\n4) найменування суб’єкта співробітництва, відповідального за передачу одного примірника додаткового договору центральному органу виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування, для внесення змін до реєстру про співробітництво територіальних громад;\n5) порядок набрання чинності додатковим договором.\n3. Примірна форма додаткового договору про приєднання до співробітництва визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері розвитку місцевого самоврядування\".\n7. У частині другій статті 11 слово і цифри \"статтями 5-9\" замінити словом і цифрами \"статтями 5-8\".\n8. Частину другу статті 16 доповнити абзацом другим такого змісту:\n\"У разі узгодження між суб’єктами співробітництва фінансування заходів співробітництва може розпочинатися раніше\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через два місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2 . Кабінету Міністрів України вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливає з цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}