{
  "id": "ua-law-2837-20",
  "type": "statute",
  "title": "Закон України (2837-20)",
  "title_en": "",
  "short_name": "2837-20",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2837-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо сприяння відновленню енергетичної інфраструктури України\n\n(Відомості Верховної Ради (ВВР), 2023, № 46, ст.118)\n\nВерховна Рада України постановляє:\n\nI. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктами 9 -21 -9 -23 такого змісту:\n\n\"9 -21 .Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не більше ніж до 1 травня 2023 року, звільняються від оподаткування ввізним митом товари, що ввозяться на митну територію України для вільного обігу підприємствами або громадянами, у тому числі переміщуються (пересилаються) на митну територію України у міжнародних поштових та експрес-відправленнях, що класифікуються за такими кодами згідно з УКТ ЗЕД :\n\n2710 19 93 00, 3914 00 00 00, 7020 00 80 00, 7225 11 00 00, 7325 10 00 00, 7605 11 00 00, 7607 (тільки для промислового використання), 8407 90 10 00, 8407 90 80 00, 8407 90 90 00, 8408 90 41 00, 8408 90 43 00, 8408 90 45 00, 8408 90 47 00, 8408 90 61 00, 8408 90 65 00, 8408 90 67 00, 8408 90 81 00, 8408 90 85 90, 8408 90 89 90, 8421 21 00 00, 8421 99 90 00, 8481 80 59 00, 8501 61 80 90, 8501 62 00 90, 8501 63 00 90, 8501 64 00 00, 8502 (електрогенераторні установки), 8503 00, 8504 (трансформатори, частини трансформаторів, інвертори, крім 8504 21 00 00, 8504 22 10 00, 8504 22 90 00, 8504 23 00 00, 8504 31 21 00, 8504 31 29 00, 8504 31 80 00, 8504 32 00 90, 8504 50 95 90, та товарів цивільної авіації), 8507 20 (крім товарів цивільної авіації), 8507 30, 8507 40 00 00, 8507 50 00 00, 8507 60 00 00, 8507 80 00 00, 8507 90 (крім товарів цивільної авіації), 8517 62 00 00, 8517 69 90 00, 8517 70 00 90, 8535, 8536, 8537, 8546, 8547 90 00 00, 9014 80 00 00, 9025 19 80 98.\n\n9 -22 . Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , звільняються від оподаткування ввізним митом товари (крім товарів, що класифікуються за товарними позиціями 2203-2208, 2401-2403 та кодами 2103 90 30 00, 2106 90, 3824 99 96 20 згідно з УКТ ЗЕД ), що ввозяться на митну територію України громадськими об’єднаннями та/або благодійними організаціями, включеними до Реєстру неприбуткових установ та організацій, для подальшої їх безоплатної (без будь-якої грошової, матеріальної або інших видів компенсації) передачі такими особами Збройним Силам України та добровольчим формуванням територіальних громад, Національній гвардії України, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Міністерству внутрішніх справ України, іншим утвореним відповідно до законів України військовим формуванням, їх з'єднанням, військовим частинам, підрозділам.\n\nПропуск через митний кордон, митний контроль та митне оформлення зазначених у цьому пункті товарів здійснюються у першочерговому порядку.\n\nПлата за виконання митних формальностей щодо таких товарів поза місцем розташування митних органів або поза робочим часом, установленим для них, не справляється.\n\nДекларування зазначених у цьому пункті товарів може здійснюватися шляхом подання попередньої митної декларації, яка містить всю необхідну інформацію для випуску товарів відповідно до частини п’ятої статті 259 цього Кодексу. При цьому доставка та пред’явлення цих товарів митному органу, яким оформлена така попередня митна декларація, не є обов’язковими.\n\nТовари, зазначені у цьому пункті, які були звільнені від оподаткування ввізним митом під час ввезення на митну територію України, мають бути передані отримувачам, зазначеним у цьому пункті, не пізніше 45 календарних днів з дня завершення митного оформлення таких товарів, а в разі якщо щодо таких товарів після завершення їх митного оформлення здійснювалося на території України підтверджене документально технічне обслуговування та/або ремонт - не пізніше 90 календарних днів з дня завершення їх митного оформлення.\n\nПорушення строку, визначеного цим пунктом, або нецільове використання зазначених товарів тягне за собою виникнення обов’язку із сплати ввізного мита та пені у строки та порядку, визначені цим Кодексом.\n\nПоложення пунктів 9 -21 та 9 -22 не застосовуються до товарів, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, та/або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом.\n\n9 -23 . Тимчасово, на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не більше ніж до 1 травня 2023 року, звільняються від оподаткування ввізним митом товари, що безоплатно надаються Енергетичним співтовариством як допомога на користь суб’єктів господарювання, що мають ліцензії на окремі види господарської діяльності на ринку електричної енергії (виробництво електричної енергії, передача електричної енергії, розподіл електричної енергії), та ввозяться такими суб’єктами на митну територію України для цілей відновлення та ремонту інфраструктури таких підприємств за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику в паливно-енергетичному комплексі, що класифікуються за такими кодами згідно з УКТ ЗЕД :\n\n4015 (крім 4015 11 00 00), 6401, 7325 (крім 7325 91 00 00), 7413 00 00 00, 7614, 8311, 8411 81 00 00-8411 82 80 00, 8411 99 00 00, 8479 81 00 00, 8501, 8502, 8504, 8507, 8515, 8535, 8536, 8537, 8538, 8544, 8546, 8547, 9027 (крім 9027 90 10 00), 9028 30, 9028 90 10 00\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три дні з дня його опублікування.\n\n2. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом забезпечити розроблення та затвердження центральними органами виконавчої влади нормативно-правових актів щодо безпечної експлуатації електрогенераторних установок.\n\n3. Кабінету Міністрів України в двомісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 грудня 2022 року\n\n№ 2837-IX\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо сприяння відновленню енергетичної інфраструктури України\nЗакон України від 13.12.2022 № 2837-IX\n\nПрийняття від 13.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2837-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}