{
  "id": "ua-law-2850-20",
  "type": "statute",
  "title": "Закон України (2850-20)",
  "title_en": "",
  "short_name": "2850-20",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2850-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо сертифікації оператора газосховищ та продовження заходів з недопущення банкрутства Державного акціонерного товариства \"Чорноморнафтогаз\"\n\n(Відомості Верховної Ради України (ВВР), 2023, № 46, ст.123)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У пункті 1 -1 розділу \"Прикінцеві та перехідні положення\" Кодексу України з процедур банкрутства (Відомості Верховної Ради України, 2019 р., № 19, ст. 74; 2020 р., № 17, ст. 104) цифри \"2022\" замінити цифрами \"2025\".\n\n2. У Законі України \"Про ринок природного газу\" (Відомості Верховної Ради України, 2015 р., № 27, ст. 234 із наступними змінами):\n\n1) у частині першій статті 1:\n\nдоповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 ) графік заповнення газосховищ - послідовність цільових рівнів заповнення газосховищ, яка розробляється центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, відповідно до правил про безпеку постачання природного газу та затверджується ним після консультацій із Секретаріатом Енергетичного Співтовариства\";\n\nу пункті 36 слова \"системи, передбачених цим Законом\" замінити словами \"системи або вимог про запобігання ризику для безпеки постачання природного газу оператора газосховища, передбачених цим Законом\";\n\nдоповнити пунктом 48 такого змісту:\n\n\"48) цільовий рівень заповнення газосховищ - обов’язковий рівень заповнення підземних газосховищ станом на відповідну дату, встановлений у відсотках від загальної потужності підземних газосховищ, який зазначається у графіку заповнення газосховищ\";\n\n2) частину третю статті 4 доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) прийняття рішення про сертифікацію операторів газосховищ або відмову у сертифікації\";\n\n3) у статті 5 :\n\nчастину першу доповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) правила розрахунку цільового рівня заповнення газосховищ та формування графіка заповнення газосховищ\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"4. Центральний орган виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, щорічно розробляє графік заповнення газосховищ та до 15 вересня року, що передує плановому, надає його проект для консультацій до Секретаріату Енергетичного Співтовариства.\n\nГрафік заповнення газосховищ затверджується у п’ятнадцятиденний строк після проведення консультацій, але не пізніше 1 листопада року, що передує плановому\";\n\n4) частину першу статті 7 доповнити пунктом 10 такого змісту:\n\n\"10) рівня заповнення газосховищ станом на кінець кожного місяця та повідомляти про результати Секретаріат Енергетичного Співтовариства\";\n\n5) у статті 44 :\n\nчастину другу доповнити другим реченням такого змісту: \"Ліцензія на провадження діяльності із зберігання (закачування, відбору) природного газу видається після прийняття остаточного рішення про сертифікацію оператора газосховища відповідно до статті 47 -1 цього Закону\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. Оператор газосховища зобов’язаний щомісяця повідомляти про фактичний рівень заповнення газосховища центральному органу виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, та Регулятору в порядку, передбаченому правилами про безпеку постачання природного газу\";\n\n6) доповнити статтею 47 -1 такого змісту:\n\n\" Стаття 47 -1 . Сертифікація оператора газосховища\n\n1. Під час сертифікації оператора газосховища Регулятор зобов’язаний перевірити відповідність оператора газосховища вимогам стосовно запобігання ризикам щодо безпеки постачання природного газу, визначеним цим Законом, в Україні чи в межах Енергетичного Співтовариства, з урахуванням заходів для їх зниження, якщо такий ризик виникає внаслідок:\n\n1) наявності відносин власності, постачання природного газу чи інших господарських відносин, що можуть негативно вплинути на економічні стимули та можливість оператора газосховища закачувати природний газ до газосховища.\n\nЗокрема, оператор газосховища не може бути пов’язаний відносинами власності (мати права власності на корпоративні права в операторі газосховища) та/або контролю, та/або постачання природного газу чи іншими господарськими відносинами з юридичною особою, учасниками (акціонерами, членами) або кінцевими бенефіціарними власниками якої є громадяни, резиденти держави або сама держава, визнана Верховною Радою України державою-агресором або державою-окупантом, або юридичною особою, яка може загрожувати безпеці газопостачання України чи інших держав - членів Енергетичного Співтовариства;\n\n2) прав та обов’язків Енергетичного Співтовариства щодо держави, що не є стороною Енергетичного Співтовариства, на підставі норм міжнародного права;\n\n3) прав та обов’язків України щодо держави, що не є стороною Енергетичного Співтовариства, на підставі міжнародних договорів України, укладених з такою державою, за умови що такі права та обов’язки не суперечать Договору про заснування Енергетичного Співтовариства;\n\n4) будь-яких інших фактів та обставин, що мають значення для безпеки постачання природного газу.\n\n2. Регулятор зобов’язаний прийняти попереднє рішення про відмову у сертифікації оператора газосховища, якщо буде встановлено, що особа, яка безпосередньо чи опосередковано здійснює одноосібний або спільний контроль чи володіє будь-яким правом щодо такого оператора газосховища, може поставити під загрозу безпеку постачання природного газу або найважливіші інтереси безпеки Енергетичного Співтовариства чи будь-якої держави - сторони Енергетичного Співтовариства.\n\nРегулятор має право прийняти попереднє рішення про сертифікацію з умовами про необхідність здійснення заходів для зниження ризиків, які можуть негативно вплинути на заповнення газосховища, а також встановити, що обов’язковість неухильного виконання таких умов повністю забезпечується шляхом належного їх виконання та моніторингу. Такі умови можуть передбачати, зокрема, вимогу про передачу власником газосховища або оператором газосховища прав на управління газосховищем іншому суб’єкту, що відповідає вимогам стосовно запобігання ризикам щодо безпеки постачання природного газу.\n\n3. Для цілей абзацу першого частини другої цієї статті під правом розуміється:\n\n1) право голосу в органах юридичної особи, якщо утворення такого органу передбачено статутом або іншим установчим документом юридичної особи;\n\n2) право призначати посадових осіб юридичної особи;\n\n3) володіння 50 відсотками і більше корпоративних прав юридичної особи.\n\n4. У разі якщо Регулятором буде встановлено, що зниження ризиків щодо безпеки постачання природного газу не може бути досягнуто шляхом вжиття заходів, зазначених в абзаці другому частини другої цієї статті, а також у разі виконання вимоги про передачу власником газосховища або оператором газосховища прав на управління газосховищем Регулятор разом з рішенням про відмову у сертифікації:\n\n1) встановлює вимогу до власника газосховища, оператора газосховища чи до будь-якої особи, яка може поставити під загрозу безпеку постачання природного газу або найважливіші інтереси безпеки Енергетичного Співтовариства чи будь-якої держави - сторони Енергетичного Співтовариства, про відчуження її корпоративних прав в операторі газосховища або право власності на газосховище та визначає строк для виконання такої вимоги;\n\n2) визначає тимчасові обов’язкові заходи (у разі необхідності) для гарантованого обмеження можливості особи, зазначеної у пункті 1 частини четвертої цієї статті, використовувати будь-який контроль чи право щодо власника газосховища чи газосховища до моменту відчуження корпоративних прав або припинення права власності;\n\n3) визначає необхідні компенсаційні заходи відповідно до законодавства України, пов’язані із встановленням обмежень, зазначених у пунктах 1 або 2 частини четвертої цієї статті.\n\n5. Порядок здійснення процедури сертифікації оператора газосховища, що містить вимоги до повідомлень, документів, даних та інформації, що надаються оператором газосховища, строк їх подання затверджуються Регулятором.\n\n6. Під час процедури сертифікації Регулятор має право вимагати (а відповідні особи/суб’єкти зобов’язані надавати) всю необхідну інформацію, що стосується виконання функцій Регулятора згідно з цією статтею, від оператора газосховища, а також юридичних осіб, що володіють правами щодо нього та/або є суб’єктами права власності на газосховище. Регулятор зобов’язаний зберігати конфіденційність отриманої інформації.\n\n7. Попереднє рішення Регулятора про сертифікацію оператора газосховища або про відмову у сертифікації приймається не пізніше 60 робочих днів з дня отримання запиту про сертифікацію оператора газосховища та всіх необхідних документів (інформації).\n\nРегулятор невідкладно доводить до відома Секретаріату Енергетичного Співтовариства попереднє рішення про сертифікацію оператора газосховища або про відмову у сертифікації разом з усією інформацією, що стосується прийнятого рішення.\n\n8. Регулятор протягом 25 робочих днів з дня отримання висновку Секретаріату Енергетичного Співтовариства щодо попереднього рішення про сертифікацію розглядає такий висновок та приймає остаточне рішення про сертифікацію або про відмову у сертифікації з урахуванням висновку Секретаріату Енергетичного Співтовариства.\n\nРегулятор оприлюднює остаточне рішення разом з висновком Секретаріату Енергетичного Співтовариства на своєму веб-сайті.\n\n9. До початку експлуатації нового газосховища оператор такого газосховища має бути сертифікованим згідно з вимогами цієї статті. Суб’єкт господарювання, який має намір ввести в експлуатацію нове газосховище, зобов’язаний письмово повідомити Регулятора про плановану дату введення в експлуатацію не пізніше ніж за 30 днів до такої дати.\n\n10. Оператор газосховища зобов’язаний повідомляти Регулятора про будь-яку заплановану операцію, що може призвести до недотримання вимог стосовно запобігання ризику щодо безпеки постачання природного газу.\n\n11. Регулятор здійснює постійний моніторинг та контроль дотримання оператором газосховища вимог стосовно запобігання ризику щодо безпеки постачання природного газу, передбачених цим Законом.\n\nРегулятор проводить перевірку дотримання вимог стосовно запобігання ризику щодо безпеки постачання природного газу, передбачених цією статтею, у таких випадках:\n\n1) отримання повідомлення від оператора газосховища відповідно до частини дев’ятої або десятої цієї статті;\n\n2) за власною ініціативою - у разі наявності обґрунтованого припущення про те, що запланована зміна контролю над оператором газосховища або прав інших осіб щодо такого оператора газосховища може призвести або призвела до порушення вимог стосовно запобігання ризику щодо безпеки постачання природного газу, передбачених цим Законом;\n\n3) отримання обґрунтованої вимоги від Секретаріату Енергетичного Співтовариства.\n\nУ разі виявлення фактів недотримання оператором газосховища вимог стосовно запобігання ризику щодо безпеки постачання природного газу, передбачених цим Законом, Регулятор повідомляє про це оператора газосховища.\n\nОператор газосховища зобов’язаний усунути виявлені порушення протягом обґрунтованого строку, визначеного Регулятором, що не може перевищувати два місяці, і надати документи, дані та інформацію про усунення таких порушень.\n\nЯкщо оператор газосховища не усунув виявлені Регулятором факти недотримання/порушення вимог стосовно ризику щодо безпеки постачання природного газу, Регулятор ініціює проведення нової процедури сертифікації шляхом перегляду попереднього та остаточного рішень про сертифікацію з урахуванням виявлених фактів.\n\n12. Оператор газосховища може вивести з експлуатації газосховище виключно у разі, якщо подальше дотримання технічних норм та норм безпеки виявиться неможливим або якщо Регулятором буде зроблено відповідний висновок з урахуванням висновку Секретаріату Енергетичного Співтовариства та висновку центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики в нафтогазовому комплексі, що таке виведення не знизить рівень безпеки постачання газу в Україні чи в межах Енергетичного Співтовариства.\n\nОператор газосховища повинен повідомити Регулятора про намір вивести з експлуатації газосховище не пізніше ніж за 12 місяців до запланованої дати виведення газосховища з експлуатації, надавши всю наявну інформацію щодо впливу такого виведення на рівень безпеки постачання газу в Україні та в межах Енергетичного Співтовариства.\n\nКомпенсаційні заходи для оператора газосховища, якщо буде необхідним відшкодування понесених таким оператором витрат у разі неможливості виведення з експлуатації газосховища без зниження рівня безпеки постачання газу, здійснюються відповідно до статті 11 цього Закону.\n\n13. Вимоги цієї статті не застосовуються щодо ємностей установок LNG, призначених для зберігання природного газу\";\n\n7) розділ VII \"Прикінцеві та перехідні положення\" доповнити пунктом 7 -4 такого змісту:\n\n\"7 -4 . Регулятор затверджує порядок здійснення процедури сертифікації оператора газосховища протягом двох місяців з дня опублікування Закону України \"Про внесення змін до деяких законів України щодо сертифікації оператора газосховища та продовження заходів з недопущення банкрутства Державного акціонерного товариства \"Чорноморнафтогаз\".\n\nОператор газосховища, що перебуває у державній власності і не підлягає приватизації, відповідно до статті 47 -1 цього Закону має подати запит на сертифікацію до Регулятора протягом одного місяця з дня набрання чинності порядком здійснення процедури сертифікації оператора газосховищ.\n\nЛіцензія на провадження господарської діяльності із зберігання (закачування, відбору) природного газу, видана оператору газосховища до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо сертифікації оператора газосховищ та продовження заходів з недопущення банкрутства Державного акціонерного товариства \"Чорноморнафтогаз\", продовжує діяти після набрання ним чинності\".\n\n3. У пункті 1 -2 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; 2019 р., № 2, ст. 8; 2020 р., № 17, ст. 104) цифри \"2022\" замінити цифрами \"2025\".\n\n4. У частині першій статті 17 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" (Відомості Верховної Ради України, 2016 р., № 51, ст. 833) пункт 7 викласти в такій редакції:\n\n\"7) здійснює сертифікацію операторів системи передачі, газотранспортної системи та операторів газосховищ відповідно до встановленого ним порядку\".\n\n5. У Законі України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\" (Відомості Верховної Ради України, 2021 р., № 48, ст. 387 із змінами, внесеними законами України від 16 грудня 2011 року № 1974-IX і від 29 липня 2022 року № 2479-IX):\n\n1) у статті 1 :\n\nабзац десятий доповнити словами і цифрами \"не сплачені станом на 30 листопада 2022 року\";\n\nабзац тринадцятий викласти в такій редакції:\n\n\"заборгованість (грошові зобов’язання) особи, що здійснювала функції оператора газотранспортної системи до 31 грудня 2019 року включно (особи, що здійснює функції оператора газосховищ), перед акціонерним товариством \"Національна акціонерна компанія \"Нафтогаз України\", товариством з обмеженою відповідальністю \"Газопостачальна компанія \"Нафтогаз Трейдинг\" та/або перед державним бюджетом, не сплачена станом на 31 грудня 2022 року\";\n\nабзац чотирнадцятий виключити;\n\n2) у статті 3 :\n\nу частині другій:\n\nабзац дванадцятий після слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\", а після слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" - словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nабзац тринадцятий після слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\", а після слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" - словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nв абзаці шістнадцятому слова \"розмір якої підтверджується такими документами\" виключити;\n\nчастину третю після абзацу п’ятого доповнити новим абзацом такого змісту:\n\n\"завершення проведення взаєморозрахунків, передбачених статтею 4 цього Закону, за відсутності у боржника заборгованості, яка підлягає врегулюванню із застосуванням механізмів, визначених статтею 5 цього Закону\".\n\nУ зв’язку з цим абзаци шостий і сьомий вважати відповідно абзацами сьомим і восьмим;\n\n3) у статті 4 :\n\nу частині першій:\n\nабзац четвертий після слів і цифр \"та/або особою, що здійснює функції оператора газотранспортної системи з 1 січня 2020 року\" доповнити словами \"та за договорами, укладеними з товариством з обмеженою відповідальністю \"Газопостачальна компанія \"Нафтогаз Трейдинг\";\n\nв абзаці п’ятому:\n\nпісля слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\";\n\nпісля слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nслова \"акціонерним товариством \"Національна акціонерна компанія \"Нафтогаз України\" замінити словами \"акціонерним товариством \"Національна акціонерна компанія \"Нафтогаз України\", та за договорами постачання/купівлі-продажу природного газу для покриття об’ємів (обсягів) фактичних втрат та виробничо-технологічних витрат природного газу в газорозподільній системі для забезпечення фізичного балансування газорозподільної системи та власної господарської діяльності, укладеними з товариством з обмеженою відповідальністю \"Газопостачальна компанія \"Нафтогаз України\";\n\nв абзаці шостому:\n\nпісля слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\";\n\nпісля слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nпісля слів і цифр \"з особою, що здійснює функції оператора газотранспортної системи з 1 січня 2020 року\" доповнити словами \"а також за договорами постачання/купівлі-продажу природного газу для покриття об’ємів (обсягів) фактичних втрат та виробничо-технологічних витрат природного газу в газорозподільній системі для забезпечення фізичного балансування газорозподільної системи та власної господарської діяльності, укладеними з товариством з обмеженою відповідальністю \"Газопостачальна компанія \"Нафтогаз України\";\n\nабзац сьомий після слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\", а після слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" - словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nв абзаці дев’ятому слова \"за договорами купівлі-продажу природного газу, укладеними з товариством з обмеженою відповідальністю\" замінити словами \"перед товариством з обмеженою відповідальністю\";\n\nу частині другій:\n\nабзац шостий після слів \"газорозподільних систем до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі до Національної комісії, що здійснює державне регулювання у сфері енергетики)\", а після слів \"встановленими Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" - словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nабзац сьомий після слів \"встановлених Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" доповнити словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\", а після слів \"затверджуються Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" - словами \"(у тому числі Національною комісією, що здійснює державне регулювання у сфері енергетики)\";\n\nабзац перший частини третьої після слів і цифр \"Законом України \"Про Державний бюджет України на 2022 рік\" доповнити словами і цифрами \"та/або Законом України \"Про Державний бюджет України на 2023 рік\".\n\n6. Частину першу статті 3 Закону України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" від 29 липня 2022 року № 2479-IX доповнити словами і цифрами \"та/або Законом України \"Про Державний бюджет України на 2023 рік\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України, центральним органам виконавчої влади, Національній комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, у двомісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття та затвердження нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n13 грудня 2022 року\n\n№ 2850-IX\n\nПро внесення змін до деяких законодавчих актів України щодо сертифікації оператора газосховищ та продовження заходів з недопущення банкрутства Державного акціонерного товариства \"Чорноморнафтогаз\"\nЗакон України від 13.12.2022 № 2850-IX\n\nПрийняття від 13.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2850-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}