{
  "id": "ua-law-2846-20",
  "type": "statute",
  "title": "Закон України (2846-20)",
  "title_en": "",
  "short_name": "2846-20",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2846-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Конкурсні засади відбору кандидатур на посаду судді Конституційного Суду",
      "content": "1. Відбір кандидатур на посаду судді Конституційного Суду здійснюється на конкурсних засадах у порядку, встановленому цим Законом.\n2. Відбір кандидатур на посаду судді Конституційного Суду на конкурсних засадах щодо осіб, яких призначає Президент України, здійснює конкурсна комісія, яку створює Президент України.\nСклад конкурсної комісії, утвореної Президентом України, формується з числа правників з визнаним рівнем компетентності, які не беруть участі в конкурсному відборі на посаду судді Конституційного Суду.\n3. Підготовку питання щодо розгляду на конкурсних засадах кандидатур на посаду судді Конституційного Суду у Верховній Раді України здійснює комітет, до предмета відання якого належать питання правового статусу Конституційного Суду України (далі - Комітет), у порядку, визначеному Регламентом Верховної Ради України , з урахуванням положень цього Закону.\n4. Підготовку питання щодо розгляду на конкурсних засадах кандидатур на посаду судді Конституційного Суду з’їздом суддів України здійснює Рада суддів України.\n5. Під час проведення конкурсного відбору не допускаються участь та залучення у будь-якій формі громадян держави, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України, а також громадських об’єднань, засновниками яких є такі особи.\n6. Під час проведення конкурсного відбору конкурсна комісія, Комітет, Рада суддів України дотримуються вимог, визначених Законом України \"Про забезпечення рівних прав та можливостей жінок і чоловіків\"."
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "Стаття 10-2. Дорадча група експертів",
      "content": "1. Дорадча група експертів (далі - Дорадча група) утворюється з метою сприяння суб’єктам призначення суддів Конституційного Суду в оцінюванні моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду.\n2. Дорадча група здійснює свою діяльність відповідно до Конституції України , цього Закону та Положення про Дорадчу групу експертів (далі - Положення), яке розробляє та затверджує Дорадча група.\n3. Дорадча група діє у складі шести членів, які призначаються строком на три роки та беруть участь у її роботі на громадських засадах.\nОсоба не може обіймати посаду члена Дорадчої групи більше двох строків поспіль.\n4. Членом Дорадчої групи може бути особа, яка:\n1) на день призначення досягла сорока п’яти років;\n2) має вищу юридичну освіту ступеня магістра, здобуту в Україні, та/або вищу юридичну освіту відповідного ступеня, здобуту за кордоном;\n3) має стаж професійної діяльності у сфері права щонайменше двадцять років;\n4) має високі моральні якості;\n5) є правником із визнаним рівнем компетентності;\n6) відповідає критерію політичної нейтральності.\n5. Членом Дорадчої групи не може бути особа, яка:\n1) є членом або обіймає посаду в політичній партії, іншому політичному об’єднанні, або бере участь у політичній діяльності;\n2) є обраною на виборну посаду в органі державної влади чи органі місцевого самоврядування, має представницький мандат;\n3) бере участь у конкурсному відборі кандидатур на посаду судді Конституційного Суду;\n4) за рішенням суду визнана недієздатною або такою, цивільна дієздатність якої обмежена;\n5) має судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи), або на яку накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n6) є суддею, прокурором, слідчим, дізнавачем, державним службовцем або обіймає політичну посаду відповідно до Закону України \"Про Кабінет Міністрів України\". Обмеження щодо призначення суддів не поширюється на осіб, призначення яких здійснює з’їзд суддів України;\n7) має громадянство держави, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України.\n6. До складу Дорадчої групи входять:\n1) одна особа, призначена Президентом України;\n2) одна особа, призначена Верховною Радою України;\n3) одна особа, призначена з’їздом суддів України;\n4) одна особа, призначена Національною академією правових наук України;\n5) одна особа, призначена з’їздом представників юридичних вищих навчальних закладів та наукових установ;\n6) одна особа, призначена зборами представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції.\n7. Про призначення особи до складу Дорадчої групи Президент України видає указ. Особа набуває статусу члена Дорадчої групи з дня видання відповідного указу Президента України.\n8. Порядок призначення особи до складу Дорадчої групи Верховною Радою України встановлюється Регламентом Верховної Ради України. Особа набуває статусу члена Дорадчої групи з дня прийняття Верховною Радою України відповідної постанови.\n9. Про призначення особи до складу Дорадчої групи з’їзд суддів України приймає рішення у порядку, передбаченому статтею 10 -11 цього Закону. Особа набуває статусу члена Дорадчої групи з дня прийняття з’їздом суддів України відповідного рішення.\n10. Про призначення особи до складу Дорадчої групи Національна академія правових наук України ухвалює рішення. Особа набуває статусу члена Дорадчої групи з дня ухвалення Національною академією правових наук України відповідного рішення.\n11. Про призначення особи до складу Дорадчої групи з’їзд представників юридичних вищих навчальних закладів та наукових установ ухвалює рішення у порядку, передбаченому статтею 10 -3 цього Закону. Особа набуває статусу члена Дорадчої групи з дня ухвалення з’їздом відповідного рішення.\n12. Про призначення особи до складу Дорадчої групи збори представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції, ухвалюють рішення у порядку, передбаченому статтею 10 -4 цього Закону. Особа набуває статусу члена Дорадчої групи з дня ухвалення зборами відповідного рішення.\n13. Дорадча група є повноважною, за умови наявності в її складі щонайменше чотирьох членів.\n14. Повноваження члена Дорадчої групи припиняються у зв’язку із закінченням строку його призначення.\n15. Повноваження члена Дорадчої групи можуть бути достроково припинені за рішенням Дорадчої групи у разі:\n1) подання ним особистої заяви про припинення повноважень члена Дорадчої групи;\n2) висловлення йому недовіри Дорадчою групою;\n3) набрання законної сили обвинувальним вироком суду стосовно нього;\n4) накладення на нього адміністративного стягнення за вчинення правопорушення, пов’язаного з: корупцією; несплатою аліментів; керуванням транспортними засобами у стані алкогольного, наркотичного чи іншого сп’яніння; жорстоким поводженням з тваринами; вчиненням домашнього та іншого насильства; невиконанням обов’язків щодо виховання дітей; порушенням прав на об’єкти права інтелектуальної власності; поводженням із зброєю; легалізацією (відмиванням) доходів;\n5) оголошення його померлим, безвісно відсутнім; визнання його за рішенням суду недієздатним; обмеженя його цивільної дієздатності за рішенням суду;\n6) виявлення невідповідності члена Дорадчої групи вимогам, визначеним цією статтею;\n7) його смерті.\nУ разі систематичного невиконання членом Дорадчої групи своїх обов’язків або перешкоджання в роботі Дорадчої групи, що зафіксовано щонайменше у двох її рішеннях, Дорадча група розглядає питання про висловлення недовіри такому члену та припинення його повноважень за зверненням щонайменше трьох інших членів.\nПовноваження члена Дорадчої групи припиняються достроково у день ухвалення відповідного рішення.\n16. Про припинення повноважень її члена Дорадча група інформує суб’єкта призначення не пізніше ніж за три місяці до дня закінчення строку його повноважень, а у разі дострокового припинення повноважень члена Дорадчої групи - не пізніше трьох днів з дня дострокового припинення його повноважень.\n17. Суб’єкт призначення у разі отримання від Дорадчої групи інформації про припинення повноважень члена Дорадчої групи, якого він призначив, призначає до складу Дорадчої групи іншу особу за правилами цієї статті.\n18. Члени Дорадчої групи обирають із свого складу голову та секретаря Дорадчої групи. Розподіл повноважень і обов’язків щодо організаційних питань роботи Дорадчої групи між головою, секретарем та іншими членами Дорадчої групи визначається Положенням.\n19. Основною формою роботи Дорадчої групи є засідання, які скликаються головою Дорадчої групи, а за його відсутності - секретарем Дорадчої групи, а за їх відсутності - найстаршим за віком членом Дорадчої групи.\nЗасідання Дорадчої групи також може бути скликано на вимогу щонайменше трьох її членів.\n20. Засідання Дорадчої групи є повноважним, якщо на ньому присутні щонайменше чотири члена.\n21. Дорадча група не пізніше ніж за п’ять днів до дня проведення засідання оприлюднює інформацію про дату, час, місце проведення та порядок денний засідання на офіційному веб-сайті Конституційного Суду, якщо інші строки не встановлено цим Законом.\n22. Засідання Дорадчої групи проводяться відкрито, крім випадків, передбачених цим Законом.\nОрган, який здійснює організаційне забезпечення діяльності Конституційного Суду, забезпечує трансляцію засідань Дорадчої групи в режимі реального часу на офіційному веб-сайті Суду.\n23. Дорадча група може проводити свої засідання у віддаленому режимі з використанням електронних засобів відеозв’язку.\nОкремі члени Дорадчої групи мають право у разі потреби брати участь у засіданнях і ухваленні рішень Дорадчої групи у віддаленому режимі з використанням електронних засобів відеозв’язку.\n24. Дорадча група ухвалює рішення щонайменше чотирма голосами, крім випадків, передбачених цим Законом.\nРішення Дорадчої групи оформлюється протоколом та підлягає опублікуванню на офіційному веб-сайті Конституційного Суду протягом трьох днів з дня його ухвалення, якщо інші строки не встановлено цим Законом.\n25. До повноважень Дорадчої групи належить:\n1) розроблення та ухвалення Положення про Дорадчу групу експертів;\n2) розроблення та ухвалення методології оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду. Дорадча група розробляє методологію оцінювання моральних якостей і рівня компетентності у сфері права з урахуванням кращих міжнародних стандартів і практик (у тому числі щодо відбору суддів Європейського суду з прав людини, суддів Суду справедливості Європейського Союзу тощо);\n3) розгляд, перевірка та аналіз документів кандидата на посаду судді Конституційного Суду, надісланих до Дорадчої групи, включно з конфіденційною інформацією і персональними даними, отримання іншої інформації, необхідної для здійснення повноважень Дорадчою групою, від органів державної влади та органів місцевого самоврядування, підприємств, установ та організацій, громадян України, інших осіб;\n4) звернення до кандидатів на посаду судді Конституційного Суду, а також будь-якої юридичної, фізичної особи, органу державної влади чи органу місцевого самоврядування, їх посадових осіб, будь-яких інших осіб, які є власниками або розпорядниками інформації, із запитом про надання пояснень, документів чи інформації з метою оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду;\n5) проведення співбесіди із кандидатами на посаду судді Конституційного Суду відповідно до Положення;\n6) оцінювання моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду;\n7) ухвалення вмотивованого рішення про оцінку відповідності моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду стосовно кожного кандидата, складання списку оцінених кандидатів та подання їх суб’єктам призначення;\n8) здійснення інших повноважень, визначених цим Законом.\n26. Для здійснення своїх повноважень Дорадчій групі надається право безоплатного отримання інформації з відкритих державних реєстрів, суддівських досьє (досьє кандидатів на посаду судді).\n27. За запитом Дорадчої групи для підтримки її діяльності можуть бути залучені додаткові експерти, представники громадських об’єднань.\n28. Дорадча група має право безоплатно отримувати інформацію та копії документів і матеріалів (у тому числі з обмеженим доступом) щодо кандидата на посаду судді Конституційного Суду від будь-яких осіб, які є власниками або розпорядниками інформації (документів, матеріалів), що запитується.\nВласники або розпорядники інформації (документів, матеріалів), що запитується, крім членів сім’ї або близьких осіб кандидата, зобов’язані протягом десяти днів з дня отримання запиту надати інформацію (документи, матеріали) Дорадчій групі.\n29. Член Дорадчої групи зобов’язаний:\n1) не використовувати персональні дані та іншу інформацію, яка стала йому відома під час роботи в Дорадчій групі, для інших цілей, ніж виконання обов’язків, пов’язаних з роботою Дорадчої групи;\n2) забезпечувати заходи щодо захисту персональних даних та конфіденційної інформації, які стали йому відомі у зв’язку з виконанням обов’язків, пов’язаних з роботою Дорадчої групи.\n30. Якщо член Дорадчої групи має або мав особисті чи ділові стосунки з кандидатом на посаду судді Конституційного Суду, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, та/або за наявності іншого конфлікту інтересів чи обставин, які можуть вплинути на його об’єктивність або неупередженість як члена Дорадчої групи, він зобов’язаний заявити самовідвід протягом двох днів з моменту, коли він дізнався чи повинен був дізнатися про такі обставини.\nІз цих же підстав члену Дорадчої групи може бути заявлено відвід кандидатом на посаду судді Конституційного Суду.\nСамовідвід члена Дорадчої групи, а також заяви про відвід розглядаються Дорадчою групою. Своїм рішенням Дорадча група може відмовити члену Дорадчої групи в задоволенні заяви про самовідвід або відмовити у заяві про відвід, поданій кандидатом, чи задовольнити їх. Відповідний член Дорадчої групи, який заявив самовідвід або якому заявлено відвід, участі у голосуванні не бере.\nЯкщо внаслідок задоволення самовідводів, відводів кількість голосів Дорадчої групи при вирішенні певного питання зменшилася до чотирьох, Дорадча група ухвалює рішення з такого питання простою більшістю голосів присутніх членів.\n31. Організаційно-технічне забезпечення діяльності Дорадчої групи покладається на орган, який здійснює організаційне забезпечення діяльності Конституційного Суду, у межах видатків, передбачених у Державному бюджеті України на відповідний рік для фінансування діяльності Конституційного Суду."
    },
    {
      "provision_ref": "art10-3",
      "section": "10-3",
      "title": "Стаття 10-3. Порядок призначення члена Дорадчої групи з’їздом представників юридичних вищих навчальних закладів та наукових установ",
      "content": "1. З метою призначення члена Дорадчої групи з’їзд представників юридичних вищих навчальних закладів та наукових установ скликається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\nЗ’їзд проводиться не пізніше ніж за два місяці до дня закінчення строку, на який було призначено члена Дорадчої групи, а в разі дострокового припинення повноважень члена Дорадчої групи - протягом двох місяців з дня виникнення вакансії.\n2. Оголошення про скликання з’їзду представників юридичних вищих навчальних закладів та наукових установ оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\n3. Для цілей цього Закону до участі у з’їзді представників юридичних вищих навчальних закладів та наукових установ для призначення члена Дорадчої групи допускаються представники:\n1) вищих навчальних закладів (університетів, академій чи інститутів, крім вищих військових навчальних закладів), які мають у своєму складі навчальні підрозділи, що на день проведення з’їзду здійснюють підготовку фахівців із ступенем вищої освіти \"магістр\" протягом щонайменше десяти років та мають ліцензований обсяг на підготовку фахівців із ступенем вищої освіти \"магістр\" за спеціальністю \"Право\", \"Міжнародне право\" щонайменше сімдесят п’ять осіб;\n2) науково-дослідних установ, які на день проведення з’їзду перебувають у віданні Національної академії наук України, національних галузевих академій наук, пройшли державну атестацію та здійснюють наукову діяльність у сфері права як основну щонайменше десять років.\n4. Кожен юридичний вищий навчальний заклад та наукова установа може визначити по два представники, делегованих для участі у з’їзді, та не більше одного кандидата до складу Дорадчої групи.\nЮридичні вищі навчальні заклади та наукові установи можуть спільно визначити кандидатуру до складу Дорадчої групи.\n5. Інформація про представників, делегованих для участі у з’їзді, та кандидатів до складу Дорадчої групи подається до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, у п’ятнадцятиденний строк з дня оприлюднення оголошення про скликання з’їзду.\n6. Перелік представників, делегованих для участі у з’їзді, а також перелік кандидатів до складу Дорадчої групи оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, протягом тридцяти днів з дня оприлюднення оголошення про скликання з’їзду, але в будь-якому разі не пізніше десяти днів до дати проведення з’їзду.\n7. Час і місце проведення з’їзду представників юридичних вищих навчальних закладів та наукових установ визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\nЗ’їзд проводиться у приміщенні навчального закладу або наукової установи.\n8. Повідомлення про час і місце проведення з’їзду оприлюднюється не пізніше ніж за 20 календарних днів до дати його проведення на веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки.\n9. З’їзд проводиться відкрито. Порядок проведення з’їзду визначається рішенням з’їзду.\n10. З’їзд представників юридичних вищих навчальних закладів та наукових установ призначає члена Дорадчої групи шляхом таємного голосування.\n11. Призначеним на посаду члена Дорадчої групи вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів з’їзду представників юридичних вищих навчальних закладів та наукових установ.\n12. За результатами голосування головуючим і секретарем з’їзду представників юридичних вищих навчальних закладів та наукових установ підписується рішення про призначення члена Дорадчої групи."
    },
    {
      "provision_ref": "art10-4",
      "section": "10-4",
      "title": "Стаття 10-4. Порядок призначення члена Дорадчої групи зборами представників громадських об’єднань",
      "content": "1. Збори представників громадських об’єднань, які протягом останніх п’яти років здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції (далі - збори громадських об’єднань), скликаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nОголошення про скликання зборів громадських об’єднань оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nЗбори проводяться не пізніше ніж за два місяці до дня закінчення строку, на який було призначено члена Дорадчої групи, а в разі дострокового припинення повноважень члена Дорадчої групи - протягом двох місяців з дня виникнення вакансії.\n2. У зборах громадських об’єднань беруть участь громадські об’єднання, які протягом останніх п’яти років, що передують дню проведення зборів, здійснюють діяльність у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції, у тому числі реалізують проекти у цих сферах.\n3. У зборах громадських об’єднань не можуть брати участь громадські об’єднання, які здійснювали чи здійснюють діяльність із залученням міжнародної технічної допомоги, донорами якої є органи державної влади, органи місцевого самоврядування, установи, організації чи підприємства країни, визнаної згідно із законом державою-окупантом та/або державою-агресором по відношенню до України, або фінансувалися ними.\n4. Для участі у зборах громадські об’єднання у п’ятнадцятиденний строк з дня оприлюднення оголошення про скликання зборів подають до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику:\n1) заяву довільної форми, підписану керівником громадського об’єднання, із зазначенням особи, уповноваженої представляти громадське об’єднання на зборах;\n2) копію статуту та виписку з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців;\n3) копії звітів за результатами виконання проектів із залученням міжнародної технічної допомоги;\n4) рекомендаційні листи про успішний досвід співпраці від двох міжнародних чи іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції;\n5) копії звітів за результатами фінансового аудиту не менше двох реалізованих проектів із залученням міжнародної технічної допомоги або копію звіту за результатами аудиту діяльності громадського об’єднання;\n6) біографічну довідку представника громадського об’єднання, якого громадське об’єднання делегує до участі у зборах;\n7) біографічну довідку кандидата до складу Дорадчої групи, якого висуває громадське об’єднання, та мотиваційний лист кандидата за його підписом, копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року, в якому було оприлюднене оголошення про скликання зборів, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування.\n5. Кожне громадське об’єднання, яке відповідає вимогам до участі у зборах, може визначити одного представника, делегованого для участі у зборах, та не більше одного кандидата до складу Дорадчої групи.\n6. Питання про відповідність громадського об’єднання вимогам до участі у зборах, визначених цією статтею, вирішується центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику, у десятиденний строк з дня отримання відповідних заяв та доданих до них документів.\n7. Перелік громадських об’єднань, які відповідають вимогам до участі у зборах, та їх представників, копії поданих ними документів, перелік кандидатів до складу Дорадчої групи оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, протягом тридцяти днів з дня оприлюднення оголошення про скликання зборів, але не пізніш як за десять днів до дня проведення зборів.\n8. Дата, час і місце проведення зборів громадських об’єднань визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну правову політику.\nПовідомлення про дату, час і місце проведення зборів громадських об’єднань не пізніше ніж за десять днів до дати їх проведення оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику.\n9. Збори вважаються повноважними, за умови участі в них не менше п’яти представників громадських об’єднань. Порядок проведення зборів визначається рішенням зборів.\n10. Збори проводяться відкрито.\n11. Призначеним на посаду члена Дорадчої групи вважається кандидат, який отримав більшість голосів представників громадських об’єднань, делегованих до участі у зборах.\n12. Рішення зборів про призначення члена Дорадчої групи у п’ятиденний строк з дня завершення роботи зборів направляється до центрального органу виконавчої влади, що забезпечує формування та реалізує державну правову політику, для оприлюднення на його офіційному веб-сайті."
    },
    {
      "provision_ref": "art10-5",
      "section": "10-5",
      "title": "Стаття 10-5. Початок конкурсного відбору",
      "content": "1. Оголошення про початок конкурсного відбору кандидатур на посаду судді Конституційного Суду оприлюднюється на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України не пізніше ніж за дев’яносто днів до дня закінчення строку повноважень або досягнення граничного віку перебування на посаді судді Конституційного Суду, або не пізніше двадцяти днів з дня виникнення вакансії на посаду судді Конституційного Суду в разі, якщо повноваження судді Конституційного Суду припинено чи його звільнено з посади з підстав, передбачених статтею 149 -1 Конституції України.\nУ разі одночасного виникнення більше ніж однієї вакансії на посаду судді Конституційного Суду конкурсний відбір кандидатур може бути оголошений і проведений відповідним суб’єктом призначення на посаду судді Конституційного Суду на всі вакантні посади.\n2. Особи, які виявили намір обійняти посаду судді Конституційного Суду і відповідають установленим Конституцією України вимогам до Судді, упродовж десяти днів з дня оприлюднення оголошення про початок конкурсного відбору подають відповідно до конкурсної комісії, Апарату Верховної Ради України, Ради суддів України такі документи:\n1) заяву про участь у конкурсному відборі у довільній формі;\n2) автобіографію;\n3) мотиваційний лист кандидата на посаду судді Конституційного Суду;\n4) копію документа, що посвідчує особу та підтверджує громадянство України;\n5) копії документів, що підтверджують стаж професійної діяльності у сфері права;\n6) копію декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за рік, що передує року подання документів, та посилання на відповідну сторінку Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування;\n7) копію диплома про вищу юридичну освіту (з додатками) ступеня магістра, здобуту в Україні, та/або копії документів про вищу юридичну освіту відповідного ступеня, здобуту за кордоном, разом із копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання (за наявності);\n8) копію документа, який підтверджує володіння державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови;\n9) письмову згоду на обробку персональних даних та оприлюднення копій документів, визначених цією статтею, крім копії документа, визначеного пунктом 4 цієї частини;\n10) заяву про проведення перевірки, передбаченої Законом України \"Про очищення влади\", або висновок за результатами такої перевірки (за наявності);\n11) письмову згоду на проведення спеціальної перевірки відповідно до закону;\n12) інші документи, передбачені Законом України \"Про запобігання корупції\" для проведення спеціальної перевірки.\n3. Стосовно осіб, які виявили намір обійняти посаду судді Конституційного Суду, конкурсна комісія, Апарат Верховної Ради України, Рада суддів України оприлюднюють на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України документи, подані кандидатом на посаду судді Конституційного Суду відповідно до частини другої цієї статті, крім:\n1) відомостей про місце проживання або перебування, дати народження цих фізичних осіб, адреси, номерів телефонів чи інших засобів зв’язку, адреси електронної пошти, реєстраційного номера облікової картки платника податків, серії та номера паспорта, військового квитка, місцезнаходження об’єктів власності (крім області, району, населеного пункту, в якому знаходиться об’єкт), реєстраційних номерів транспортних засобів;\n2) медичних відомостей;\n3) будь-яких відомостей та даних щодо неповнолітніх дітей, крім відомостей щодо майна, майнових прав, активів, інших об’єктів декларування, що перебувають у їх власності відповідно до декларації особи, уповноваженої на виконання функцій держави або місцевого самоврядування, яка подається кандидатом на посаду судді Конституційного Суду;\n4) інформації, що містить державну таємницю."
    },
    {
      "provision_ref": "art10-6",
      "section": "10-6",
      "title": "Стаття 10-6. Допуск до конкурсного відбору",
      "content": "1. Упродовж двадцяти днів з дня закінчення строку, передбаченого частиною другою статті 10 -5 цього Закону, конкурсна комісія, Комітет, Рада суддів України перевіряють комплектність документів, поданих особами, які виявили намір обійняти посаду судді Конституційного Суду.\nПомилки і неточності, виявлені в поданих особою документах, якщо їх наявність не є перешкодою для розуміння змісту зазначених відомостей, не є підставою для відмови у допуску до конкурсного відбору.\n2. На підставі поданих документів конкурсна комісія, Комітет, Рада суддів України встановлюють відповідність осіб, які виявили намір обійняти посаду судді Конституційного Суду, визначеним Конституцією України та цим Законом вимогам до Судді (щодо громадянства, володіння державною мовою, віку, освіти і стажу), після чого ухвалюють рішення про допуск або про відмову в допуску до конкурсного відбору.\nЯкщо особа, яка виявила намір обійняти посаду судді Конституційного Суду, не подала всіх необхідних документів, визначених частиною другою статті 10 -5 цього Закону, конкурсна комісія, Комітет, Рада суддів України ухвалюють рішення про відмову в допуску до конкурсного відбору такої особи.\nЯкщо до конкурсного відбору допущено менше двох осіб, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір, який проводиться у порядку, визначеному цим Законом.\n3. Рішення конкурсної комісії, Комітету, Ради суддів України про допуск або про відмову в допуску до конкурсного відбору стосовно осіб, які виявили намір обійняти посаду судді Конституційного Суду, підлягають опублікуванню на офіційному веб-сайті відповідно Президента України, Верховної Ради України, Ради суддів України не пізніше наступного дня з дня ухвалення рішення.\n4. Не пізніше трьох днів після ухвалення рішення про допуск кандидатів на посаду судді Конституційного Суду до конкурсного відбору конкурсна комісія, Апарат Верховної Ради України, Рада суддів України надсилають копії документів, поданих кандидатами на посаду судді Конституційного Суду, до Дорадчої групи для оцінки моральних якостей і рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду та надання списку кандидатів, оцінених Дорадчою групою.\n5. Фізичні особи, а також громадські об’єднання з дня оприлюднення рішення про допуск до конкурсного відбору мають право надсилати до конкурсної комісії, Комітету, Ради суддів України та Дорадчої групи інформацію та матеріали щодо відповідності або невідповідності певного кандидата або кандидатів на посаду судді Конституційного Суду встановленим Конституцією України та цим Законом вимогам до судді Конституційного Суду.\nКонкурсна комісія, Комітет, Рада суддів України та Дорадча група можуть врахувати таку інформацію та матеріали під час проведення конкурсного відбору.\nПри цьому інформація та матеріали, отримані від анонімних джерел, а також інформація та матеріали, джерела походження яких встановити неможливо, конкурсною комісією, Комітетом, Радою суддів України та Дорадчою групою не враховуються під час проведення конкурсного відбору."
    },
    {
      "provision_ref": "art10-7",
      "section": "10-7",
      "title": "Стаття 10-7. Призначення та проведення спеціальної перевірки",
      "content": "1. Стосовно всіх кандидатів, допущених до конкурсного відбору, проводиться спеціальна перевірка у порядку, передбаченому Законом України \"Про запобігання корупції\".\n2. Результати спеціальної перевірки враховуються під час проведення конкурсного відбору.\n3. Конкурсна комісія, Апарат Верховної Ради України, Рада суддів України невідкладно, але не пізніше наступного дня, надсилають до Дорадчої групи довідку про результати спеціальної перевірки кандидата на посаду судді Конституційного Суду.\n4. У разі виявлення за результатами спеціальної перевірки відомостей про кандидата, які не відповідають визначеним законом вимогам для зайняття посади, участь такого кандидата у конкурсному відборі вважається припиненою."
    },
    {
      "provision_ref": "art10-8",
      "section": "10-8",
      "title": "Стаття 10-8. Завершення конкурсного відбору",
      "content": "1. Дорадча група у строк не більше чотирьох місяців з дня отримання від конкурсної комісії, Комітету, Ради суддів України всіх документів, поданих кандидатами на посаду судді Конституційного Суду, розглядає та вивчає подані документи, результати спеціальної перевірки, іншу інформацію та матеріали, отримані Дорадчою групою у процесі здійснення нею своїх повноважень, а також проводить співбесіду із кандидатами на посаду судді Конституційного Суду.\n2. Упродовж п’ятнадцяти днів з дня проведення співбесіди з усіма кандидатами Дорадча група оцінює моральні якості кожного кандидата на посаду судді Конституційного Суду.\nУпродовж п’ятнадцяти днів з дня ухвалення рішення щодо оцінки відповідності всіх кандидатів критерію високих моральних якостей Дорадча група оцінює рівень компетентності у сфері права кожного кандидата на посаду судді Конституційного Суду.\nОбговорення кандидатів проводиться Дорадчою групою в закритому режимі.\n3. При оцінюванні моральних якостей і рівня компетентності у сфері права кандидата Дорадча група керується наступним:\n1) кандидат на посаду судді Конституційного Суду може вважатися таким, що відповідає критерію високих моральних якостей, лише якщо він є доброчесним, а також стосовно нього немає обґрунтованих сумнівів щодо законності джерел походження майна, відповідності рівня життя кандидата або членів його сім’ї задекларованим доходам, відповідності способу життя кандидата його статусу;\n2) кандидат на посаду судді Конституційного Суду вважається таким, що відповідає критерію визнаного рівня компетентності у сфері права, якщо кандидат володіє необхідними знаннями для виконання повноважень судді Конституційного Суду;\n3) оцінювання спирається на інформацію без часових або територіальних обмежень;\n4) кандидат не відповідає цим критеріям у разі доведення невідповідності або наявності обґрунтованих сумнівів у відповідності;\n5) будь-який висновок чи оцінка національного або міжнародного органу щодо кандидата не є наперед визначальними та обов’язковими для Дорадчої групи.\n4. Дорадча група за результатами оцінки моральних якостей кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата.\nОцінку \"відповідає\" отримує той кандидат, який отримав від Дорадчої групи не менше чотирьох голосів \"за\".\nОцінку \"не відповідає\" отримує той кандидат, який отримав від Дорадчої групи три та менше голосів \"за\".\nУ разі отримання від Дорадчої групи оцінки \"не відповідає\" за критерієм високих моральних якостей кандидат вважається таким, що не пройшов відповідний етап конкурсного відбору на посаду судді Конституційного Суду з моменту оприлюднення Дорадчою групою відповідного рішення. У рішенні щодо такого кандидата Дорадча група зазначає, що для цілей відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах кандидат не відповідає критерію високих моральних якостей.\nЯкщо у зв’язку із однаковою кількістю голосів \"за\" і \"проти\" Дорадча група не може ухвалити рішення щодо оцінки відповідності будь-якого з кандидатів у строки, встановлені цією статтею, проводиться повторна співбесіда.\nЯкщо за результатами повторної співбесіди кількість голосів \"за\" і \"проти\" щодо оцінки відповідності кандидата є однаковою, він отримує оцінку \"не відповідає\". У рішенні стосовно такого кандидата Дорадча група зазначає, що кандидат отримав оцінку \"не відповідає\" за критерієм високих моральних якостей виключно через однакову кількість голосів \"за\" і \"проти\" членів Дорадчої групи стосовно кандидата.\n5. Кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критерієм високих моральних якостей, оцінюються на відповідність критерію рівня компетентності у сфері права.\nЯкщо за результатами оцінювання кількість кандидатів, які відповідають критерію високих моральних якостей, становить менше ніж дві особи на кожну вакантну посаду судді Конституційного Суду, конкурсна комісія, Комітет, Рада суддів України невідкладно, але не пізніше двадцяти днів, оголошують новий конкурсний відбір, який проводиться у порядку, визначеному цим Законом.\n6. Дорадча група за результатами оцінки рівня компетентності у сфері права кандидатів на посаду судді Конституційного Суду ухвалює вмотивоване рішення щодо оцінки відповідності кожного кандидата та складає загальний список усіх оцінених кандидатів.\nКандидати у списку розміщуються в алфавітному порядку залежно від оцінки, яку вони отримали за критерієм рівня компетентності у сфері права: \"найбільше відповідає\", \"відповідає\", \"не відповідає\".\nОцінку \"найбільше відповідає\" отримує той кандидат, який отримав від Дорадчої групи не менше п’яти голосів \"за\".\nОцінку \"відповідає\" отримує той кандидат, який отримав від Дорадчої групи не менше чотирьох голосів \"за\".\nОцінку \"не відповідає\" отримує той кандидат, який отримав від Дорадчої групи три та менше голосів \"за\".\nЯкщо у зв’язку з однаковою кількістю голосів \"за\" і \"проти\" Дорадча група не може ухвалити рішення щодо оцінки відповідності будь-якого з кандидатів у строки, встановлені цією статтею, проводиться повторна співбесіда.\nЯкщо за результатами повторної співбесіди кількість голосів \"за\" і \"проти\" щодо оцінки відповідності кандидата є однаковою, він отримує оцінку \"не відповідає\". У рішенні стосовно такого кандидата Дорадча група зазначає, що кандидат отримав оцінку \"не відповідає\" за критерієм рівня компетентності у сфері права виключно через однакову кількість голосів \"за\" і \"проти\" членів Дорадчої групи стосовно кандидата.\n7. Дорадча група оприлюднює списки оцінених кандидатів та вмотивовані рішення щодо кожного кандидата на посаду судді Конституційного Суду на офіційному веб-сайті Конституційного Суду та передає їх до конкурсної комісії, Комітету, Ради суддів України відповідно не пізніше трьох днів з дня їх складення.\n8. Після отримання від Дорадчої групи списку оцінених кандидатів на посаду судді Конституційного Суду, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата конкурсна комісія, Комітет, Рада суддів України проводять співбесіду з кандидатами.\nЗа результатами вивчення документів та відомостей, наданих кандидатами, з урахуванням списку оцінених кандидатів, рішень Дорадчої групи щодо оцінки відповідності кожного кандидата та співбесіди з кандидатами конкурсна комісія, Комітет, Рада суддів України ухвалюють рішення щодо рекомендації про призначення на посаду судді Конституційного Суду.\n9. Усі справи, пов’язані з оскарженням рішень, дій чи бездіяльності суб’єктів призначення суддів Конституційного Суду у процесі конкурсного відбору кандидатів на посаду Судді, а також оцінюванням кандидатів на посаду судді Конституційного Суду Дорадчою групою, підсудні Верховному Суду як суду першої інстанції та Великій Палаті Верховного Суду як суду апеляційної інстанції в порядку адміністративного судочинства."
    },
    {
      "provision_ref": "art10-9",
      "section": "10-9",
      "title": "Стаття 10-9. Порядок призначення судді Конституційного Суду Президентом України",
      "content": "1. За результатами конкурсного відбору Президент України видає указ про призначення на посаду судді Конституційного Суду.\n2. Якщо указ про призначення на посаду судді Конституційного Суду не видано протягом тридцяти днів з дня ухвалення конкурсною комісією рішення про рекомендацію про призначення на посаду судді Конституційного Суду, конкурсна комісія має право оголосити новий конкурсний відбір."
    },
    {
      "provision_ref": "art10-10",
      "section": "10-10",
      "title": "Стаття 10-10. Порядок призначення судді Конституційного Суду Верховною Радою України",
      "content": "1. Порядок призначення судді Конституційного Суду Верховною Радою України встановлюється Регламентом Верховної Ради України."
    },
    {
      "provision_ref": "art10-11",
      "section": "10-11",
      "title": "Стаття 10-11. Порядок призначення судді Конституційного Суду з’їздом суддів України",
      "content": "1. З’їзд суддів України здійснює призначення на посаду судді Конституційного Суду таємним голосуванням шляхом подання бюлетенів.\n2. До бюлетеня для таємного голосування про призначення на посаду судді Конституційного Суду включаються ті кандидати, які отримали від Дорадчої групи оцінку \"найбільше відповідає\" за критерієм визнаного рівня компетентності у сфері права.\nЯкщо жоден кандидат не отримав від Дорадчої групи оцінку \"найбільше відповідає\", до бюлетеня включаються кандидати, які отримали оцінку \"відповідає\".\n3. Якщо за результатами таємного голосування жоден кандидат не отримав більшості голосів обраних делегатів з’їзду суддів України, їх кандидатури вважаються відхиленими, проводиться повторне таємне голосування.\n4. До бюлетеня для повторного таємного голосування про призначення на посаду судді Конституційного Суду включаються ті кандидати, які отримали від Дорадчої групи оцінку \"відповідає\" за критерієм визнаного рівня компетентності у сфері права.\nЯкщо за результатами повторного таємного голосування жоден кандидат не отримав більшості голосів обраних делегатів з’їзду суддів України, проводиться друге повторне таємне голосування.\n5. До бюлетеня для другого повторного таємного голосування про призначення на посаду судді Конституційного Суду включаються ті кандидати, які отримали від Дорадчої групи оцінку \"не відповідає\" за критерієм визнаного рівня компетентності у сфері права.\n6. Якщо за результатами другого повторного таємного голосування жоден кандидат не отримав більшості голосів обраних делегатів з’їзду суддів України, невідкладно оголошується новий конкурс, який проводиться у порядку, визначеному цим Законом.\n7. Рішення з’їзду суддів України про призначення на посаду судді Конституційного Суду підписують головуючий на з’їзді та секретар.\n8. Порядок скликання та порядок проведення з’їзду суддів України визначаються Законом України \"Про судоустрій і статус суддів\";\nстатті 12-15 виключити;\nрозділ IV \"Перехідні положення\" доповнити пунктами 4-19 такого змісту:\n\"4. Упродовж шести років з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" (далі - перехідний період добору) склад Дорадчої групи експертів формується з урахуванням особливостей, визначених цим розділом.\n5. Протягом перехідного періоду добору до складу Дорадчої групи експертів входять:\nодна особа, призначена Президентом України;\nодна особа, призначена Верховною Радою України;\nодна особа, призначена з’їздом суддів України. Повноваження щодо призначення особи до першого складу Дорадчої групи експертів замість з’їзду суддів України здійснює Рада суддів України;\nодна особа, призначена Кабінетом Міністрів України за пропозицією Європейської комісії \"За демократію через право\";\nдві особи, призначені Кабінетом Міністрів України за пропозиціями міжнародних та іноземних організацій, які відповідно до міжнародних або міждержавних угод протягом останніх п’яти років надають Україні міжнародну технічну допомогу у сфері конституційної реформи та/або верховенства права, та/або захисту прав людини, та/або запобігання і протидії корупції (далі - міжнародні організації).\n6. Європейська комісія \"За демократію через право\", міжнародні організації можуть також пропонувати до складу Дорадчої групи експертів і громадян України.\n7. Дорадча група експертів вважається утвореною, за умови призначення щонайменше чотирьох її членів.\n8. Президент України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" призначає особу до першого складу Дорадчої групи експертів, про що видає указ.\n9. Апарат Верховної Ради України за поданням комітету Верховної Ради України, до предмета відання якого належать питання правового статусу Конституційного Суду України, протягом п’ятнадцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" оприлюднює на офіційному веб-сайті Верховної Ради України оголошення про початок прийняття пропозицій щодо кандидатури до першого складу Дорадчої групи експертів від депутатських фракцій (депутатських груп).\n10. Рада суддів України протягом тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" призначає особу до першого складу Дорадчої групи експертів, про що приймає рішення.\n11. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, протягом п’яти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" звертається до Європейської комісії \"За демократію через право\" для отримання пропозиції до першого складу Дорадчої групи експертів, після чого передає отриману пропозицію Кабінету Міністрів України.\n12. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, спільно з Секретаріатом Кабінету Міністрів України протягом п’ятнадцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" формує перелік міжнародних організацій.\nПротягом п’яти днів з дня складення відповідного переліку центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до міжнародних організацій, включених до такого переліку, для отримання від них пропозицій до першого складу Дорадчої групи експертів. Пропозиції передаються Кабінету Міністрів України.\nУ разі якщо міжнародні організації протягом тридцяти днів з дня отримання відповідного звернення не надали свої пропозиції до складу Дорадчої групи експертів або запропонували недостатню кількість кандидатів, додаткові пропозиції до складу Дорадчої групи експертів може надати Європейська комісія \"За демократію через право\".\nУ разі якщо міжнародні організації запропонували сукупно кількість кандидатів, яка є більшою ніж дві особи, Кабінет Міністрів України приймає рішення про призначення двох кандидатів із наданих пропозицій.\n13. Кабінет Міністрів України протягом трьох днів з дня отримання відповідних пропозицій до першого складу Дорадчої групи експертів від Європейської комісії \"За демократію через право\" та міжнародних організацій видає розпорядження про призначення осіб до складу Дорадчої групи експертів. Особа набуває статусу члена Дорадчої групи з дня видання відповідного розпорядження.\n14. Європейська комісія \"За демократію через право\", міжнародні організації одночасно із пропозиціями до першого складу Дорадчої групи експертів можуть надати список із пропозиціями кандидатів на заміну. До списку включається не більше двох осіб на кожне місце члена Дорадчої групи експертів, які зможуть замінити відповідного члена у разі дострокового припинення його повноважень.\nУ разі дострокового припинення повноважень такого члена Дорадчої групи експертів Кабінет Міністрів України призначає на його заміну особу, яка включена до списку із пропозиціями кандидатів на заміну від Європейської комісії \"За демократію через право\", міжнародних організацій відповідно.\nЯкщо всі особи з відповідного списку відмовилися від членства у Дорадчій групі експертів, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, звертається до Європейської комісії \"За демократію через право\", міжнародних організацій відповідно для отримання пропозицій до складу Дорадчої групи.\nВідбір пропозицій здійснюється за правилами цього розділу.\n15. Дорадча група експертів протягом тридцяти днів з дня її утворення:\n1) проводить перше засідання, на якому обирає голову та секретаря Дорадчої групи експертів;\n2) затверджує Положення про Дорадчу групу експертів.\n16. З дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\" усі процедури відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, розпочаті суб’єктами призначення та не завершені станом на день набрання ним чинності, вважаються припиненими без окремого рішення суб’єктів призначення.\nОсоби, які брали участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, але не були призначені суб’єктами призначення на посаду судді Конституційного Суду станом на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\", вважаються такими, що не призначені на посаду судді Конституційного Суду. Такі особи мають право взяти участь у процедурах відбору кандидатур на посаду судді Конституційного Суду на конкурсних засадах, оголошених після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\", на рівних та загальних умовах.\n17. Суб’єкти призначення суддів Конституційного Суду невідкладно, але не пізніше тридцяти днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення порядку відбору кандидатур на посаду судді Конституційного Суду України на конкурсних засадах\", оголошують про проведення конкурсного відбору на всі посади суддів Конституційного Суду, вакантні станом на день набрання ним чинності. Нові конкурсні відбори на посаду судді Конституційного Суду проводяться відповідно до цього Закону.\n18. На наступний день після закінчення перехідного періоду добору, передбаченого пунктом 4 цього розділу, повноваження членів Дорадчої групи експертів, призначених Кабінетом Міністрів України за пропозиціями Європейської комісії \"За демократію через право\", міжнародних організацій, вважаються припиненими без прийняття окремого рішення Дорадчою групою експертів.\nВакансії, що утворилися, заповнюються в порядку, передбаченому цим Законом.\n19. Протягом перехідного періоду добору за запитом Дорадчої групи експертів для підтримки її діяльності та роботи її членів можуть бути залучені додаткові експерти, фахівці міжнародних організацій за рахунок коштів таких організацій.\nОрганізаційно-технічне забезпечення діяльності Дорадчої групи експертів може здійснюватися за рахунок коштів залученої міжнародної технічної допомоги\";\n4) у Законі України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81; № 42, ст. 238):\nчастину першу статті 9 доповнити пунктом 9 -1 такого змісту:\n\"9 -1 ) судді Конституційного Суду України\";\nу частині другій статті 10 цифри \"9, 10\" замінити цифрами \"9, 9 -1 , 10\".\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}