{
  "id": "ua-law-2827-20",
  "type": "statute",
  "title": "Закон України (2827-20)",
  "title_en": "",
  "short_name": "2827-20",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2827-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) національна меншина (спільнота) України (далі - національна меншина (спільнота) - стала група громадян України, які не є етнічними українцями, проживають на території України в межах її міжнародно визнаних кордонів, об’єднані спільними етнічними, культурними, історичними, мовними та/або релігійними ознаками, усвідомлюють свою приналежність до неї, виявляють прагнення зберегти і розвивати свою мовну, культурну, релігійну самобутність.\nНаціональні меншини (спільноти) є невід’ємними, інтегрованими та органічними частинами українського суспільства;\n2) населений пункт, в якому традиційно проживають особи, які належать до національної меншини (спільноти), - село, селище, місто, в якому особи, які належать до відповідної національної меншини (спільноти), згідно з офіційною державною статистичною інформацією за відповідні періоди безперервно проживають протягом останніх 100 років і складають не менше 10 відсотків загальної чисельності населення станом на час збирання чи отримання такої інформації.\nВимога щодо безперервного проживання в населеному пункті не застосовується до осіб, депортованих або постраждалих від геноциду за національною ознакою, а також до осіб, які залишили своє місце проживання внаслідок або з метою уникнення негативних наслідків збройного конфлікту, тимчасової окупації;\n3) населений пункт, в якому особи, які належать до національної меншини (спільноти), складають значну частину населення, - село, селище, місто, в якому особи, які належать до відповідної національної меншини (спільноти), згідно з офіційною державною статистичною інформацією, складають понад 15 відсотків загальної чисельності населення станом на час збирання чи отримання такої інформації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство щодо правового статусу осіб, які належать до національних меншин (спільнот)",
      "content": "1. Законодавство щодо правового статусу осіб, які належать до національних меншин (спільнот), складається з Конституції України , цього Закону, інших законів України, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державні гарантії у сфері реалізації та/або захисту прав громадян України, які належать до національних меншин (спільнот)",
      "content": "1. Держава гарантує громадянам України, які належать до національних меншин (спільнот) (далі - особи, які належать до національних меншин (спільнот), права, передбачені статтею 5 цього Закону.\n2. Проведення державою політики інтеграції передбачає утримання від політики та практики асиміляції осіб, які належать до національних меншин (спільнот), проти їхньої волі і захист таких осіб від будь-яких дій, спрямованих на таку асиміляцію.\n3. Держава гарантує особам, які належать до національних меншин (спільнот), захист їхніх прав, свобод та охоронюваних законом інтересів відповідно до закону.\n4. Держава з урахуванням конкретного становища осіб, які належать до національних меншин (спільнот), вживає заходів з метою досягнення у сферах економічного, соціального, політичного та культурного життя повної та справжньої рівності між особами, які належать до національних меншин (спільнот), та особами, які належать до більшості населення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заборона дискримінації",
      "content": "1. Особи, які належать до національних меншин (спільнот), є рівними перед законом та мають право на рівний правовий захист.\n2. Будь-яка пряма чи непряма дискримінація осіб, які належать до національних меншин (спільнот), забороняється.\nНе вважаються дискримінацією дії, що мають правомірну, об’єктивно обґрунтовану мету та спрямовані на усунення юридичної чи фактичної нерівності в можливостях реалізації прав і свобод осіб, які належать до національних меншин (спільнот)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права, свободи та обов’язки осіб, які належать до національних меншин (спільнот)",
      "content": "1. Громадянам України незалежно від етнічного походження, належності до національних меншин (спільнот) гарантуються рівні громадянські, політичні, соціальні, економічні, культурні та мовні права і свободи, визначені Конституцією України .\n2. Особа, яка належить до національної меншини (спільноти), має також право на:\n1) самоідентифікацію;\n2) свободу громадських об’єднань та мирних зібрань;\n3) свободу вираження поглядів і переконань, думки, слова, совісті та релігії;\n4) участь у політичному, економічному та соціальному житті;\n5) використання мови національної меншини (спільноти);\n6) освіту, зокрема мовами національних меншин (спільнот);\n7) збереження культурної самобутності національної меншини (спільноти).\n3. Перелік прав осіб, які належать до національних меншин (спільнот), визначений частиною другою цієї статті, не є вичерпним. Інші права та свободи таким особам можуть надаватися відповідно до закону.\n4. Особа, яка належить до національної меншини (спільноти), може здійснювати права та користуватися свободами, гарантованими цим Законом, окремо або спільно з іншими особами, які належать до національних меншин (спільнот), на території України.\n5. Особа, яка належить до національної меншини (спільноти), зобов’язана дотримуватися Конституції та законів України, боронити державний суверенітет і територіальну цілісність України, поважати мову, культуру, традиції, звичаї, релігійну самобутність української нації, всіх національних меншин (спільнот) та корінних народів України, а також сприяти інтеграції національної меншини (спільноти) в українське суспільство.\n6. Права і свободи осіб, які належать до національних меншин (спільнот), можуть бути обмежені відповідно до закону в інтересах національної безпеки, для забезпечення територіальної цілісності та громадського порядку, запобігання заворушенням чи злочинам, охорони здоров’я населення, захисту прав і свобод інших осіб, якщо таке обмеження є необхідним у демократичному суспільстві.\nПри реалізації та/або захисті прав і свобод осіб, які належать до національних меншин (спільнот), забороняється популяризація або пропаганда держави-терориста (держави-агресора) та її органів, російського нацистського тоталітарного режиму, символіки воєнного вторгнення російського нацистського тоталітарного режиму в Україну, представників органів влади держави-терориста (держави-агресора) та їхніх дій, що створюють позитивний образ держави-терориста (держави-агресора), виправдовують чи визнають правомірною збройну агресію Російської Федерації як держави-терориста проти України, окупацію території України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на самоідентифікацію",
      "content": "1. Кожний громадянин України має право вільно вирішувати, чи вважатися належним до національної меншини (спільноти) (кількох національних меншин (спільнот). Таке рішення або здійснення прав у зв’язку з цим не повинно завдавати шкоди такій особі. Ніхто не може бути примушений декларувати свій статус особи, яка належить до національної меншини (спільноти). У разі якщо в особи є потреба у користуванні правами, які гарантуються особам, які належать до національних меншин (спільнот), достатнім є висловлення бажання користуватися такими правами.\n2. Примушення громадянина України у будь-якій формі до визнання своєї належності, відмови або зміни своєї належності до національної меншини (спільноти) забороняється.\n3. Громадянин України має право на власне ім’я, по батькові та прізвище з урахуванням звичаїв національної меншини (спільноти), до якої він належить.\nЯкщо за звичаями національної меншини (спільноти), до якої належить особа, прізвище або по батькові не є складовими імені, то у документах, що посвідчують особу, підтверджують громадянство України, спеціальний статус особи, на підставі письмової заяви особи зазначаються лише складові імені, а у свідоцтві про народження - імен батька і матері.\nГромадяни України мають право у встановленому порядку відновлювати свої національні прізвище, ім’я та по батькові."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Свобода громадських об’єднань та мирних зібрань",
      "content": "1. Особа, яка належить до національної меншини (спільноти), має право відповідно до закону брати участь в утворенні та діяльності громадських об’єднань національних меншин (спільнот), у мирних зібраннях для здійснення та захисту своїх прав і свобод, задоволення суспільних, зокрема економічних, соціальних, культурних, мовних, екологічних та інших інтересів, її інтеграції в українське суспільство.\n2. Участь або неучасть особи, яка належить до національної меншини (спільноти), у громадському об’єднанні національної меншини (спільноти) не може бути підставою для обмеження її прав і свобод, передбачених Конституцією та законами України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Свобода вираження поглядів і переконань, думки, слова, совісті та релігії",
      "content": "1. Особа, яка належить до національної меншини (спільноти), має право на свободу дотримання та вираження поглядів і переконань, думки, слова, совісті та релігії.\nОсоба, яка належить до національної меншини (спільноти), має право вільно збирати, зберігати, використовувати та поширювати інформацію мовою своєї національної меншини (спільноти) усно, письмово або в інший спосіб.\n2. Особа, яка належить до національної меншини (спільноти), може сповідувати будь-яку релігію або не сповідувати жодної, безперешкодно відправляти одноособово чи колективно релігійні культи і ритуальні обряди, вести релігійну діяльність, утворювати релігійні організації у порядку, визначеному законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Участь у політичному, економічному та соціальному житті",
      "content": "1. Особи, які належать до національних меншин (спільнот), мають право брати участь у виборах та референдумах, вільно обирати та бути обраними до органів державної влади та органів місцевого самоврядування, мають рівний доступ до державної служби та служби в органах місцевого самоврядування, а також право на рівноправну участь в економічному та соціальному житті країни, у тому числі у питаннях, пов’язаних із збереженням та популяризацією культури, традицій та ідентичності національної меншини (спільноти), до якої вони належать.\n2. Держава створює необхідні умови для ефективної участі осіб, які належать до національних меншин (спільнот), у соціальному та економічному житті, а також в управлінні державними справами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право на використання мови національної меншини (спільноти)",
      "content": "1. Особа, яка належить до національної меншини (спільноти), має право на вільне і безперешкодне використання мови своєї національної меншини (спільноти) приватно та публічно, в усній і письмовій формах у межах, що не суперечать закону.\n2. Публічні заходи (збори, конференції, мітинги, виставки, навчальні курси, семінари, тренінги, дискусії, форуми, інші публічні заходи), організовані для осіб, які належать до національних меншин (спільнот), можуть проводитися мовами відповідних національних меншин (спільнот).\n3. Культурно-мистецький, розважальний або видовищний захід, що організовується та проводиться особами, які належать до національної меншини (спільноти), або для осіб, які належать до національної меншини (спільноти), може проводитися мовою відповідної національної меншини (спільноти). Супровід (конферанс) до такого заходу може здійснюватися мовою відповідної національної меншини (спільноти). Організатор за запитом не менше 20 відвідувачів (глядачів) такого заходу забезпечує синхронний або послідовний переклад супроводу (конферансу) державною мовою, якщо такий запит надійшов не пізніше ніж за 72 години до початку проведення заходу.\nСупроводом (конферансом) для цілей цього Закону вважається виступ, пов’язаний із веденням програми культурно-мистецького, розважального та видовищного заходу, зокрема оголошенням та коментуванням складових такого заходу.\nОголошення, афіші, інші інформаційні матеріали про культурно-мистецькі та видовищні заходи можуть дублюватися мовою відповідної національної меншини (спільноти) за рішенням їх організаторів з урахуванням вимог, передбачених частинами третьою , п’ятою статті 23 Закону України \"Про забезпечення функціонування української мови як державної\".\n4. Мови національних меншин (спільнот) можуть використовуватися в медіа відповідно до закону.\nНаціональні меншини (спільноти) мають право утворювати відповідно до закону власні медіа.\n5. На видавничу продукцію, видану мовами національних меншин (спільнот), не поширюється вимога абзацу першого частини четвертої статті 26 Закону України \"Про забезпечення функціонування української мови як державної\".\nНа діяльність книгарень та інших закладів, що відповідно до закону здійснюють розповсюдження книжкових видань винятково мовами національних меншин (спільнот) та державною мовою, не поширюються вимоги абзацу першого частини п’ятої статті 26 Закону України \"Про забезпечення функціонування української мови як державної\".\nДержава сприяє здійсненню заходів, спрямованих на розвиток книгарень та інших закладів, що здійснюють розповсюдження книжкових видань з метою задоволення культурних потреб та інтересів національних меншин (спільнот).\n6. На прохання особи, яка належить до національної меншини (спільноти), може бути використана мова відповідної національної меншини (спільноти), якщо така мова є зрозумілою для сторін, для:\n1) надання екстреної медичної допомоги;\n2) надання допомоги та захисту, якщо така особа постраждала від домашнього насильства;\n3) забезпечення догляду в будинку-інтернаті для громадян похилого віку.\n7. У населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, написи офіційних назв на вивісках органів місцевого самоврядування, комунальних підприємств, виконані державною мовою, можуть дублюватися мовами національних меншин (спільнот) за рішенням відповідних сільської, селищної, міської рад та подаються з правого боку або внизу.\n8. У населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, інформація для загального ознайомлення (оголошення, які, зокрема, містять публічну пропозицію щодо укладення договору, покажчики, вказівники, вивіски, повідомлення, написи та інша публічно розміщена текстова, візуальна і звукова інформація, що використовується або може використовуватися для інформування необмеженого кола осіб про товари, роботи, послуги, певних суб’єктів господарювання, посадових, службових осіб підприємств або органів державної влади, органів місцевого самоврядування) дублюється мовою національної меншини (спільноти) за рішенням відповідної сільської, селищної, міської ради.\n9. У населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, допускається поширення матеріалів передвиборної агітації під час виборів Президента України, виборів народних депутатів України та місцевих виборів мовами відповідних національних меншин (спільнот) та дубльованих державною мовою.\n10. Особливості використання мов національних меншин (спільнот), зокрема, але не виключно, при наданні будь-якої топографічної інформації, комунікації з органами влади у населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, на прохання таких осіб і якщо таке прохання відповідає реальним потребам, визначаються методологією , що затверджується Кабінетом Міністрів України.\nМетодологія має забезпечувати можливість:\n1) використання особами, які належать до національних меншин (спільнот), поряд із державною мовою, мови відповідної національної меншини (спільноти) у взаємовідносинах із місцевими органами виконавчої влади та органами місцевого самоврядування, їх посадовими особами, які здійснюють свою діяльність у населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення;\n2) використання місцевими органами виконавчої влади та органами місцевого самоврядування, їх посадовими особами, які здійснюють свою діяльність у населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, за рішенням такого органу поряд із державною мовою мови відповідної національної меншини (спільноти) у взаємовідносинах з особами, які належать до національних меншин (спільнот);\n3) вжиття інших заходів, що базуються виключно на основних положеннях Рамкової конвенції Ради Європи про захист національних меншин та Європейської хартії регіональних мов або мов меншин .\n11. У населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, допускається розповсюдження внутрішньої та зовнішньої реклами мовами відповідних національних меншин (спільнот) з обов’язковим дублюванням державною мовою. Текст дублювання державною мовою має відтворювати зміст дубльованої реклами і виконується шрифтом не меншого розміру, ніж текст дубльованої реклами.\nВимога щодо дублювання написів не є обов’язковою при написанні найменувань товарів, охоронюваних законом торговельних марок (знаків для товарів і послуг) та комерційних найменувань.\nВ аудіальних та аудіовізуальних медіа місцевої категорії допускається розповсюдження реклами, виконаної мовами національних меншин (спільнот), при цьому в аудіовізуальних медіа така реклама субтитрується державною мовою.\nОб’єкти права інтелектуальної власності рекламуються з дотриманням вимог частини другої статті 6 Закону України \"Про рекламу\".\n12. Порядок визначення переліку та перелік населених пунктів, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, затверджуються Кабінетом Міністрів України.\n13. Уповноважений Верховної Ради України з прав людини в межах повноважень, наданих йому Конституцією України та Законом України \"Про Уповноваженого Верховної Ради України з прав людини\", здійснює парламентський контроль за додержанням права національних меншин (спільнот) на використання мов національних меншин (спільнот).\n14. Положення частин другої , третьої , п’ятої , сьомої - одинадцятої , тринадцятої цієї статті застосовуються до мов національних меншин (спільнот) України, які є офіційними мовами Європейського Союзу, мовами національних меншин (спільнот), до яких застосовуються положення Європейської хартії регіональних мов або мов меншин згідно із Законом України \"Про ратифікацію Європейської хартії регіональних мов або мов меншин\", за винятком мов національних меншин (спільнот), що є державною (офіційною) мовою держави, визнаної Верховною Радою України державою-агресором або державою-окупантом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Право на освіту",
      "content": "1. Особливості використання мов національних меншин (спільнот) в освітньому процесі визначаються Законом України \"Про освіту\" та спеціальними законами у зазначеній сфері.\n2. Держава сприяє підготовці та підвищенню кваліфікації педагогічних і науково-педагогічних працівників з мов національних меншин (спільнот).\n3. Держава гарантує безоплатне забезпечення підручниками (у тому числі електронними), посібниками здобувачів повної загальної середньої освіти, які належать до національних меншин (спільнот), та педагогічних працівників у порядку, встановленому Кабінетом Міністрів України.\n4. Приватні заклади освіти, що забезпечують здобуття повної загальної середньої освіти за рахунок коштів фізичних та/або юридичних осіб, зокрема засновані національними культурними товариствами та представниками національних меншин (спільнот), мають право вільного вибору мови освітнього процесу (крім закладів освіти, що отримують публічні кошти) та зобов’язані забезпечити опанування учнями державної мови відповідно до державних стандартів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право на збереження культурної самобутності національної меншини (спільноти)",
      "content": "1. Особи, які належать до національних меншин (спільнот), мають право:\n1) зберігати і розвивати свою культурну, мовну, релігійну самобутність, традиції та звичаї, користуватися досягненнями (надбаннями) своєї культури, зберігати та примножувати свою культурну спадщину;\n2) на відзначення (святкування) подій, пов’язаних з їхньою історією та культурою.\n2. Держава сприяє та підтримує:\n1) виявлення та упорядкування місць історичної пам’яті національних меншин (спільнот), забезпечує охорону об’єктів культурної спадщини національних меншин (спільнот). Пам’ятки історії, культури, релігії національних меншин (спільнот), розташовані на території України, є частиною української культури;\n2) вивчення історії та культури національних меншин (спільнот);\n3) проведення культурно-мистецьких заходів національних меншин (спільнот).\n3. Держава забезпечує особам, які належать до національних меншин (спільнот), вивчення історії та культури України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державна політика у сфері національних меншин (спільнот)",
      "content": "1. Державна політика у сфері національних меншин (спільнот) має на меті:\n1) сприяння розвитку етнічної, культурної, мовної та релігійної самобутності національних меншин (спільнот);\n2) інтеграцію національних меншин (спільнот) в українське суспільство на основі визнання прав і свобод людини і громадянина;\n3) утвердження в українському суспільстві норм міжетнічної толерантності і взаємної поваги;\n4) зміцнення загальнонаціональної єдності та забезпечення мультикультурності українського суспільства;\n5) надання державної підтримки мовам національних меншин (спільнот), яким загрожує зникнення. Перелік таких мов затверджується Кабінетом Міністрів України на основі міжнародних стандартів.\n2. Державна політика у сфері національних меншин (спільнот) базується на принципах:\n1) захисту прав і свобод осіб, які належать до національних меншин (спільнот), як невід’ємної складової захисту прав людини і основоположних свобод;\n2) недопущення дискримінації осіб, які належать до національних меншин (спільнот);\n3) визнання права особи, яка належить до національної меншини (спільноти), вільно обирати та вільно відновлювати її належність до національної меншини (спільноти), виявляти свою самобутність та ідентичність;\n4) забезпечення вільної реалізації особами, які належать до національних меншин (спільнот), їхніх прав та інтересів для збереження і розвитку їхньої етнічної, культурної, мовної та релігійної самобутності;\n5) інклюзивного залучення осіб, які належать до національних меншин (спільнот), у тому числі через їх громадські об’єднання, до формування та реалізації державної політики у сфері національних меншин (спільнот) на всіх рівнях врядування;\n6) інтеграції осіб, які належать до національних меншин (спільнот), в українське суспільство на основі визнання прав і свобод людини і громадянина;\n7) запобігання примусовій асиміляції національних меншин (спільнот);\n8) протидії проявам ксенофобії, розпалюванню расової, етнічної, релігійної ворожнечі;\n9) запобігання міжетнічним конфліктам, використанню національних меншин (спільнот) іншими державами для автономізації регіонів їх проживання та дезінтеграції України;\n10) взаємної поваги, взаєморозуміння та співробітництва між усіма особами, які проживають на території України, незалежно від етнічної, культурної, мовної або релігійної самобутності та ідентичності.\n3. Держава гарантує захист та забезпечує реалізацію прав і свобод осіб, які належать до національних меншин (спільнот), шляхом здійснення заходів у сфері державної політики, спрямованих на збереження, підтримку і розвиток їх самобутності та ідентичності, інтеграцію в українське суспільство."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Фінансове забезпечення заходів щодо реалізації прав і свобод осіб, які належать до національних меншин (спільнот)",
      "content": "1. Видатки, необхідні для забезпечення виконання заходів щодо реалізації прав і свобод національних меншин (спільнот), здійснюються за рахунок коштів Державного бюджету України за окремою бюджетною програмою, коштів місцевих бюджетів, а також інших джерел, не заборонених законодавством.\n2. Громадським об’єднанням національних меншин (спільнот) може надаватися на конкурсних засадах фінансова підтримка для виконання програм (проектів, заходів) за рахунок коштів Державного бюджету України, коштів місцевих бюджетів у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері національних меншин (спільнот)",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері національних меншин (спільнот):\n1) узагальнює практику застосування законодавства з питань національних меншин (спільнот), розробляє пропозиції щодо вдосконалення законодавчих та інших нормативно-правових актів;\n2) здійснює нормативно-правове забезпечення у сфері національних меншин (спільнот) у межах повноважень, визначених законом;\n3) здійснює контроль за додержанням законодавства у сфері національних меншин (спільнот), у тому числі моніторинг виконання міжнародних зобов’язань України у сфері національних меншин (спільнот);\n4) збирає та аналізує статистичну інформацію щодо кількості та видів громадських об’єднань національних меншин (спільнот), що діють в Україні;\n5) вживає заходів для збереження і розвитку самобутності національних меншин (спільнот), задоволення їхніх культурних, мовних, інформаційних та інших потреб;\n6) взаємодіє із центральними та місцевими органами виконавчої влади, органами місцевого самоврядування у сфері національних меншин (спільнот);\n7) проводить за участю представників громадських об’єднань національних меншин (спільнот) консультації з питань щодо визначених законом прав і свобод осіб, які належать до національних меншин (спільнот);\n8) здійснює моніторинг діяльності громадських об’єднань національних меншин (спільнот);\n9) організовує проведення наукових досліджень у сфері національних меншин (спільнот), а також взаємодіє з вітчизняними та іноземними науково-дослідними установами і закладами освіти з метою обміну досвідом щодо проведення таких досліджень;\n10) встановлює та підтримує контакти і координаційні зв’язки з відповідними органами іноземних держав, до компетенції яких належить реалізація політики у сфері національних меншин (спільнот);\n11) сприяє розширенню міжнародного співробітництва України з іншими державами у сфері реалізації прав і свобод осіб, які належать до національних меншин (спільнот);\n12) здійснює інші повноваження, передбачені законом.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері національних меншин (спільнот), відповідно до Закону України \"Про центральні органи виконавчої влади\" утворює консультативно-дорадчий орган, до складу якого включаються представники громадських об’єднань національних меншин (спільнот), а також, за потреби, інші постійні або тимчасові консультативні та дорадчі органи."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій щодо реалізації державної політики у сфері національних меншин (спільнот)",
      "content": "1. Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації в межах компетенції забезпечують виконання законодавства України у сфері національних меншин (спільнот), у тому числі державних і регіональних програм національно-культурного розвитку національних меншин (спільнот).\nЗ метою виконання завдань, зазначених в абзаці першому цієї частини, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації за потреби можуть утворювати структурні підрозділи з питань національних меншин (спільнот)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження органів місцевого самоврядування щодо реалізації державної політики у сфері національних меншин (спільнот)",
      "content": "1. З метою реалізації прав і свобод осіб, які належать до національних меншин (спільнот), органи місцевого самоврядування:\n1) сприяють збереженню та розвитку культурної, етнічної самобутності національних меншин (спільнот) шляхом підтримки діяльності громадських об’єднань національних меншин (спільнот), національно-культурних товариств;\n2) здійснюють планування соціально-економічного і культурного розвитку територіальних громад, районів, областей з урахуванням етнічних, культурних та інших потреб таких осіб та необхідності збереження і розвитку їх самобутності, захисту і реалізації прав і свобод;\n3) здійснюють інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Дорадчі органи з питань національних меншин (спільнот)",
      "content": "1. Для врахування інтересів та реалізації передбачених цим Законом прав і свобод осіб, які належать до національних меншин (спільнот), при вирішенні питань, віднесених до повноважень місцевих державних адміністрацій, органів місцевого самоврядування, їх посадових осіб, за ініціативою громадських об’єднань національних меншин (спільнот) такі органи, їх посадові особи можуть утворювати консультативні, дорадчі, інші допоміжні органи (далі - дорадчі органи з питань національних меншин (спільнот), до складу яких входять представники громадських об’єднань національних меншин (спільнот).\n2. Проекти рішень місцевих державних адміністрацій, органів місцевого самоврядування, їх посадових осіб з питань, пов’язаних з реалізацією передбачених цим Законом прав і свобод осіб, які належать до національних меншин (спільнот), виносяться на обговорення дорадчих органів з питань національних меншин (спільнот) у разі їх утворення.\nПропозиції та зауваження дорадчих органів з питань національних меншин (спільнот) мають рекомендаційний характер і є обов’язковими до розгляду відповідними органами та посадовими особами. Місцеві державні адміністрації, органи місцевого самоврядування, їх посадові особи зобов’язані повідомити відповідні дорадчі органи з питань національних меншин (спільнот) про результати розгляду поданих пропозицій у десятиденний строк з дня їх отримання.\n3. Порядок формування, основні напрями і форми діяльності дорадчих органів з питань національних меншин (спільнот) визначаються Положенням про дорадчі органи з питань національних меншин (спільнот), що затверджується відповідними місцевими державними адміністраціями, органами місцевого самоврядування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Центр національних меншин (спільнот)",
      "content": "1. Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації за ініціативою громадських об’єднань національних меншин (спільнот) утворюють Центр національних меншин (спільнот) відповідної адміністративно-територіальної одиниці (далі - Центр національних меншин (спільнот), що має забезпечувати інституційні та технічні умови для задоволення культурних потреб осіб, які належать до національних меншин (спільнот), на засадах рівності та інклюзивного доступу. Порядок утворення та функціонування Центру національних меншин (спільнот) визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері національних меншин (спільнот).\n2. Основними завданнями Центру національних меншин (спільнот) є:\n1) підтримка і збереження традиційної культури та нематеріальної культурної спадщини національних меншин (спільнот), створення умов для всебічного розкриття їхньої самобутності, збереження мови, культури, народних традицій;\n2) надання інформаційно-консультативної та організаційної підтримки громадським об’єднанням національних меншин (спільнот);\n3) проведення заходів, спрямованих на зміцнення національної єдності і консолідацію українського суспільства, поглиблення культурних зв’язків між громадськими об’єднаннями національних меншин (спільнот) регіону;\n4) взаємодія з органами державної влади та органами місцевого самоврядування для вирішення нагальних питань щодо захисту прав національних меншин (спільнот).\n3. Основними функціями Центру національних меншин (спільнот) є:\n1) розроблення та реалізація заходів і програм з питань розвитку культур та забезпечення реалізації прав усіх осіб, які належать до національних меншин (спільнот);\n2) надання на рівних умовах громадським об’єднанням національних меншин (спільнот), національно-культурним товариствам методичної, інформаційної та організаційної допомоги в організації та проведенні культурно-мистецьких заходів (фестивалів, конкурсів, концертів, днів національних культур, оглядів народної творчості, виставок прикладного та образотворчого мистецтва тощо);\n3) проведення регулярних інформаційних та культурно-просвітницьких заходів, спрямованих на інтеграцію національних меншин (спільнот) в українське суспільство;\n4) організація та проведення заходів з увічнення пам’яті осіб, які належать до національних меншин (спільнот) і брали участь у захисті незалежності, суверенітету та територіальної цілісності України, відсічі збройній агресії Російської Федерації проти України, є борцями за незалежність України, зробили значний внесок у розбудову України, науки, літератури, культури, мистецтва;\n5) надання громадським об’єднанням національних меншин (спільнот) допомоги в реалізації молодіжних та дитячих проектів, спрямованих на виховання толерантного ставлення до осіб різного етнічного походження, взаємної поваги та співпраці між усіма громадянами незалежно від етнічної, мовної, культурної, релігійної ідентичності;\n6) організація та проведення урочистих заходів з відзначення пам’ятних дат, пов’язаних з історією національних меншин (спільнот);\n7) інші функції, спрямовані на задоволення культурних потреб осіб, які належать до національних меншин (спільнот).\n4. Для функціонування Центру національних меншин (спільнот) Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації виділяють відповідне приміщення.\nОрганізаційне забезпечення функціонування Центру національних меншин (спільнот) здійснюється структурним підрозділом Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій з питань національних меншин (спільнот). У Центрі національних меншин (спільнот) також можуть проводитися засідання дорадчих органів з питань національних меншин (спільнот).\nУ населених пунктах, в яких традиційно проживають особи, які належать до національних меншин (спільнот), або в яких такі особи складають значну частину населення, за ініціативою громадських об’єднань національних меншин (спільнот) сільські, селищні, міські ради можуть утворювати Центр національних меншин (спільнот) відповідної територіальної громади.\n5. Приміщення Центру національних меншин (спільнот) або його окремі частини, а також земельну ділянку, на якій він розміщений, заборонено використовувати у комерційних цілях."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Міжнародне співробітництво у сфері захисту прав і свобод осіб, які належать до національних меншин (спільнот)",
      "content": "1. Україна сприяє розвитку міжнародного співробітництва з питань забезпечення та захисту прав та інтересів національних меншин (спільнот), зокрема шляхом укладання та реалізації багатосторонніх і двосторонніх договорів у зазначеній сфері.\n2. Органи державної влади в межах своїх повноважень співпрацюють з відповідними органами інших держав та міжнародними організаціями у сфері захисту прав і свобод осіб, які належать до національних меншин (спільнот), сприяють вирішенню питань, що стосуються національних меншин (спільнот), у тому числі шляхом проведення міждержавного діалогу.\n3. Особи, які належать до національних меншин (спільнот), можуть входити до складу міжурядових двосторонніх комісій з питань забезпечення прав і свобод осіб, які належать до національних меншин (спільнот)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Закордонні зв’язки національних меншин (спільнот)",
      "content": "1. Особи, які належать до національних меншин (спільнот), та громадські об’єднання національних меншин (спільнот) можуть підтримувати зв’язки з представниками країн етнічного споріднення, національними громадськими об’єднаннями за межами України, брати участь у діяльності відповідних міжнародних неурядових організацій.\nТакі особи та громадські об’єднання можуть отримувати допомогу від іноземних держав, приватних осіб, громадських об’єднань, фондів та інших іноземних установ у порядку, визначеному законом.\n2. Особам, які належать до національних меншин (спільнот), громадським об’єднанням національних меншин (спільнот) забороняється співпрацювати та отримувати допомогу від іноземних держав та приватних осіб, неурядових організацій інших держав, міжнародних неурядових організацій, фондів та інших іноземних установ, діяльність яких спрямована на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення.\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пункту 5 цього розділу, який набирає чинності з дня, наступного за днем його опублікування.\n2. Визнати такими, що втратили чинність:\nЗакон України \"Про національні меншини в Україні\" (Відомості Верховної Ради України, 1992 р., № 36, ст. 529; 2013 р., № 23, ст. 218; 2014 р., № 5, ст. 62);\nПостанову Верховної Ради України \"Про введення в дію Закону України \"Про національні меншини в Україні\" (Відомості Верховної Ради України, 1992 р., № 36, ст. 530).\n3. Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом:\n1) шести місяців з дня його скасування або припинення тимчасовому обмеженню в реалізації та захисті підлягають визначені статтею 7 (у частині права на мирні зібрання), статтями 14 , 18 , 19 та частиною третьою статті 20 цього Закону права національних меншин (спільнот), які ідентифікують свою приналежність за етнічним походженням із державою, що визнана в Україні та/або міжнародними організаціями державою-терористом (державою-агресором), яка вчиняє акти агресії проти України.\n4. Статтю 10 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2008 р., №№ 5-8, ст. 78) доповнити частиною шостою такого змісту:\n\"6. Для реалізації своїх повноважень сільські, селищні, міські, районні, обласні ради можуть утворювати консультативно-дорадчі органи\".\n5. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим пунктом:\n1) підготувати та подати до Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\n2) вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливають із цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом;\n3) затвердити Державну цільову програму для забезпечення розвитку єдності у розмаїтті національних меншин (спільнот) на 5-10 років.\n6. Кабінету Міністрів України у 2024 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}