{
  "id": "ua-law-2813-20",
  "type": "statute",
  "title": "Закон України (2813-20)",
  "title_en": "",
  "short_name": "2813-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2813-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства у сфері міграції\n\n(Відомості Верховної Ради (ВВР), 2023, № 29, ст.109)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) абзац шостий пункту 3 частини першої статті 20 доповнити словами \"або особами без громадянства\";\n\n2) пункт 12 частини другої статті 245 доповнити словами \"або особою без громадянства\";\n\n3) у другому реченні частини одинадцятої статті 289 слова \"але не більш як на вісімнадцять місяців\" замінити словами \"але загальний строк затримання не повинен перевищувати вісімнадцять місяців\";\n\n4) абзац дев’ятий частини першої статті 371 після слів і цифр \"пунктами 1-4 частини першої статті 283\" доповнити словами і цифрами \"пунктами 1 і 2 частини першої статті 289\".\n\n2. Пункт 4 частини першої статті 20 Закону України \"Про Державну прикордонну службу України\" (Відомості Верховної Ради України, 2003 р., № 27, ст. 208; 2014 р., № 26, ст. 892; 2018 р., № 6-7, ст. 40) доповнити словами \"у тому числі з визначенням триденного строку транзитного проїзду через територію України\".\n\n3. У Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179 із наступними змінами):\n\n1) у частині першій статті 1:\n\nпункт 10 після слів \"які отримали посвідку на тимчасове проживання\" доповнити словами \"або якщо строк їх тимчасового проживання на території України продовжено в установленому порядку\";\n\nпункт 20 викласти в такій редакції:\n\n\"20) приймаюча сторона - зареєстровані в установленому законом порядку українські підприємства, установи та організації, представництва (філії) іноземних та міжнародних підприємств, установ, організацій, представництво іноземної держави при міжнародній організації, що перебуває в Україні, орган державної влади, орган місцевого самоврядування, дипломатичне представництво або консульська установа іноземної держави в Україні, а також фізичні особи (громадяни України, іноземці та особи без громадянства, які постійно або тимчасово проживають в Україні), які запросили в Україну чи приймають в Україні іноземців та осіб без громадянства\";\n\n2) у статті 4 :\n\nчастину десяту доповнити абзацом другим такого змісту:\n\n\"Іноземці (крім громадян Російської Федерації та Республіки Білорусь) та особи без громадянства, які в період дії воєнного стану прибули в Україну для надання медичної допомоги, реабілітаційної допомоги на волонтерських засадах як медичні працівники, фахівці з реабілітації та отримали посвідку на тимчасове проживання, вважаються такими, які на законних підставах перебувають на території України, на період надання такої допомоги\";\n\nчастину одинадцяту виключити.\n\nУ зв’язку з цим частини дванадцяту - двадцять четверту вважати відповідно частинами одинадцятою - двадцять третьою;\n\nчастину сімнадцяту викласти в такій редакції:\n\n\"17. Особи, стосовно яких прийнято рішення про припинення громадянства України або стосовно яких скасовано рішення про оформлення набуття громадянства України, зобов’язані виїхати з України або звернутися із заявою про надання дозволу на імміграцію протягом 30 днів з дня прийняття такого рішення.\n\nЯкщо за цей час особа не виїхала з України, за винятком звернення цієї особи із заявою про надання дозволу на імміграцію, вона підлягає видворенню в установленому законодавством порядку.\n\nІноземці та особи без громадянства, які протягом 30 днів з дня прийняття рішення про припинення громадянства України чи скасування рішення про оформлення набуття громадянства України звернулися із заявою про надання дозволу на імміграцію, вважаються такими, які тимчасово на законних підставах перебувають на території України\";\n\nабзац перший частини двадцять другої після слів \"у разі втрати або обміну паспортного документа\" доповнити словами \"а так само втрати чи викрадення посвідки на постійне проживання або посвідки на тимчасове проживання\";\n\n3) доповнити статтею 4 -1 такого змісту:\n\n\" Стаття 4 -1 . Обов’язки приймаючої сторони\n\n1. Приймаюча сторона, що запросила в Україну чи приймає в Україні іноземців та осіб без громадянства, зобов’язана:\n\n1) вживати заходів для своєчасного подання іноземцями та особами без громадянства заяв для оформлення документів на право проживання (перебування) в Україні;\n\n2) повідомляти про припинення підстав для тимчасового проживання чи тимчасового перебування в Україні іноземців та осіб без громадянства, яких вона запросила в Україну чи приймає в Україні:\n\n3) покрити витрати іноземців та осіб без громадянства, пов’язані з їх перебуванням на території України та виїздом з України\";\n\n4) у статті 5 :\n\nу частині вісімнадцятій:\n\nв абзаці першому слова \"для отримання\" замінити словами \"для оформлення\";\n\nпункт 1 виключити;\n\nпункт 4 викласти в такій редакції:\n\n\"4) документ, що підтверджує сплату адміністративного збору\";\n\nабзац шостий виключити;\n\nв абзаці сьомому слова \"про видачу або продовження строку дії посвідки\" замінити словами \"про оформлення посвідки\";\n\nу частині дев’ятнадцятій слова \"частиною двадцять другою\" замінити словами \"частиною двадцять третьою\";\n\nчастину двадцяту викласти в такій редакції:\n\n\"20. Територіальний орган/територіальний підрозділ центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, здійснює перевірку адреси місця проживання іноземця або особи без громадянства з метою підтвердження наданої ним у заяві про оформлення посвідки на постійне проживання чи посвідки на тимчасове проживання інформації про місце проживання\";\n\nу частині двадцять другій слова \"частиною одинадцятою\" замінити словами \"абзацом другим частини десятої\";\n\n5) у статті 5 -1 :\n\nу пункті 5 частини першої слова \"один рік\" замінити словами \"відповідно до поданих документів, але не більш як на один рік\";\n\nчастини другу - четверту виключити;\n\n6) пункт 1 частини другої статті 5 -2 виключити;\n\n7) статті 5 -3 -5 -5 виключити;\n\n8) статтю 17 викласти в такій редакції:\n\n\" Стаття 17. Продовження строку перебування чи тимчасового проживання іноземців та осіб без громадянства на території України\n\n1. Іноземцю або особі без громадянства, які тимчасово перебувають на території України, може бути продовжено строк перебування в Україні на період існування обґрунтованих підстав для подальшого перебування.\n\nДля продовження строку перебування в Україні подаються такі документи:\n\n1) заяви іноземця або особи без громадянства та приймаючої сторони, які подаються не пізніш як за три робочі дні до закінчення встановленого строку перебування на території України.\n\nУ разі пропуску іноземцем або особою без громадянства строку подання заяви з підстав, що унеможливлюють їх виїзд з території України, іноземцеві або особі без громадянства може бути продовжено строк перебування в Україні, за умови подання підтверджувальних документів. Якщо при цьому іноземець або особа без громадянства порушили встановлені строки перебування в Україні, питання продовження строку перебування може бути вирішене лише після притягнення цих осіб та приймаючої сторони до відповідальності згідно із законом;\n\n2) документи, що підтверджують наявність підстав для подальшого перебування на території України;\n\n3) паспортний документ іноземця або особи без громадянства;\n\n4) паспорт (паспортний документ) приймаючої сторони (фізичної особи) або представника приймаючої сторони (юридичної особи);\n\n5) документи, що підтверджують наявність достатнього фінансового забезпечення для покриття витрат, пов’язаних із перебуванням іноземця або особи без громадянства в Україні, або відповідних гарантій від приймаючої сторони.\n\n2. У продовженні строку перебування в Україні відмовляється в разі:\n\n1) відсутності достатнього фінансового забезпечення для покриття витрат, пов’язаних із перебуванням іноземця або особи без громадянства в Україні, або відповідних гарантій від приймаючої сторони;\n\n2) коли є обґрунтовані підстави вважати, що іноземець або особа без громадянства мають інші, ніж заявлені у заяві, підстави та мету перебування в Україні;\n\n3) коли іноземець або особа без громадянства не подали відповідного підтвердження підстав для подальшого перебування на території України;\n\n4) коли дані, отримані з відповідних автоматизованих інформаційних і довідкових систем, реєстрів державних органів, не підтверджують подану іноземцем або особою без громадянства інформацію;\n\n5) подання іноземцем або особою без громадянства завідомо неправдивих відомостей, підроблених чи недійсних документів;\n\n6) коли виявлено факти невиконання іноземцем або особою без громадянства рішення суду чи органів державної влади, уповноважених накладати адміністративні стягнення, або вони мають інші майнові зобов’язання перед державою, фізичними або юридичними особами, або щодо них діє невиконане рішення уповноваженого державного органу про примусове повернення, примусове видворення або заборону в’їзду в Україну;\n\n7) необхідності забезпечення національної безпеки або охорони громадського порядку;\n\n8) необхідності охорони здоров’я, захисту прав і законних інтересів громадян України та інших осіб, що проживають в Україні.\n\n3. За продовження строку перебування справляється адміністративний збір у розмірі 0,1 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року.\n\n4. Іноземцю або особі без громадянства, які не пізніше останнього дня строку дії посвідки на тимчасове проживання подали заяву про її обмін, продовжується строк тимчасового проживання на період, необхідний для розгляду такої заяви. За продовження строку тимчасового проживання плата не стягується.\n\n5. Іноземці або особи без громадянства, які звернулися за продовженням строку перебування чи тимчасового проживання, зобов’язані подати свої біометричні дані для їх фіксації.\n\n6. Продовження строку перебування та тимчасового проживання на території України здійснюється центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, у порядку, встановленому Кабінетом Міністрів України\";\n\n9) статтю 23 доповнити частиною другою такого змісту:\n\n\"2. Іноземці та особи без громадянства, які порушили законодавство України про правовий статус іноземців та осіб без громадянства або про державний кордон, зобов’язані під час притягнення до адміністративної відповідальності подати свої біометричні дані для їх фіксації\";\n\n10) у частині першій статті 24 слова \"четвертою - дванадцятою\" замінити словами \"четвертою - п’ятнадцятою, дев’ятнадцятою та двадцятою\";\n\n11) перше речення частини першої статті 26 після слів \"порушують законодавство\" доповнити словами \"України з прикордонних питань\", а слова \"(стосовно іноземців та осіб без громадянства, які затримані ними у межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України)\" виключити;\n\n12) у статті 29 :\n\nназву викласти в такій редакції:\n\n\" Стаття 29. Приймання та передавання осіб у порядку реадмісії\";\n\nдоповнити частинами четвертою і п’ятою такого змісту:\n\n\"4. З метою прийняття рішення про затримання іноземців та осіб без громадянства, приймання яких на територію України здійснено відповідно до міжнародних договорів України про реадмісію, або забезпечення їх видворення службові особи органу охорони державного кордону або центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, його територіальних органів і підрозділів за потреби можуть здійснювати супроводження таких іноземців та осіб без громадянства до суду. Супроводження іноземців та осіб без громадянства здійснюють службові особи органу, який подав позов до суду. Супроводження іноземців та осіб без громадянства також може здійснюватися з метою контролю за виконанням рішення про їх реадмісію.\n\n5. Іноземцям та особам без громадянства, зазначеним у частинах третій і четвертій цієї статті, забороняється подальший в’їзд в Україну строком на п’ять років, що обчислюється з дня передачі (реадмісії) таких осіб до країни громадянської належності чи країни попереднього постійного проживання\";\n\n13) у статті 30 :\n\nв абзаці першому частини першої слова \"у межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України\" замінити словами \"під час спроби або після незаконного перетинання державного кордону України або прийняті відповідно до міжнародних договорів про реадмісію та не мають законних підстав для перебування на території України\", а після слів \"виконання такого рішення\" доповнити словами \"а також у разі, якщо вони прийняті відповідно до міжнародних договорів про реадмісію та не мають законних підстав для перебування на території України\";\n\nу першому реченні абзацу першого частини п’ятої слова \"а стосовно іноземців та осіб без громадянства, затриманих ним у межах контрольованих прикордонних районів під час спроби або після незаконного перетинання державного кордону України, - органом охорони державного кордону\" замінити словами \"крім рішень, прийнятих за позовами органів охорони державного кордону, що виконуються такими органами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім абзаців першого - п’ятого підпункту 2 пункту 3 розділу I цього Закону та пункту 2 цього розділу, які набирають чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2813-IX\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства у сфері міграції\nЗакон України від 01.12.2022 № 2813-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2813-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}