{
  "id": "ua-law-2823-20",
  "type": "statute",
  "title": "Закон України (2823-20)",
  "title_en": "",
  "short_name": "2823-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2823-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо підтримки позичальників, майно яких було знищено або зазнало пошкоджень внаслідок збройної агресії Російської Федерації проти України\n\n(Відомості Верховної Ради (ВВР), 2023, № 29, ст.110)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 14.1.11 пункту 14.1 статті 14 доповнити підпунктом \"і\" такого змісту:\n\n\"і) заборгованість особи за договором про споживчий кредит або іншим договором, анульована згідно з пунктами 12 і 16 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\".\n\n2. Підпункт 165.1.55 пункту 165.1 статті 165 доповнити абзацом четвертим такого змісту:\n\n\"сума боргу платника податку за договором про споживчий кредит або іншим договором (у тому числі сума процентів, комісій та інших платежів), анульована згідно з пунктами 12 і 16 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\", а також сума процентів, комісій та інших платежів за таким договором, що не підлягають сплаті платником податків згідно з пунктом 11 розділу IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через 30 днів з дня набрання ним чинності, крім підпунктів 1 і 3 пункту 2, пунктів 3-6 цього розділу, які набирають чинності та вводяться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Внести зміни до таких законів України:\n\n1 ) розділ X \"Прикінцеві та перехідні положення\" Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами) доповнити пунктом 24 такого змісту:\n\n\"24. З метою забезпечення виконання державних контрактів (договорів) з оборонних закупівель виконавцями державних контрактів (договорів), що здійснюються відповідно до Закону України \"Про оборонні закупівлі\", тимчасово, у період дії в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до дня, наступного за днем його припинення чи скасування, Фонд зобов’язаний позачергово перерахувати кошти, які перераховані після 24 лютого 2022 року державним замовником у сфері оборони на рахунок виконавця державного контракту (договору) в неплатоспроможному банку, щодо якого Фондом здійснюються заходи щодо виведення його з ринку, або в банку, що ліквідується Фондом, на рахунок такого виконавця державного контракту (договору), відкритий у державному банку, в 10-денний строк з дня подання ним платіжного доручення та за наявності підтвердження актуальності такого контракту (договору) центральним органом виконавчої влади, який забезпечує формування та реалізує державну політику з питань національної безпеки у воєнній сфері, сферах оборони і військового будівництва у мирний час та особливий період.\n\nПраво грошової вимоги виконавця державних контрактів (договорів) до неплатоспроможного банку не може бути переуступлене третім особам.\n\nПерерахування коштів здійснюється з урахуванням необхідності покриття витрат банку, у тому числі витрат Фонду, передбачених частиною другою статті 52 цього Закону.\n\nДія цього пункту поширюється на банки, рішення про віднесення яких до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію яких з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", прийняті після набрання чинності Законом України \"Про внесення змін до деяких законів України щодо забезпечення стабільності системи гарантування вкладів фізичних осіб\" від 1 квітня 2022 року № 2180-IX \";\n\n2) у розділі IV \"Прикінцеві та перехідні положення\" Закону України \"Про споживче кредитування\" (Відомості Верховної Ради України, 2017 р., № 1, ст. 2 із наступними змінами):\n\nпункт 2 доповнити словами і цифрами \"а також пунктів 8-16 цього розділу, дія яких поширюється на всі договори про споживчий кредит та всі договори, передбачені частиною другою статті 3 цього Закону, предметом забезпечення за якими є або, станом на 24 лютого 2022 року, було майно, яке відповідає ознакам, визначеним пунктом 8 цього розділу\";\n\nдоповнити пунктами 8-16 такого змісту:\n\n\"8. У період дії в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом 90 днів після його припинення чи скасування позичальник (особа, до якої перейшли права та обов’язки позичальника) або його представник (за законом або за наявності довіреності на вчинення таких дій) має право звернутися до кредитодавця або нового кредитора (далі - кредитор) із заявою про призупинення сплати грошового зобов’язання (основної суми кредиту, процентів, комісій та інших платежів) (далі - заява про призупинення сплати грошового зобов’язання) за договором про споживчий кредит або іншим договором, передбаченим частиною другою статті 3 цього Закону, предметом забезпечення за яким є нерухоме майно (квартира, інше житлове приміщення в будівлі, приватний житловий будинок, садовий або дачний будинок, об’єкт незавершеного житлового будівництва) (далі - договір про споживчий кредит), що відповідає хоча б одній із таких ознак:\n\n1) нерухоме майно, станом на день подання заяви про призупинення сплати грошового зобов’язання, розташоване на тимчасово окупованій території, визначеній пунктами 1 і 3 частини першої статті 3 Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", або на територіях, на яких ведуться воєнні (бойові) дії, або на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, визначених Кабінетом Міністрів України;\n\n2) нерухоме майно пошкоджено внаслідок збройної агресії Російської Федерації. Для цілей цього пункту під пошкодженим розуміється нерухоме майно, яке може бути відновлено виключно шляхом капітального ремонту чи реконструкції;\n\n3) нерухоме майно знищено внаслідок збройної агресії Російської Федерації. Для цілей цього пункту під знищеним розуміється нерухоме майно, відновлення якого шляхом поточного або капітального ремонту чи реконструкції є неможливим або економічно недоцільним.\n\nЗаява про призупинення сплати грошового зобов’язання підписується позичальником (його представником) власноручно або шляхом накладання кваліфікованого електронного підпису та надається/надсилається кредитору в оригіналі, а документи, які відповідно до законодавства підтверджують факт пошкодження або знищення нерухомого майна внаслідок збройної агресії Російської Федерації, оформлені відповідно до законодавства (далі - підтвердні документи), надаються/надсилаються кредитору в оригіналі або в нотаріально посвідчених копіях.\n\n9. Кредитор звільняє позичальника за договором про споживчий кредит, предметом забезпечення за яким є нерухоме майно, що відповідає ознакам, визначеним підпунктом 1 пункту 8 цього розділу, від обов’язку сплати грошового зобов’язання за договором про споживчий кредит (основної суми кредиту, процентів, комісій та інших платежів), у тому числі нарахованого, але не сплаченого до дня отримання кредитором заяви про призупинення сплати грошового зобов’язання, з робочого дня, наступного за днем отримання кредитором заяви, на строк до дев’яностого дня включно після дня припинення чи скасування воєнного стану в Україні або до дня подання підтвердних документів.\n\nПозичальник (його представник), зазначений у цьому пункті, зобов’язаний подати кредитору підтвердні документи протягом 90 днів з дня виключення території, на якій знаходиться нерухоме майно, із переліку (переліків) територій, зазначеного (зазначених) у підпункті 1 пункту 8 цього розділу. Кредитору забороняється вимагати від позичальника подання будь-яких інших документів, крім підтвердних документів.\n\nУ разі неподання позичальником (його представником) у визначений цим пунктом строк підтвердних документів кредитор має право вимагати відновлення сплати грошового зобов’язання, яке було наявне станом на 24 лютого 2022 року, відповідно до умов договору про споживчий кредит.\n\n10. Позичальник (його представник) за договором про споживчий кредит, предметом забезпечення за яким є нерухоме майно, розташоване на іншій території України, ніж зазначена у підпункті 1 пункту 8 цього розділу, подає підтвердні документи одночасно із заявою про призупинення сплати грошового зобов’язання. Кредитору забороняється вимагати від позичальника подання будь-яких інших документів, крім підтвердних документів.\n\nКредитор звільняє позичальника, зазначеного у цьому пункті, від обов’язку сплати грошового зобов’язання за договором про споживчий кредит (основної суми кредиту, процентів, комісій та інших платежів), у тому числі нарахованого, але не сплаченого до дня отримання кредитором заяви про призупинення сплати грошового зобов’язання, з робочого дня, наступного за днем отримання кредитором заяви з підтвердними документами.\n\n11. Обов’язок сплати позичальником за договором про споживчий кредит, визначеним пунктом 8 цього розділу, грошового зобов’язання (основної суми кредиту, процентів, комісій та інших платежів), крім випадків, визначених абзацом третім пункту 9 та пунктом 12 цього розділу, поновлюється з дня отримання позичальником відповідно до законодавства компенсації від держави за пошкоджене або знищене внаслідок збройної агресії Російської Федерації нерухоме майно, що було предметом забезпечення за таким договором, або відновлення такого майна за рахунок держави, але не пізніше ніж через 180 днів після дня припинення чи скасування воєнного стану в Україні (далі - дата відновлення сплати грошового зобов’язання).\n\nСума нарахованих, але не сплачених за договором про споживчий кредит процентів, комісій та інших платежів за період з 24 лютого 2022 року до дати відновлення сплати грошового зобов’язання не підлягає сплаті позичальником та відшкодовується кредитору відповідно до законодавства за рахунок держави-агресора.\n\nПозичальник зобов’язаний повідомити кредитора про отримання ним або іпотекодавцем, якщо він є відмінним від позичальника та належить до членів сім’ї позичальника, компенсації від держави за пошкоджене або знищене внаслідок збройної агресії Російської Федерації нерухоме майно, що було предметом забезпечення за договором про споживчий кредит, або про відновлення за рахунок держави пошкодженого (знищеного) майна протягом 10 робочих днів з дня отримання компенсації або документального визнання такого майна відновленим.\n\nУ разі неповідомлення позичальником кредитора у встановлений цим пунктом строк про отримання компенсації від держави за пошкоджене або знищене внаслідок збройної агресії Російської Федерації нерухоме майно або про відновлення такого майна за рахунок держави позичальник сплачує кредитору проценти, нараховані за договором про споживчий кредит за період такого прострочення, у подвійному розмірі.\n\nКредитор у порядку та обсязі, визначених нормативно-правовими актами Кабінету Міністрів України, подає до реєстру, що містить дані про пошкоджене та знищене внаслідок збройної агресії Російської Федерації нерухоме майно, інформацію про забезпечений таким майном договір про споживчий кредит і використовує інформацію з цього реєстру для обслуговування споживчого кредиту та отримання компенсації від держави, що здійснюється відповідно до закону. Інформація, що містить персональні дані позичальника, подається до такого реєстру без отримання згоди позичальника.\n\n12. Позичальник (його представник) протягом 90 днів після припинення чи скасування воєнного стану в Україні має право звернутися до кредитора із заявою про анулювання заборгованості за договором про споживчий кредит, який відповідає одночасно таким умовам:\n\n1) предметом забезпечення за таким договором є знищене внаслідок збройної агресії Російської Федерації нерухоме майно (квартира, житловий будинок або майнові права на квартиру, житловий будинок), яке є або мало б стати (у випадку майнових прав на нерухоме майно) єдиним місцем проживання сім’ї позичальника або іпотекодавця, якщо він є відмінним від позичальника та належить до членів сім’ї позичальника. До членів сім’ї позичальника належать особи, які перебувають у шлюбі з позичальником, а також їхні діти, у тому числі повнолітні, батьки, особи, які перебувають під опікою чи піклуванням позичальника, особи, які не перебувають у шлюбі, але проживають спільно з позичальником, пов’язані з ним спільним побутом;\n\n2) станом на 23 лютого 2022 року заборгованість за таким договором не була прострочена більш як на 7 днів;\n\n3) метою отримання кредиту згідно з договором є придбання, реконструкція чи будівництво такого житлового нерухомого майна (квартири, житлового будинку) або майнових права на них.\n\nПозичальник разом із заявою про анулювання заборгованості подає підтвердні документи, що доводять відповідність нерухомого майна усім умовам, визначеним у підпункті 1 цього пункту.\n\nКредитор після отримання заяви про анулювання заборгованості разом із підтвердними документами здійснює анулювання заборгованості за договором про споживчий кредит (основної суми кредиту, процентів, комісій та інших платежів) та набуває право на отримання від держави Україна компенсації відповідно до закону щодо врегулювання питання виплат компенсацій громадянам України за майно, знищене внаслідок збройної агресії Російської Федерації. Розмір такої компенсації не може перевищувати основну суму кредиту позичальника за договором про споживчий кредит, що підлягає анулюванню відповідно до цього пункту.\n\nІнші витрати (збитки) кредитора (неотримані проценти, комісії та інші доходи), понесені ним внаслідок анулювання зобов’язань за договором про споживчий кредит відповідно до цього пункту, є упущеною вигодою та можуть бути відшкодовані відповідно до законодавства за рахунок держави-агресора.\n\n13. Кредитор після отримання від позичальника (його представника) визначеної пунктом 8 цього розділу заяви про призупинення сплати грошового зобов’язання не має права здійснювати відступлення права вимоги за таким договором.\n\nЗаборона, передбачена цим пунктом, не поширюється на відступлення права вимоги банками, щодо яких здійснюються процедури виведення з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", новому кредитору, який придбав (прийняв, отримав) таке право вимоги. На кредитора, який придбав (прийняв, отримав) право вимоги від банку, щодо якого здійснюються процедури виведення з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", поширюються вимоги пунктів 8-15 цього розділу.\n\n14. Кредитор не здійснює заходи з врегулювання простроченої заборгованості, у тому числі через колекторські компанії, за договором про споживчий кредит, предметом забезпечення за яким є нерухоме майно, визначене підпунктами 1-3 пункту 8 цього розділу, у разі отримання від позичальника заяви про призупинення сплати грошового зобов’язання.\n\n15. Позичальник або іпотекодавець, якщо він є відмінним від позичальника та належить до членів сім’ї позичальника, має право на отримання компенсації від держави за пошкоджене або знищене внаслідок збройної агресії Російської Федерації нерухоме майно, що було предметом забезпечення за таким договором, або на відновлення такого майна за рахунок держави. Держава Україна забезпечує проведення виплат, зазначених у цьому пункті, після набрання чинності законом щодо врегулювання питання виплат компенсацій громадянам України за майно, знищене внаслідок збройної агресії Російської Федерації.\n\nКредитор має право на отримання від держави компенсації втрат (збитків), понесених внаслідок анулювання зобов’язання за договором про споживчий кредит, здійсненого відповідно до пункту 12 цього розділу, відповідно до законодавства.\n\n16. Позичальник (його представник) протягом 90 днів після припинення чи скасування воєнного стану в Україні має право звернутися до кредитора із заявою про анулювання заборгованості за договором про споживчий кредит, який відповідає одночасно таким умовам:\n\n1) предметом забезпечення за таким договором є автомобіль, знищений внаслідок збройної агресії Російської Федерації, який, станом на 23 лютого 2022 року, був єдиним у сім’ї позичальника. Автомобіль вважається знищеним, якщо його ремонт є технічно неможливим чи економічно необґрунтованим. Ремонт вважається економічно необґрунтованим, якщо передбачені згідно із звітом (актом) чи висновком про оцінку, виконаним оцінювачем або експертом відповідно до законодавства, витрати на відновлювальний ремонт автомобіля перевищують його вартість;\n\n2) станом на 23 лютого 2022 року заборгованість за таким договором не була прострочена більш як на 7 днів;\n\n3) метою отримання кредиту згідно з договором є придбання автомобіля.\n\nПозичальник разом із заявою про анулювання заборгованості подає підтвердні документи, що доводять відповідність автомобіля умовам, визначеним підпунктом 1 цього пункту.\n\nКредитор після отримання заяви про анулювання заборгованості разом із підтвердними документами здійснює анулювання заборгованості за договором про споживчий кредит (основної суми кредиту, процентів, комісій та інших платежів) та набуває право на отримання від держави Україна компенсації відповідно до закону щодо врегулювання питання виплат компенсацій громадянам України за майно, знищене внаслідок збройної агресії Російської Федерації. Розмір такої компенсації не може перевищувати основну суму кредиту позичальника за договором про споживчий кредит, що підлягає анулюванню відповідно до цього пункту.\n\nВитрати (збитки) кредитора (неотримані за рахунок компенсації від держави основна сума кредиту, проценти, комісії та інші доходи), понесені ним внаслідок анулювання зобов’язань за договором про споживчий кредит відповідно до цього пункту, є упущеною вигодою та можуть бути відшкодовані відповідно до законодавства за рахунок держави-агресора\";\n\n3 ) підпункт 1 пункту 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX після слів \"юридичні особи\" доповнити словами \"крім тих, які наділені бюджетними повноваженнями згідно із законодавством\".\n\n3 . Кабінету Міністрів України протягом 30 днів з дня набрання чинності цим Законом:\n\nвизначити перелік територій, на яких ведуться воєнні (бойові) дії та територій, які тимчасово окуповані збройними формуваннями Російської Федерації, необхідний для реалізації цього Закону;\n\nзатвердити перелік, форми та порядок видачі документів, що підтверджують факт пошкодження або знищення нерухомого майна (знищення автомобіля) внаслідок збройної агресії Російської Федерації;\n\nрозробити та внести на розгляд Верховної Ради України проект Закону України щодо врегулювання питання забезпечення компенсації громадянам України за майно, знищене внаслідок збройної агресії Російської Федерації, та збитків кредиторів, пов’язаних з анулюванням заборгованості за договором про споживчий кредит, предметом забезпечення за яким є таке нерухоме майно (автомобіль);\n\nприйняти нормативно-правові акти на виконання цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Рекомендувати Національному банку України протягом 30 днів з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\n5. Фонду гарантування вкладів фізичних осіб протягом 30 днів з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n6. Кабінету Міністрів України у 2023 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2823-IX\n\nПро внесення змін до Податкового кодексу України та деяких законів України щодо підтримки позичальників, майно яких було знищено або зазнало пошкоджень внаслідок збройної агресії Російської Федерації проти України\nЗакон України від 01.12.2022 № 2823-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2823-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}