{
  "id": "ua-law-2792-20",
  "type": "statute",
  "title": "Закон України (2792-20)",
  "title_en": "",
  "short_name": "2792-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2792-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо підвищення ефективності суб’єктів державного сектору економіки\n\n(Відомості Верховної Ради (ВВР), 2023, № 29, ст.106)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Главу 2 розділу I Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст.144) доповнити статтею 24 -1 такого змісту:\n\n\" Стаття 24 -1 . Продаж, найм (оренда) об’єктів державної та комунальної власності\n\n1. Продаж, найм (оренда) об’єктів державної та комунальної власності здійснюються на конкурентних засадах шляхом проведення електронних аукціонів (публічних торгів) у дворівневій електронній торговій системі з урахуванням особливостей, визначених законами. Для цілей цього Кодексу термін \"електронна торгова система\" вживається у значенні, наведеному в Законі України \"Про приватизацію державного і комунального майна\".\n\nФункціонування та розвиток електронної торгової системи (ЕТС) забезпечуються за рахунок плати на розвиток ЕТС, що становить 30 відсотків суми максимальної винагороди оператора електронного майданчика (плати за участь), якщо інше не встановлено законодавством\".\n\n2. У Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356):\n\n1) частину другу статті 388 доповнити абзацом другим такого змісту:\n\n\"Майно не може бути витребувано від добросовісного набувача, якщо воно було продане такому набувачеві на електронному аукціоні у порядку, встановленому для приватизації державного та комунального майна\";\n\n2) назву та частину першу статті 650 після слова \"аукціонах\" доповнити словами \"(публічних торгах)\".\n\n3. У Законі України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами):\n\n1) частину другу статті 5 доповнити пунктом 28 такого змісту:\n\n\"28) встановлює порядок відчуження та передачі в оренду (найм) майна державних акціонерних товариств, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності, на конкурентних засадах через електронну торгову систему, адміністрування якої здійснюється суб’єктом господарювання державного сектору економіки, визначеним відповідно до законів України \"Про оренду державного та комунального майна\", \"Про приватизацію державного і комунального майна\" ;\n\n2) частину першу статті 6 доповнити пунктом 39 такого змісту:\n\n\"39) погоджують передачу в оренду (найм) та/або відчуження майна державних акціонерних товариств, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності, що здійснюється у порядку, встановленому Кабінетом Міністрів України відповідно до пункту 28 частини другої статті 5 цього Закону\".\n\n4. У Законі України \"Про акціонерні товариства\" (Відомості Верховної Ради України, 2008 р., № 50-51, ст. 384 із наступними змінами):\n\n1) частину третю статті 3 доповнити абзацом четвертим такого змісту:\n\n\"Державними акціонерними товариствами є акціонерні товариства, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності\";\n\n2) частину другу статті 33 доповнити пунктом 28 такого змісту:\n\n\"28) встановлення порядку погодження рішень щодо відчуження або передачі в оренду (найм) майна державних акціонерних товариств на конкурентних засадах, з урахуванням вимог щодо відчуження та передачі в оренду (найм) такого майна, визначених Кабінетом Міністрів України\".\n\n5. Розділ II \"Прикінцеві положення\" Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" від 3 березня 2022 року № 2116-IX доповнити пунктом 3 такого змісту:\n\n\"3. Установити, що чистий прибуток господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі, з якого розраховуються та сплачуються дивіденди, зменшується на суму доходів або збільшується на суму витрат, що виникли у звітному періоді у зв’язку з отриманням об’єктів права власності Російської Федерації та її резидентів відповідно до цього Закону, та/або зменшується на суму боргу, право вимоги за яким примусово вилучено як об’єкт права власності Російської Федерації та її резидентів відповідно до цього Закону і який вважається погашеним з дня набрання чинності законом про затвердження указу Президента України про введення в дію рішення Ради національної безпеки і оборони України про примусове вилучення відповідних об’єктів права власності Російської Федерації та її резидентів\".\n\n6. У Законі України \"Про акціонерні товариства\" від 27 липня 2022 року № 2465-IX:\n\n1) частину третю статті 3 доповнити абзацом четвертим такого змісту:\n\n\"Державними акціонерними товариствами є акціонерні товариства, 100 відсотків акцій у статутному капіталі яких перебувають у державній власності\";\n\n2) частину другу статті 39 доповнити пунктом 28 -1 такого змісту:\n\n\"28 -1 ) встановлення порядку погодження рішень щодо відчуження або передачі в оренду (найм) майна державних акціонерних товариств на конкурентних засадах, з урахуванням вимог щодо відчуження та передачі в оренду (найм) такого майна, визначених Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 6 розділу I цього Закону, який набирає чинності одночасно з набранням чинності Законом України \"Про акціонерні товариства\" від 27 липня 2022 року № 2465-IX , та пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2792-IX\n\nПро внесення змін до деяких законодавчих актів України щодо підвищення ефективності суб'єктів державного сектору економіки\nЗакон України від 01.12.2022 № 2792-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2792-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}