{
  "id": "ua-law-2806-20",
  "type": "statute",
  "title": "Закон України (2806-20)",
  "title_en": "",
  "short_name": "2806-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2806-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо запобігання та протидії мобінгу (цькуванню)\n\n(Відомості Верховної Ради (ВВР), 2023, № 29, ст.107)\n\nВерховна Рада України постановляє:\n\n1. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1) доповнити статтею 173 -5 такого змісту:\n\n\" Стаття 173 -5 . Мобінг (цькування) працівника\n\nВчинення мобінгу (цькування) працівника -\n\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від двадцяти до тридцяти годин і накладення штрафу на фізичних осіб - підприємців, які використовують найману працю, посадових осіб - від ста до двохсот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин.\n\nДіяння, передбачене частиною першою цієї статті, вчинене групою осіб або особою, яку протягом року було піддано адміністративному стягненню за таке ж порушення, -\n\nтягне за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до п’ятдесяти годин і накладення штрафу на фізичних осіб - підприємців, які використовують найману працю, посадових осіб - від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин\";\n\n2) статтю 221 після цифр \"173 -4 \" доповнити цифрами \"173 -5 \";\n\n3) абзац \"центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю (частини перша - четверта, сьома статті 41, статті 41 -1 -41 -3 , 188 -1 )\" пункту 1 частини першої статті 255 після цифр \"41 -1 -41 -3 \" доповнити цифрами \"173 -5 \".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо запобігання та протидії мобінгу (цькуванню)\" від 16 листопада 2022 року № 2759-IX .\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2806-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо запобігання та протидії мобінгу (цькуванню)\nЗакон України від 01.12.2022 № 2806-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2806-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}