{
  "id": "ua-law-2812-20",
  "type": "statute",
  "title": "Закон України (2812-20)",
  "title_en": "",
  "short_name": "2812-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2812-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України щодо удосконалення відповідальності за катування\n\n(Відомості Верховної Ради (ВВР), 2023, № 51, ст.128)\n\nВерховна Рада України постановляє:\n\n1. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1) частину п’яту статті 49 викласти в такій редакції:\n\n\"5. Давність не застосовується у разі вчинення злочинів проти основ національної безпеки України, передбачених у статтях 109-114 -2 , катування, передбаченого частиною третьою статті 127, проти миру та безпеки людства, передбачених у статтях 437-439 і частині першій статті 442 цього Кодексу\";\n\n2) частину першу статті 69 після слів \"кримінальне правопорушення, пов’язане з корупцією\" доповнити словами \"за катування, вчинене представником держави, у тому числі іноземної\";\n\n3) частину першу статті 75 після слів \"знижують увагу та швидкість реакції\" доповнити словами і цифрами \"катування, передбачене частиною третьою статті 127 цього Кодексу\";\n\n4) частину шосту статті 80 викласти в такій редакції:\n\n\"6. Давність не застосовується у разі засудження за катування, передбачене частиною третьою статті 127, злочини проти миру та безпеки людства, передбачені статтями 437-439 і частиною першою статті 442 цього Кодексу\";\n\n5) статтю 127 викласти в такій редакції:\n\n\" Стаття 127. Катування\n\n1. Катування, тобто будь-яке умисне діяння, спрямоване на заподіяння особі сильного фізичного болю чи морального страждання, вчинене з метою примусити її чи іншу особу вчинити дії, що суперечать їх волі, у тому числі отримати інформацію чи зізнання, або з метою покарати її чи іншу особу за дії, вчинені нею або іншою особою чи у вчиненні яких вона або інша особа підозрюється, або з метою залякування її або інших осіб, -\n\nкарається позбавленням волі на строк від трьох до шести років.\n\n2. Те саме діяння, вчинене повторно або за попередньою змовою групою осіб, або з метою дискримінації, у тому числі з мотивів расової, національної чи релігійної нетерпимості, -\n\nкарається позбавленням волі на строк від п’яти до десяти років.\n\n3. Діяння, передбачені частиною першою або другою цієї статті, вчинені представником держави, у тому числі іноземної, -\n\nкараються позбавленням волі на строк від семи до дванадцяти років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.\n\nПримітка 1. Під представниками держави у цій статті і статті 146 -1 цього Кодексу слід розуміти службових осіб, а також осіб, які виступають як офіційні, чи діють з їх підбурювання, чи з їх відома, чи за їх мовчазної згоди.\n\n2. Під представниками іноземної держави у цій статті і статті 146 -1 цього Кодексу слід розуміти осіб, які діють як державні службовці іноземної держави або проходять військову службу у збройних силах, органах поліції, органах державної безпеки, розвідувальних органах, або осіб, які займають посади в зазначених або будь-яких інших державних органах чи органах місцевого самоврядування іноземної держави, утворених відповідно до її законодавства, або які діють за наказом таких осіб, а також представників іррегулярних незаконних збройних формувань, озброєних банд і груп найманців, утворених, підпорядкованих, керованих та фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, до якої входять її державні органи і структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України\";\n\n6) примітку до статті 146 -1 виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2812-IX\n\nПро внесення змін до Кримінального кодексу України щодо удосконалення відповідальності за катування\nЗакон України від 01.12.2022 № 2812-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2812-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}