{
  "id": "ua-law-2810-20",
  "type": "statute",
  "title": "Закон України (2810-20)",
  "title_en": "",
  "short_name": "2810-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2810-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art479-1",
      "section": "479-1",
      "title": "Стаття 479-1. Особливості закінчення досудового розслідування",
      "content": "1. У разі якщо підозрюваний заперечує проти закриття кримінального провадження з підстави, передбаченої пунктом 4 -1 частини першої статті 284 цього Кодексу, прокурор, визнавши зібрані під час досудового розслідування докази достатніми для встановлення факту вчинення підозрюваним діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, зобов’язаний повідомити підозрюваному, його захиснику про завершення досудового розслідування та надання доступу до матеріалів досудового розслідування. Надання доступу до матеріалів здійснюється у порядку, передбаченому статтею 290 цього Кодексу.\n2. У найкоротший строк після ознайомлення з матеріалами досудового розслідування прокурор звертається до суду з клопотанням про закриття кримінального провадження щодо підозрюваного з підстави, передбаченої пунктом 4 -1 частини першої статті 284 цього Кодексу.\n3. У клопотанні прокурора про закриття кримінального провадження зазначаються:\n1) найменування кримінального провадження та його реєстраційний номер;\n2) анкетні дані підозрюваного (прізвище, ім’я, по батькові, дата та місце народження, місце проживання, громадянство);\n3) прізвище, ім’я, по батькові та займана посада прокурора;\n4) фактичні обставини діяння та його правова кваліфікація із зазначенням статті (частини статті) закону України про кримінальну відповідальність, що була чинною на час його вчинення;\n5) докази, що підтверджують факт вчинення особою діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність;\n6) обставини, які свідчать, що кримінальне провадження підлягає закриттю у зв’язку з втратою чинності законом, яким встановлювалася кримінальна протиправність діяння;\n7) розмір шкоди, завданої діянням підозрюваного, та відомості про її відшкодування;\n8) дата та місце складення клопотання.\n4. Одночасно з переданням клопотання про закриття кримінального провадження до суду прокурор зобов’язаний надати копію клопотання підозрюваному, його захиснику."
    },
    {
      "provision_ref": "art479-2",
      "section": "479-2",
      "title": "Стаття 479-2. Особливості судового провадження",
      "content": "1. Суд здійснює судове провадження щодо діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, у загальному порядку, передбаченому цим Кодексом, з урахуванням особливостей, визначених цією статтею.\n2. За відсутності згоди підозрюваного на закриття кримінального провадження з підстави, передбаченої пунктом 4 -1 частини першої статті 284 цього Кодексу, та в разі, якщо судом встановлено вчинення ним діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, суд постановляє ухвалу про закриття кримінального провадження з підстави, передбаченої пунктом 1 -2 частини другої статті 284 цього Кодексу. Якщо судом не встановлено, що підозрюваним вчинено діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, суд постановляє ухвалу про закриття кримінального провадження з підстави, передбаченої пунктом 1 або 2 частини першої статті 284 цього Кодексу.\n3. Якщо під час здійснення судового провадження щодо провадження, яке надійшло до суду з обвинувальним актом, втратив чинність закон, яким встановлювалася кримінальна протиправність діяння, суд зупиняє судовий розгляд і запитує згоду обвинуваченого на закриття кримінального провадження з підстави, передбаченої пунктом 4 -1 частини першої статті 284 цього Кодексу. Суд закриває кримінальне провадження на цій підставі, якщо обвинувачений проти цього не заперечує. За відсутності згоди обвинуваченого та в разі, якщо судом встановлено вчинення ним діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, суд постановляє ухвалу про закриття кримінального провадження з підстави, передбаченої пунктом 1 -2 частини другої статті 284 цього Кодексу. Якщо судом не встановлено, що обвинуваченим вчинено діяння, кримінальна протиправність якого була встановлена законом, що втратив чинність, суд ухвалює виправдувальний вирок\";\nпункт 1 частини другої статті 539 після цифр \"13 -1 \" доповнити цифрами \"13 -4 \".\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}