{
  "id": "ua-law-2800-20",
  "type": "statute",
  "title": "Закон України (2800-20)",
  "title_en": "",
  "short_name": "2800-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2800-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів та категорій спиртних напоїв",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) алюзія - пряме або непряме посилання на одну або декілька офіційних назв спиртних напоїв або географічних зазначень спиртних напоїв під час опису, представлення, маркування харчових продуктів та спиртних напоїв категорій, визначених пунктами 33-40 частини другої цієї статті (крім їх використання у складеному терміні або зазначення в переліку інгредієнтів);\n2) ароматизація - використання для виробництва спиртного напою ароматизаторів або ароматичних харчових продуктів в один або декілька таких способів: додавання, мацерація, спиртове бродіння, дистиляція спирту з використанням ароматизаторів та/або ароматичних харчових продуктів;\n3) ароматичні харчові продукти - харчові продукти, що використовуються у процесі виробництва спиртних напоїв з метою надання їм аромату та/або смаку або модифікації аромату та/або смаку;\n4) витримка (дозрівання) - процес зберігання спиртного напою або спиртового дистиляту протягом певного періоду у відповідних ємностях з метою проходження природних реакцій, у результаті яких спиртний напій або спиртовий дистилят набуває особливих характеристик;\n5) вино кріплене для дистиляції - продукт з фактичною міцністю за об’ємом не менше 18 % об. та не більше 24 % об., одержаний виключно шляхом додавання до вина, що не містить залишкового цукру, неректифікованого дистиляту, одержаного шляхом дистиляції (перегонки) вина виноградного з максимальною фактичною міцністю 86 % об., вміст летких кислот у якому становить не більше 1,5 грама на 1 літр у перерахунку на оцтову кислоту;\n6) винний дистилят - спиртовий дистилят, одержаний шляхом дистиляції (перегонки) виноградного вина (з вмістом летких кислот не більше 2 грами на 1 літр у перерахунку на оцтову кислоту) або вина кріпленого для дистиляції чи шляхом повторної дистиляції отриманого дистиляту, з фактичною міцністю до 86 % об., вмістом летких речовин, що походять виключно від дистиляції використаної сировини, 1,25 грама і більше на 1 літр спирту при 100 % об., максимальним вмістом метанолу 2 грами на 1 літр спирту при 100 % об.;\n7) географічне зазначення спиртного напою - найменування, що ідентифікує спиртний напій, який походить з території певної країни або регіону як частини країни, населеного пункту чи місцевості на цій території, якщо особлива якість, репутація чи інші характеристики спиртного напою зумовлені головним чином цим географічним місцем походження;\n8) дистиляція (перегонка) - процес термічного розділення продуктів спиртового бродіння сільськогосподарської продукції в один або декілька етапів за нормального тиску або у вакуумі шляхом використання дистиляційного апарата для досягнення певних органолептичних характеристик та/або більш високої концентрації спирту. Дистиляція може бути одноразовою, багаторазовою або повторною;\n9) додавання спирту - додавання до спиртного напою спирту етилового та/або спиртових дистилятів (крім використання спирту для розведення чи розчинення барвників, ароматизаторів або інших інгредієнтів, використання яких у виробництві спиртних напоїв дозволено законодавством);\n10) Експертна комісія - комісія, утворена спеціально уповноваженим органом з метою дослідження та погодження специфікації спиртного напою, щодо якого реєструється географічне зазначення, внесення змін до неї;\n11) єдиний документ - документ, необхідний для реєстрації географічного зазначення спиртного напою, в якому викладені основні положення специфікації спиртного напою, а також стислий опис взаємозв’язку спиртного напою з географічним місцем походження;\n12) забарвлення - використання для виробництва спиртного напою одного або більше барвників, використання яких у виробництві спиртних напоїв дозволено законодавством;\n13) змішування - поєднання спиртного напою, що належить до певної категорії спиртних напоїв або є спиртним напоєм із зареєстрованим географічним зазначенням, із спиртним напоєм іншої категорії, спиртовим дистилятом або спиртом етиловим;\n14) категорії спиртних напоїв - встановлена цим Законом та Законом України \"Про державне регулювання виробництва і обігу спирту етилового, спиртових дистилятів, біоетанолу, алкогольних напоїв, тютюнових виробів, тютюнової сировини, рідин, що використовуються в електронних сигаретах, та пального\" класифікація спиртних напоїв на підставі їхніх фізичних, хімічних та/або органолептичних характеристик, складу та способу виробництва;\n15) купажування - поєднання двох і більше спиртних напоїв, що належать до однієї категорії, але мають незначні відмінності, пов’язані із способом виробництва, використанням у виробництві певних дистиляційних апаратів або ємностей, періодом витримки (дозрівання), географічним місцем виробництва. Купажований спиртний напій належить до тієї самої категорії спиртних напоїв, що й спиртні напої до купажування;\n16) місце виробництва спиртного напою - територія певної країни або регіон як частина країни, населений пункт чи місцевість на цій території, в яких відбулася стадія виробничого процесу готового продукту, що надала спиртному напою особливу якість, репутацію чи інші характеристики;\n17) Національний орган інтелектуальної власності (НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами України у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях;\n18) органи сертифікації - підприємства, установи, організації, акредитовані національним органом України з акредитації, призначені спеціально уповноваженим органом для проведення сертифікації спиртних напоїв із зареєстрованим географічним зазначенням та підтвердження їх відповідності специфікації і внесені до Реєстру органів сертифікації у сфері географічних зазначень;\n19) офіційна назва спиртного напою - назва категорії спиртних напоїв, вимогам якої відповідає спиртний напій. Для спиртного напою, що не відповідає вимогам жодної з категорій спиртних напоїв, офіційною назвою є назва \"спиртний напій\" або назва, встановлена нормативно-правовим актом, а в разі його відсутності - нормативним документом, за умови наявності в маркуванні спиртного напою терміна \"спиртний напій\";\n20) підсолодження - використання для виробництва спиртного напою одного або декількох підсолоджувачів (напівбілий цукор, білий цукор, екстрабілий цукор, декстроза, фруктоза, глюкозний сироп, цукровий розчин, розчин інвертного цукру, сироп інвертного цукру, ректифіковане концентроване виноградне сусло, концентроване виноградне сусло, свіже виноградне сусло, карамелізований цукор, що отримується окремо шляхом контрольованого нагрівання цукрози без основних речовин, мінеральних кислот чи інших хімічних добавок, мед, сироп із плодів ріжкового дерева, інших натуральних вуглеводневих речовин з подібними властивостями), використання яких у виробництві спиртних напоїв дозволено законодавством;\n21) сертифікат - документ, що видається органом сертифікації та підтверджує відповідність спиртного напою із зареєстрованим географічним зазначенням специфікації;\n22) сертифікація спиртного напою із зареєстрованим географічним зазначенням - перевірка та підтвердження відповідності специфікації спиртного напою із зареєстрованим географічним зазначенням;\n23) складений термін - поєднання під час опису, представлення та маркування алкогольного напою офіційної назви спиртного напою або зареєстрованого географічного зазначення спиртного напою, доданого до алкогольного напою для формування всього вмісту спирту в ньому, з назвою одного чи декількох харчових продуктів (крім назви алкогольного напою або харчового продукту, використаного у виробництві відповідного спиртного напою) або з прикметниками, утвореними від таких назв, та/або з терміном \"лікер\" або \"крем\";\n24) спирт етиловий - спирт, одержаний із сільськогосподарської продукції, міцністю від 96 % об., що має такі органолептичні характеристики: без відчутного смаку, відмінного від смаку використаної сировини; максимальний вміст домішок на 1 літр спирту 100 % об.: загальна кислотність, виражена у грамах оцтової кислоти, - 0,015; естери, виражені у грамах етилацетату, - 0,013; альдегіди, виражені у грамах ацетальдегіду, - 0,005; вищі спирти, виражені у грамах 2-метил-1-пропанолу 100 % об., - 0,005; метанол, виражений у грамах, - 0,3; сухий екстракт, виражений у грамах, - 0,015; основи, що містять азот, виражені у грамах азоту, - 0,001; фурфурол не виявляється; що відповідає товарній підкатегорії 2207 10 00 90 згідно з УКТЗЕД;\n25) спиртний напій - напій алкогольний, призначений для споживання людиною, міцністю від 15 % об. (включно з спиртними напоями категорії \"яєчний лікер\" міцністю від 14 % об.), одержаний в один із таких способів або шляхом їх поєднання:\nдистиляція продуктів, отриманих шляхом природного спиртового бродіння із сільськогосподарської продукції, з додаванням або без додавання ароматизаторів чи ароматичних харчових продуктів;\nмацерація або подібна обробка рослинної сировини у спирті етиловому із сільськогосподарської продукції та/або спиртовому дистиляті із сільськогосподарської продукції, та/або спиртному напої;\nдодавання (окремо або в поєднанні) ароматизаторів, ароматичних харчових продуктів, барвників, підсолоджувачів та/або іншої сільськогосподарської продукції, та/або харчових продуктів, інших інгредієнтів, використання яких у виробництві спиртних напоїв дозволено законодавством, до спирту етилового та/або спиртового дистиляту, та/або спиртного напою.\nЯкщо для виробництва спиртного напою додається вода питна (у тому числі демінералізована, пом’якшена, оброблена за допомогою зворотного осмосу), вміст спирту у спиртному напої після додавання води має відповідати вмісту спирту за об’ємом, встановленому для відповідної категорії спиртних напоїв.\nНе вважаються спиртними напоями алкогольні напої, що класифікуються у товарних позиціях 2203, 2204, 2205, 2206 та 2207 згідно з УКТЗЕД . Для виробництва спиртних напоїв використовуються спирт етиловий (товарна підкатегорія 2207 10 00 90 згідно з УКТ ЗЕД) та спиртові дистиляти (товарна позиція 2208 згідно з УКТ ЗЕД), одержані виключно із сільськогосподарської продукції;\n26) спиртовий дистилят (дистилят) - спирт, отриманий шляхом дистиляції (перегонки) після спиртового бродіння сільськогосподарської продукції, який не має характеристик спирту етилового, зберігає аромат і смак використаної сировини та відповідає товарній позиції 2208 згідно з УКТЗЕД;\n27) специфікація спиртного напою - сукупність відомостей про спиртний напій, щодо якого використовується географічне зазначення;\n28) спеціально уповноважений орган - визначений Кабінетом Міністрів України центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, державну політику у сфері сільського господарства та з питань продовольчої безпеки держави, наділений повноваженнями щодо погодження специфікації спиртного напою і змін до неї та контролю особливих якостей чи інших характеристик спиртних напоїв із географічними зазначеннями, а також визначення меж географічних місць, з якими пов’язані такі особливі якості чи інші характеристики, та виробників спиртних напоїв у межах цих географічних місць.\n2. Категорії спиртних напоїв:\n1) ром - спиртний напій міцністю від 37,5 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції до міцності не більше 96 % об. продукту спиртового бродіння патоки чи сиропу, одержаного у виробництві цукру тростинного або соку цукрової тростини, при цьому дистилят повинен мати притаманні рому органолептичні характеристики.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії із географічним зазначенням терміном \"традиційний\" (traditionnel або tradicional ), за умови що ром одержаний шляхом дистиляції до міцності не більше 90 % об. після спиртового бродіння сировини для виробництва рому, що походить виключно з місця виробництва спиртного напою, та вміст летких речовин становить 2,25 грама і більше на 1 літр спирту при 100 % об., без підсолодження;\n2) віскі / Whisky або Whiskey - спиртний напій міцністю від 40 % об., вироблений із спиртового дистиляту, одержаного шляхом однієї або декількох дистиляцій сусла осолоджених злаків (з додаванням або без додавання цільного зерна неосолоджених злаків), осолодженого діастазою солоду, що міститься в ньому (з додаванням або без додавання інших натуральних ферментів), та збродженого під дією дріжджів. Кожна дистиляція проводиться до міцності не більше 94,8 % об., при цьому дистилят повинен мати аромат і смак, похідні від використаної сировини.\nВитримка (дозрівання) готового дистиляту здійснюється не менше трьох років у дерев’яних бочках місткістю не більше 700 літрів.\nДо готового дистиляту допускається додавання виключно води та простої карамелі для коригування кольору, за умови збереження кольору, аромату та смаку, отриманих у процесі виробництва.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація, підсолодження, у тому числі для заокруглення фінального смаку, забороняються.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"односолодовий\", якщо віскі одержаний шляхом дистиляції виключно осолодженого ячменю на одній віскокурні;\n3) зерновий спиртний напій - спиртний напій міцністю від 35 % об. (крім спиртного напою Корн ( Korn ), вироблений із спиртового дистиляту, одержаного шляхом дистиляції збродженого сусла з цільного зерна злаків, який повинен мати органолептичні характеристики, похідні від використаної сировини.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 10 грамів на 1 літр готового продукту.\nДля зернового спиртного напою, виготовленого з дистиляту спиртового, одержаного шляхом дистиляції збродженого сусла з цільного зерна злаків до міцності не більше 95 % об., що має органолептичні характеристики, похідні від використаної сировини, допускається використання офіційної назви \"зерновий бренді\". В офіційній назві \"зерновий спиртний напій\" або \"зерновий бренді\" слово \"зерновий\" може замінюватися назвою злаку, використаного для виробництва спиртного напою;\n4) винний спиртний напій - спиртний напій міцністю від 37,5 % об., вироблений виключно з винного дистиляту, одержаного виключно шляхом дистиляції виноградного вина або вина кріпленого для дистиляції, або винного дистиляту, дистильованих до міцності не більше 86 % об., при цьому вміст летких речовин на 1 літр спирту при 100 % об. становить 1,25 грама і більше, максимальний вміст метанолу - 2 грами на 1 літр спирту при 100 % об.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не перевищує 20 грамів на 1 літр готового продукту.\nДопускається витримка (дозрівання) винного дистиляту в дубовій тарі протягом строків, встановлених для спиртних напоїв категорії \"бренді\", визначеної пунктом 5 цієї частини, або в металевих ємностях емальованих чи з нержавіючої сталі з використанням дубової клепки - не менше трьох років;\n5) бренді / Brandy або Weinbrand - спиртний напій міцністю від 36 % об., вироблений з винного дистиляту, одержаного шляхом дистиляції виноградного вина, вина кріпленого для дистиляції, винного дистиляту, дистильованих до міцності не більше 86 % об. (з додаванням або без додавання винного дистиляту, дистильованого до міцності не більше 94,8 % об.), за умови що кількість спирту, отриманого з винного дистиляту, не перевищує 50 % загального вмісту спирту в готовому продукті. Мінімальна витримка (дозрівання) винних дистилятів становить: один рік - у дубовій тарі місткістю не менше 1000 літрів, шість місяців - у дубовій тарі місткістю до 1000 літрів. Вміст летких речовин, що повинні походити виключно від дистиляції використаної сировини, - 1,25 грама і більше на 1 літр спирту при 100 % об., максимальний вміст метанолу - 2 грами на 1 літр спирту при 100 % об.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 35 грамів на 1 літр готового продукту;\n6) спиртний напій з виноградних вичавок (виноградні вичавки) - спиртний напій міцністю від 37,5 % об., вироблений шляхом збродження та дистиляції виноградних вичавок за допомогою водяної пари або після додавання до зброджених виноградних вичавок води з дотриманням таких вимог: перша дистиляція проводиться за наявності виноградних вичавок; кожна дистиляція проводиться до міцності не більше 86 % об.; до виноградних вичавок допускається додавання винного осаду у кількості, що не перевищує 25 кілограмів осаду на 100 кілограмів використаних вичавок; кількість спирту, отриманого з винного осаду, не перевищує 35 % загального вмісту спирту в готовому продукті; вміст летких речовин становить 1,4 грама і більше на 1 літр спирту при 100 % об., вміст метанолу - до 10 грамів на 1 літр спирту при 100 % об.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту;\n7) спиртний напій із фруктових вичавок - спиртний напій міцністю від 37,5 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції зброджених фруктових вичавок (крім виноградних вичавок) з дотриманням таких вимог: перша дистиляція проводиться за наявності фруктових вичавок; кожна дистиляція проводиться до міцності не більше 86 % об.; вміст летких речовин становить 2 грами і більше на 1 літр спирту при 100 % об., максимальний вміст метанолу - 15 грамів на 1 літр спирту при 100 % об., максимальний вміст синильної кислоти - 0,07 грама на 1 літр спирту при 100 % об. (для спиртного напою з фруктових вичавок кісточкових видів).\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту.\nОфіційна назва спиртного напою повинна складатися з терміна \"спиртний напій з вичавок\" і назви використаного фрукта (фруктів) у порядку зменшення їх кількості в готовому продукті;\n8) родзинковий спиртний напій або родзинковий бренді / raisin brandy - спиртний напій міцністю від 37,5 % об., вироблений шляхом дистиляції до міцності не більше 94,5 % об. продукту спиртового бродіння екстракту сушеного винограду сортів Чорний Коринф або Мускат Олександрійський. Дистилят повинен мати аромат і смак, похідні від використаної сировини.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту;\n9) плодовий спиртний напій - спиртний напій міцністю від 37,5 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції до міцності не більше 86 % об. продукту спиртового бродіння м’ясистих фруктів, у тому числі бананів, або сусла з таких фруктів, ягід чи овочів, з кісточками або без кісточок, із збереженням у дистиляті аромату та смаку, похідних від дистильованої сировини, вміст летких речовин у якому становить 2 грами і більше на 1 літр спирту при 100 % об., вміст синильної кислоти - не більше 0,07 грама на 1 літр спирту при 100 % об. (для спиртного напою з кісточкових фруктів), максимальний вміст метанолу - 10 грамів на 1 літр спирту при 100 % об. (крім спиртних напоїв, передбачених абзацами другим і третім цього пункту).\nМаксимальний вміст метанолу становить 12 грамів на 1 літр спирту 100 % об. для спиртних напоїв, одержаних із таких фруктів та ягід: абрикос звичайний ( Prunus armeniaca L.), груша звичайна ( Pyrus communis L.) (крім груші сорту Вільямс ( Pyrus communis L. cv ’Williams’), малина звичайна ( Rubus idaeus L.), мірабель ( Prunus domestica L. subsp. syriaca (Borkh.) Janch. ex Mansf.), ожина ( Rubus fruticosus auct. aggr.), персик звичайний ( Prunus persica (L.) Batsch), слива домашня ( Prunus domestica L.), слива справжня (Угорка, quetsch ) ( Prunus domestica L.), яблуко домашнє ( Malus domestica Borkh.).\nМаксимальний вміст метанолу становить 13,5 грама на 1 літр спирту 100 % об. для спиртних напоїв, одержаних із таких фруктів та ягід: айва довгаста ( Cydonia oblonga Mill.), бузина чорна ( Sambucus nigra L.), горобина звичайна ( Sorbus aucuparia L.), груша сорту Вільямс ( Pyrus communis L. cv ’Williams’), порічки червоні ( Ribes rubrum L.), смородина чорна ( Ribes nigrum L.), ягоди ялівцю звичайного ( Juniperus communis L.) та/або ялівцю колючого ( Juniperus oxicedrus L.).\nДодавання розбавленого чи нерозбавленого спирту, ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 18 грамів на 1 літр готового продукту. Допускається використання простої карамелі для коригування кольору плодового спиртного напою, витриманого в контакті з деревиною не менше одного року.\nОфіційна назва плодового спиртного напою повинна складатися з терміна \"спиртний напій\" та назви фрукта, ягоди або овочу, з яких він вироблений.\nОфіційна назва плодового спиртного напою може складатися із слова \"вассер\" ( wasser ) разом із назвою фрукта, з якого він вироблений, або:\n\"Вільямс\" ( Williams ) - спиртний напій виключно із груші сорту Вільямс;\n\"Голден Делішес\" - спиртний напій із яблука сорту Голден Делішес ( Malus domestica var. ’Golden Delicious’);\n\"Кірш\" ( Kirsch ) - спиртний напій з черешні ( Prunus avium (L.) L.);\n\"Мірабель\" - спиртний напій із мірабелі (сливи домашньої) ( Prunus domestica L. subsp. syriaca (Borkh.) Janch. ex Mansf.);\n\"Обстлер\" ( Obstler ) - спиртний напій із фруктів з додаванням або без додавання ягід, за умови що не менше 85 % сусла одержано з різних сортів яблук та/або груш;\n\"Слива\", \"Угорка\" або \"Сливовиця\" ( Quetsch або Slivovitz ) - спиртний напій із сливи ( Prunus domestica L.);\n\"Суничник\" - спиртний напій із плодів суничного дерева ( Arbutus unedo L.).\nЯкщо здійснюється дистиляція двох або більше фруктів, ягід або овочів, одержаний спиртний напій повинен мати таку офіційну назву: \"фруктовий спиртний напій\" - якщо спиртний напій вироблено шляхом дистиляції фруктів та/або ягід; \"овочевий спиртний напій\" - якщо спиртний напій вироблено шляхом дистиляції овочів; \"фруктово-овочевий спиртний напій\" - якщо спиртний напій вироблено шляхом дистиляції фруктів, ягід та овочів.\nДопускається доповнення офіційної назви плодового спиртного напою назвою кожного використаного фрукта, ягоди або овочу в порядку зменшення їх вмісту у готовому продукті.\nОфіційні назви плодових спиртних напоїв, у яких термін \"спиртний напій\" не використовується, під час опису, представлення та маркування таких спиртних напоїв доповнюються зазначеним терміном;\n10) спиртний напій із сидру, спиртний напій із перрі, спиртний напій із сидру та перрі - спиртний напій міцністю від 37,5 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції до міцності не більше 86 % об. яблучного сидру та/або перрі (грушевого напою), при цьому дистилят набув аромату і смаку, похідних від використаних фруктів; вміст летких речовин становить 2 грами і більше на 1 літр спирту 100 % об.; максимальний вміст метанолу - 10 грамів на 1 літр спирту 100 % об.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 15 грамів на 1 літр готового продукту.\nОфіційна назва \"спиртний напій із сидру\" використовується для спиртних напоїв, вироблених шляхом дистиляції яблучного сидру; \"спиртний напій з перрі\" - для спиртних напоїв, вироблених шляхом дистиляції перрі; \"спиртний напій з сидру та перрі\" - для спиртних напоїв, вироблених шляхом дистиляції яблучного сидру та перрі;\n11) медовий спиртний напій - спиртний напій міцністю від 35 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції збродженого медового сусла до міцності не більше 86 % об. Дистилят повинен мати органолептичні характеристики, похідні від використаної сировини.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження медом для заокруглення фінального смаку, при цьому вміст меду у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту;\n12) спиртний напій з осаду / Hefebrand - спиртний напій міцністю від 38 % об., вироблений із спиртового дистиляту, одержаного шляхом дистиляції до міцності не більше 86 % об. винного осаду, пивного осаду або осаду зброджених фруктів.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту.\nОфіційна назва \"спиртний напій з осаду\" доповнюється назвою використаної сировини;\n13) пивний спиртний напій - спиртний напій міцністю від 38 % об., вироблений із спиртового дистиляту, одержаного шляхом прямої дистиляції за нормального тиску свіжого пива до міцності не більше 86 % об., при цьому дистилят повинен мати органолептичні характеристики, похідні від пива.\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту;\n14) топінамбур або спиртний напій з топінамбура / Topinambur - спиртний напій міцністю від 38 % об., вироблений із спиртового дистиляту, одержаного шляхом збродження та дистиляції до міцності не більше 86 % об. бульб топінамбура ( Helianthus tuberosus L.).\nДодавання розбавленого чи нерозбавленого спирту, забарвлення (крім використання простої карамелі для коригування кольору), ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр готового продукту;\n15) горілка / Vodka - спиртний напій міцністю від 37,5 % об., вироблений із спирту етилового, одержаного шляхом дистиляції продуктів спиртового бродіння картоплі та/або зернових чи іншої сільськогосподарської продукції, при цьому органолептичні характеристики використаної сировини та побічних продуктів бродіння мають бути вибірково зменшені. Допускається повторна дистиляція та/або ректифікація, та/або обробка, включно з обробкою активованим вугіллям, для надання спиртному напою особливих органолептичних характеристик.\nМаксимальний вміст домішок у горілці має відповідати вмісту домішок у спирті етиловому (у грамах на 1 літр спирту при 100 % об.), крім метанолу, вміст якого не може перевищувати 0,1 грама на 1 літр спирту 100 % об.\nДопускається ароматизація виключно натуральними ароматичними речовинами та ароматичними препаратами, наявними у дистиляті, одержаному із збродженої сировини. Горілці можуть надаватися особливі органолептичні характеристики, відмінні від домінуючого аромату. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 8 грамів на 1 літр готового продукту. Забарвлення забороняється.\nOпис, представлення та маркування горілки, виробленої з іншої сировини, ніж картопля та/або зернові, повинні містити зазначення \"вироблено з ...\", що доповнюється назвою сировини, використаної для виробництва спирту етилового, яке відображається в одному полі видимості з офіційною назвою спиртного напою.\nДо цієї категорії також може відноситися горілка особлива - спиртний напій, вироблений із спирту етилового за традиційними технологіями, вимоги до яких встановлені нормативно-правовими актами або національними стандартами;\n16) спиртний напій (доповнений назвою фруктів, ягід або горіхів), вироблений шляхом мацерації та дистиляції, - спиртний напій міцністю від 37,5 % об., вироблений шляхом мацерації частково зброджених або незброджених фруктів, ягід або горіхів з допустимим додаванням спирту етилового, спиртного напою або дистиляту, одержаних із тих самих фруктів, ягід або горіхів (окремо або в поєднанні) у кількості до 20 літрів на 100 кілограмів зброджених фруктів, ягід або горіхів, з подальшою дистиляцією. Допускається повторна дистиляція. Кожна дистиляція проводиться до міцності не більше 86 % об.\nСпиртний напій цієї категорії одержують з таких фруктів, ягід, горіхів: аґрус звичайний ( Ribes uva-crispa L. syn. Ribes grossularia ), амбарела ( Spondias dulcis Parkinson), аронія ( Aronia Medik. nom cons.), аронія чорноплідна ( Aronia melanocarpa (Michx.) Elliott), банан ( Musa spp.), берека ( Sorbus torminalis (L.) Crantz), брусниця ( Vaccinium vitis-idaea L.), бузина чорна ( Sambucus nigra L.), водянка чорна ( Empetrum nigrum L.), горіх волоський ( Juglans regia L.), горобина звичайна ( Sorbus aucuparia L.), горобина домашня ( Sorbus domestica L.), дерен справжній (кизил) ( Cornus mas ), журавлина болотяна ( Vaccinium oxycoccos L.), каштан їстівний ( Castanea sativa Mill.), ліщина звичайна ( Corylus avellana L.), лохина щиткова ( Vaccinium corymbosum L.), малина ( Rubus idaeus L.), малина арктична (мамура) ( Rubus arcticus L.), маракуйя ( Passiflora edulis Sims), мирт звичайний ( Myrtus communis L.), момбін жовтий ( Spondias mombin L.), морошка ( Rubus chamaemorus L.), обліпиха звичайна ( Hippophae rhamnoides L.), ожина ( Rubus sect. Rubus ), опунція фікус-індіка ( Opuntia ficus-indica (L.) Mill.), падуб ( Ilex aquifolium and Ilex cassine L.), полуниця ( Fragaria spp.), порічки білі ( Ribes niveum Lindl.), порічки червоні ( Ribes rubrum L.), смородина чорна ( Ribes nigrum L.), терен колючий ( Prunus spinosa L.), цитрусові ( Citrus spp.), черемха звичайна ( Prunus padus L.), чорниця звичайна ( Vaccinium myrtillus L.), шипшина звичайна ( Rosa canina L.).\nЗабарвлення (крім використання простої карамелі для коригування кольору спиртного напою, який витримувався у контакті з деревиною не менше одного року) та ароматизація забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 18 грамів на 1 літр готового продукту.\nПри описі, представленні та маркуванні спиртного напою цієї категорії слова \"вироблений шляхом мацерації та дистиляції\" наводяться в одному полі видимості літерами того самого шрифту, розміру та кольору, що й офіційна назва спиртного напою (доповненого назвою фруктів, ягід або горіхів), а на пляшці - на етикетці;\n17) гейст (доповнений назвою фрукта або іншої рослинної сировини) / Geist - спиртний напій міцністю від 37,5 % об., вироблений шляхом мацерації у спирті етиловому незброджених фруктів і ягід, наведених в абзаці другому пункту 16 цієї частини, або овочів, горіхів чи іншої рослинної сировини, зокрема трав, пелюсток троянд, грибів, з подальшою дистиляцією до міцності не більше 86 % об.\nАроматизація та забарвлення забороняються. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 10 грамів на 1 літр готового продукту.\nТермін \"-гейст\", якому передує термін, відмінний від назви фрукта або іншої рослинної сировини, може доповнювати офіційні назви інших спиртних та алкогольних напоїв, за умови що це не вводить споживачів в оману;\n18) тирлич - спиртний напій міцністю від 37,5 % об., вироблений із дистиляту тирличу, одержаного із зброджених коренів тирличу ( Gentiana L.), з додаванням або без додавання спирту етилового. Ароматизація не допускається;\n19) спиртний напій, ароматизований ялівцем, - спиртний напій міцністю від 30 % об., вироблений шляхом ароматизації ягодами ялівцю звичайного ( Juniperus communis L.) та/або ялівцю колючого ( Juniperus oxicedrus L.) спирту етилового та/або зернового спиртного напою, та/або зернового дистиляту.\nДопускається використання інших ароматичних речовин та/або ароматичних препаратів, та/або ароматичних рослин (частин рослин), при цьому органолептичні характеристики ялівцю у спиртному напої повинні домінувати, навіть якщо вони послаблені.\nДля спиртного напою цієї категорії допускається використання офіційної назви \"Вахолдер\" ( Wacholder ) або \"Джиневра\" ( Genebra );\n20) джин / Gin - спиртний напій міцністю від 37,5 % об., вироблений шляхом ароматизації спирту етилового ягодами ялівцю звичайного ( Juniperus communis L.).\nДопускається використання інших ароматичних речовин та/або ароматичних препаратів, при цьому смак ялівцю повинен домінувати.\nОфіційна назва спиртних напоїв цієї категорії може доповнюватися терміном \"сухий\", якщо у спиртному напої вміст підсолоджувачів у перерахунку на інвертний цукор не перевищує 0,1 грама на 1 літр готового продукту;\n21) дистильований джин / Gin - спиртний напій міцністю від 37,5 % об., ароматизований ялівцем, вироблений шляхом дистиляції спирту етилового до міцності не менше 96 % об. за наявності ягід ялівцю звичайного ( Juniperus communis L.) та/або іншої рослинної сировини, при цьому смак ялівцю повинен домінувати, або шляхом змішування продукту такої дистиляції із спиртом етиловим, що має такі самі склад, чистоту та об’ємну частку, що і спирт, використаний для дистиляції.\nДопускається використання інших ароматичних речовин та/або ароматичних препаратів, які використовуються для ароматизації спиртного напою категорії \"джин\", визначеного пунктом 20 цієї частини, при цьому смак ялівцю повинен домінувати.\nСпиртний напій, виготовлений шляхом додавання до спирту етилового есенцій або ароматизаторів, не вважається дистильованим джином.\nОфіційна назва спиртних напоїв цієї категорії може доповнюватися терміном \"сухий\", якщо вміст підсолоджувачів у перерахунку на інвертний цукор не перевищує 0,1 грама на 1 літр готового продукту;\n22) лондонський джин / London Gin - дистильований джин міцністю від 37,5 % об., вироблений із спирту етилового із вмістом метанолу не більше 0,05 грама на 1 літр спирту при 100 % об., аромат якого набувається шляхом дистиляції спирту етилового за наявності натуральної рослинної сировини, при цьому вміст спирту в одержаному дистиляті має становити не менше 70 % об.; допускається додавання спирту етилового з вмістом метанолу не більше 0,05 грама на 1 літр спирту при 100 % об.\nЗабарвлення не допускається. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 0,1 грама на 1 літр готового продукту.\nОфіційна назва спиртних напоїв цієї категорії може доповнюватися терміном \"сухий\";\n23) спиртний напій, ароматизований кмином / - спиртний напій міцністю від 30 % об., вироблений шляхом ароматизації спирту етилового кмином звичайним ( Carum carvi L.).\nДопускається використання інших ароматичних речовин та/або ароматичних препаратів, при цьому смак кмину повинен домінувати;\n24) аквавіт / Akvavit або Aquavit - спиртний напій, ароматизований кмином звичайним ( Carum carvi L.) та/або насінням кропу запашного ( Anethum graveolens L.), міцністю від 37,5 % об., вироблений шляхом ароматизації спирту етилового дистилятом рослин або прянощів. Гіркі речовини не повинні домінувати у смаку, вміст сухого екстракту не перевищує 1,5 грама на 0,1 літра готового продукту.\nДопускається додавання інших натуральних ароматичних речовин та/або ароматичних препаратів, при цьому аромат спиртного напою повинен походити від дистиляту кмину та/або насіння кропу. Використання ефірних олій забороняється;\n25) спиртний напій, ароматизований насінням анісу, - спиртний напій міцністю від 15 % об., вироблений шляхом ароматизації спирту етилового натуральними екстрактами бодяну справжнього (анісу зірчастого) ( Illicium verum Hook f.), анісу звичайного ( Pimpinella anisum L.), фенхелю звичайного ( Foeniculum vulgare Mill.) або будь-якої іншої рослини ідентичного ароматичного складу шляхом (окремо або в поєднанні): мацерації та/або дистиляції; дистиляції за наявності насіння або інших частин зазначених рослин; додавання натуральних дистильованих екстрактів рослин, що мають аромат анісу.\nДопускається ароматизація виключно ароматичними препаратами та натуральними ароматичними речовинами, а також використання натуральних рослинних екстрактів або ароматичного насіння, при цьому смак анісу повинен домінувати;\n26) пастіс / Pastis - спиртний напій міцністю від 40 % об., ароматизований насінням анісу звичайного ( Pimpinella anisum L.), що також містить натуральні екстракти кореня солодки ( Glycyrrhiza spp.), які визначають наявність у напої халконів та гліциризинової кислоти, мінімальний і максимальний вміст якої становить відповідно 0,05 грама і 0,5 грама на 1 літр готового продукту; мінімальний і максимальний вміст анетолу - відповідно 1,5 грама і 2 грами на 1 літр готового продукту.\nДопускається ароматизація виключно ароматичними препаратами та натуральними ароматичними речовинами. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 100 грамів на 1 літр готового продукту;\n27) пастіс де Марсель / Pastis de Marseille - пастіс міцністю від 45 % об. з домінуючим смаком анісу та вмістом анетолу від 1,9 грама до 2,1 грама на 1 літр готового продукту.\nДопускається ароматизація ароматичними препаратами та натуральними ароматичними речовинами;\n28) аніс / Anis або - спиртний напій міцністю від 35 % об., ароматизований насінням анісу, ароматичні характеристики якого походять виключно від анісу звичайного ( Pimpinella anisum L.) та/або бодяну справжнього (анісу зірчастого) ( Illicium verum Hook f.), та/або фенхелю звичайного ( Foeniculum vulgare Mill.).\nДопускається ароматизація ароматичними препаратами та натуральними ароматичними речовинами;\n29) дистильований аніс / Anis - аніс міцністю від 35 % об., що містить спирт, дистильований за наявності виключно насіння анісу звичайного ( Pimpinella anisum L.), бодяну справжнього (анісу зірчастого) ( Illicium verum Hook f.), фенхелю звичайного ( Foeniculum vulgare Mill.), а для спиртних напоїв із зареєстрованим географічним зазначенням - смоли мастикового дерева, іншого ароматичного насіння рослин або фруктів, за умови що такий спирт забезпечує не менше 20 % міцності спиртного напою.\nДопускається ароматизація ароматичними препаратами та натуральними ароматичними речовинами;\n30) гіркий спиртний напій або біттер / Вitter - спиртний напій міцністю від 15 % об. з домінуючим гірким смаком, вироблений шляхом ароматизації спирту етилового та/або спиртового дистиляту ароматичними речовинами та/або ароматичними препаратами.\nДо офіційної назви спиртних напоїв цієї категорії допускається додавання термінів \"гіркий\" або \" bitter \", з доповненням іншим терміном або без нього. Використання зазначених термінів допускається також при описі, представленні та маркуванні лікерів із гірким смаком;\n31) ароматизована горілка - спиртний напій міцністю від 37,5 % об., що відповідає вимогам категорії \"горілка / Vodka \", визначеної пунктом 15 цієї частини, якому надано домінуючий аромат, відмінний від використаної сировини.\nДопускаються купажування, ароматизація, витримка (дозрівання), забарвлення спиртного напою. Допускається підсолодження для заокруглення фінального смаку, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 100 грамів на 1 літр готового продукту.\nДопускається використання як офіційної назви спиртного напою цієї категорії комбінації назви домінуючого у спиртному напої аромату, що замінює термін \"ароматизована\", та терміна \"горілка\". Допускається заміна терміна \"горілка\" терміном \" vodka \";\n32) спиртний напій, ароматизований терном, або пачаран/ - спиртний напій міцністю від 25 % об., який має домінуючий смак терну, вироблений шляхом мацерації у спирті етиловому терну колючого ( Prunus spinosa L.) з додаванням натуральних екстрактів анісу та/або дистиляту анісу. Для вироблення спиртного напою використовується не менше 125 грамів плодів терну на 1 літр готового продукту. Органолептичні характеристики, колір та смак спиртного напою походять виключно від терну та анісу.\nДопускається підсолодження для заокруглення фінального смаку, вміст підсолоджувачів у перерахунку на інвертний цукор становить від 80 грамів до 250 грамів на 1 літр готового продукту.\nНазва використовується для спиртних напоїв цієї категорії, вироблених в Україні, виключно для доповнення офіційної назви \"спиртний напій, ароматизований терном\", за умови що така назва супроводжується словами \"вироблений в Україні\";\n33) лікер - спиртний напій міцністю від 15 % об., вироблений шляхом підсолодження та додавання ароматизаторів, ароматичних харчових продуктів, сільськогосподарських або харчових продуктів до спирту етилового, спиртового дистиляту, одного або декількох спиртних напоїв (окремо або в поєднанні). Мінімальний вміст підсолоджувачів у перерахунку на інвертний цукор на 1 літр готового продукту становить: 70 грамів - для вишневих або черешневих лікерів, спирт етиловий у яких є виключно вишневим або черешневим спиртом; 80 грамів - для лікерів, ароматизованих виключно тирличем, подібними рослинами або полином; 100 грамів - для інших лікерів.\nДопускається додавання ароматичних речовин та ароматичних препаратів. При цьому виключно ароматичними харчовими продуктами, ароматичними препаратами та натуральними ароматичними речовинами ароматизуються лікери з таких фруктів: ананас ( Ananas ), брусниця ( Vaccinium vitis-idaea L.), вишня звичайна ( Prunus cerasus ), журавлина болотяна ( Vaccinium oxycoccos L.), малина ( Rubus idaeus L.), малина арктична (мамура) ( Rubus arcticus L.), морошка ( Rubus chamaemorus L.), обліпиха звичайна ( Hippophae rhamnoides L.), смородина чорна ( Ribes nigrum L.), цитрусові ( Citrus L.), черешня ( Prunus avium ), чорниця звичайна ( Vaccinium myrtillus L.), шовковиця біла ( Morus alba ), шовковиця червона ( Morus rubra ), а також рослин: аніс звичайний ( Pimpinella anisum L.), м’ята ( Mentha L.), полин ( Artemisia genepi ), тирлич ( Gentiana L.).\nДля лікерів, одержаних шляхом мацерації вишні звичайної ( Prunus cerasus ) або черешні ( Prunus avium ) у спирті етиловому, допускається використання офіційної назви \"Гіньоле\"/ Guignolet або у поєднанні з терміном \"лікер\" або без нього. Для лікерів, одержаних шляхом мацерації вишні звичайної ( Prunus cerasus ) у спирті етиловому, допускається використання офіційної назви \"Жіньжінья\"/ Ginja або Ginjinha , або у поєднанні з терміном \"лікер\" або без нього. Для лікерів, у яких вміст спирту забезпечується виключно ромом, допускається використання офіційної назви \"ромовий пунш\" ( Punch au rhum ) у поєднанні з терміном \"лікер\" або без нього.\nВ офіційній назві спиртних напоїв цієї категорії, до складу яких входить молоко або молочні продукти, допускається використання терміна \"крем\" та доповнення зазначенням використаної сировини, яка надала спиртному напою домінуючого аромату, у поєднанні з терміном \"лікер\" або без нього. Допускається доповнення офіційної назви спиртних напоїв цієї категорії назвою ароматизатора або ароматичного харчового продукту, який надає спиртному напою домінуючого аромату, за умови що аромат спиртного напою забезпечується ароматичними харчовими продуктами, ароматичними препаратами та натуральними ароматичними речовинами, що отримані з сировини, про яку йдеться в назві ароматизатора або харчового продукту, які доповнюються ароматичними речовинами виключно для посилення аромату цієї сировини;\n34) крем (доповнений назвою використаного фрукта або іншої сировини) / - лікер міцністю від 15 % об., мінімальний вміст підсолоджувачів у якому у перерахунку на інвертний цукор становить 250 грамів на 1 літр готового продукту. До спиртних напоїв цієї категорії застосовуються вимоги щодо додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, встановлені для категорії \"лікер\", визначеної пунктом 33 цієї частини. Використання молочних продуктів для виробництва спиртних напоїв цієї категорії забороняється.\nФрукти або інша сировина, що використовуються у виробництві спиртних напоїв цієї категорії та надають домінуючого аромату, зазначаються в офіційній назві. Допускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"лікер\".\nОфіційна назва \"чорносмородиновий крем\" використовується виключно для лікерів, вироблених з чорної смородини, вміст підсолоджувачів у яких у перерахунку на інвертний цукор становить не менше 400 грамів на 1 літр готового продукту;\n35) терновий джин / Sloe gin - лікер міцністю від 25 % об., вироблений шляхом мацерації терену у джині, допускається додавання тернового соку, натуральних ароматичних речовин та ароматичних препаратів.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"лікер\";\n36) самбука / Sambuca - безбарвний, ароматизований насінням анісу лікер міцністю від 38 % об., що містить дистиляти анісу звичайного ( Pimpinella anisum L.), бодяну справжнього (анісу зірчастого) ( Illicium verum L.) або інших ароматичних трав. Вміст підсолоджувачів у перерахунку на інвертний цукор становить не менше 350 грамів на 1 літр готового продукту, вміст натурального анетолу - від 1 грама до 2 грамів на 1 літр готового продукту.\nДо спиртних напоїв цієї категорії застосовуються вимоги щодо додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, встановлені для категорії \"лікер\", визначеної пунктом 33 цієї частини. Забарвлення забороняється.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"лікер\";\n37) мараскін / Maraschino, Marrasquino або Maraskin - безбарвний лікер міцністю від 24 % об., аромат якого набувається переважно завдяки дистиляту мараскінової вишні або продукту, одержаного шляхом мацерації вишень чи їх частин у спирті етиловому або у дистиляті мараскінової вишні. Мінімальний вміст підсолоджувачів у перерахунку на інвертний цукор становить 250 грамів на 1 літр готового продукту.\nДо спиртних напоїв цієї категорії застосовуються вимоги щодо додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, встановлені для категорії \"лікер\", визначеної пунктом 33 цієї частини. Забарвлення забороняється.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"лікер\";\n38) ночіно або ореховець / Nocino або Orehovec - лікер міцністю від 30 % об., аромат якого одержаний переважно шляхом мацерації або мацерації та дистиляції цілих зелених горіхів волоських ( Juglans regia L.). Мінімальний вміст підсолоджувачів у перерахунку на інвертний цукор становить 100 грамів на 1 літр готового продукту.\nДо спиртних напоїв цієї категорії застосовуються вимоги щодо додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, встановлені для категорії \"лікер\", визначеної пунктом 33 цієї частини.\nДопускається доповнення офіційної назви спиртних напоїв цієї категорії терміном \"лікер\";\n39) яєчний лікер / Advocaat, Avocat, Advokat - лікер міцністю від 14 % об., ароматизований або неароматизований, виготовлений із спирту етилового, спиртового дистиляту або спиртного напою (окремо або в поєднанні), до складу якого входять якісний яєчний жовток, яєчний білок, цукор та/або мед. Мінімальний вміст меду або цукру у перерахунку на інвертний цукор становить 150 грамів на 1 літр готового продукту, мінімальний вміст чистого яєчного жовтка - 140 грамів на 1 літр готового продукту. Використання яєць від курей, що належать до іншого виду, ніж кури свійські ( Gallus gallus domesticus ), зазначається на етикетці.\nДопускається додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, а також молочних продуктів;\n40) лікер з яйцем - лікер міцністю від 15 % об., ароматизований або неароматизований, вироблений із спирту етилового, спиртового дистиляту, спиртного напою (окремо або в поєднанні), до складу якого входять якісний яєчний жовток, яєчний білок, цукор та/або мед. Мінімальний вміст меду або цукру у перерахунку на інвертний цукор становить 150 грамів на 1 літр готового продукту, мінімальний вміст чистого яєчного жовтка - 70 грамів на 1 літр готового продукту.\nДопускається додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, а також молочних продуктів;\n41) містра / - безбарвний спиртний напій міцністю від 40 % до 47 % об., ароматизований насінням анісу або натуральним анетолом, який може містити також дистилят ароматичних трав. Вміст анетолу становить від 1 грама до 2 грамів на 1 літр готового продукту.\nПідсолодження та забарвлення забороняються. Допускається додавання виключно ароматичних препаратів та натуральних ароматичних речовин;\n42) вакева глогі / - спиртний напій міцністю від 15 % об., вироблений шляхом ароматизації вина або винних продуктів та спирту етилового гвоздикою та/або корицею в один із таких способів (окремо або в поєднанні): мацерація та/або дистиляція; дистиляція спирту за наявності частин зазначених рослин; додавання натуральних ароматизаторів гвоздики або кориці. Допустимий вміст вина або винних продуктів - не більше 50 % складу готового продукту.\nДопускається додавання ароматичних харчових продуктів, ароматичних речовин та ароматичних препаратів, при цьому аромат гвоздики та/або кориці повинен домінувати;\n43) беренбург / Berenburg, Beerenburg - спиртний напій міцністю від 30 % об., вироблений шляхом мацерації фруктів або рослин або їх частин у спирті етиловому, що містить специфічний ароматичний продукт - дистилят кореня тирличу ( Gentiana lutea L.), ягід ялівцю звичайного ( Juniperus communis L.) та листя лавра благородного ( Laurus nobilis L.) і має забарвлення від світло-коричневого до темно-коричневого.\nДопускається підсолодження, при цьому вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 20 грамів на 1 літр. Допускається ароматизація виключно ароматичними препаратами та натуральними ароматичними речовинами;\n44) медовий нектар - спиртний напій міцністю від 22 % об., вироблений шляхом ароматизації суміші збродженого медового сусла (становить мінімум 30 % складу суміші) та дистиляту меду та/або спирту етилового.\nДопускається підсолодження виключно медом. Допускається ароматизація виключно ароматичними препаратами та натуральними ароматичними речовинами, при цьому аромат меду повинен домінувати.\n3. До спиртних напоїв, що не відповідають вимогам жодної з категорій, зазначених у частині другій цієї статті, можуть відноситися:\n1) настоянка - спиртний напій міцністю від 20 % об. до 60 % об. з гіркувато-пекучим або солодко-пряним присмаком, вироблений шляхом поєднання спирту етилового, одержаного шляхом дистиляції з наступною ректифікацією продуктів спиртового бродіння сільськогосподарської сировини з продуктами мацерації та/або дистиляції продуктів рослинної сировини або їх частин, з додаванням або без додавання одного чи більше підсолоджувачів та/або продуктів мацерації плодів, ягід та/або соків плодів, ягід, ароматичних речовин, ароматичних харчових продуктів та ароматичних препаратів. Вміст підсолоджувачів у перерахунку на інвертний цукор не може перевищувати 200 грамів на 1 літр готового продукту.\nДопускається використання барвників та ароматизаторів;\n2) бальзам - забарвлений спиртний напій міцністю від 30 % об. до 45 % об. з пряним ароматом, вироблений шляхом поєднання спирту етилового, одержаного шляхом дистиляції з наступною ректифікацією продуктів спиртового бродіння сільськогосподарської сировини з продуктами мацерації рослинної сировини, плодів, ягід у спирті етиловому, з додаванням або без додавання одного чи більше підсолоджувачів.\nДопускається ароматизація ароматичними препаратами, натуральними ароматичними речовинами та ароматичними харчовими продуктами, одержаними шляхом застосування одного або декількох способів: мацерації або дистиляції спирту етилового за наявності ароматичних продуктів, з додаванням соків плодово-ягідних, інших натуральних смакових добавок. Вміст підсолоджувачів у перерахунку на інвертний цукор становить від 70 грамів до 300 грамів на 1 літр готового продукту. Допускається використання простої карамелі для коригування кольору.\n4. Терміни, що позначають офіційні назви спиртних напоїв, зазначені в частині другій цієї статті літерами латинського алфавіту курсивним шрифтом, не підлягають обов’язковому перекладу при описі, представленні та маркуванні спиртних та алкогольних напоїв. Такі терміни можуть супроводжуватися перекладом, транскрипцією або транслітерацією державною мовою, за умови що термін мовою оригіналу не приховується.\n5. Інші терміни вживаються в цьому Законі у значеннях, наведених у законах України \"Про правову охорону географічних зазначень\" , \" Про державне регулювання виробництва і обігу спирту етилового, спиртових дистилятів, біоетанолу, алкогольних напоїв, тютюнових виробів, тютюнової сировини, рідин, що використовуються в електронних сигаретах, та пального \" , \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" , \"Про інформацію для споживачів щодо харчових продуктів\" , \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\" , \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері географічних зазначень спиртних напоїв",
      "content": "1. Законодавство у сфері географічних зазначень спиртних напоїв складається з цього Закону, законів України \"Про правову охорону географічних зазначень\" , \"Про захист від недобросовісної конкуренції\" , \"Про охорону прав на знаки для товарів і послуг\" , \"Про захист прав споживачів\" , \"Про рекламу\" , інших нормативно-правових актів у сфері географічних зазначень спиртних напоїв.\nЯкщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері географічних зазначень спиртних напоїв регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nРішення про відмову в адміністративних справах, передбачених цим Законом, приймається, за умови забезпечення права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\nРішення, дії, бездіяльність посадових осіб, які забезпечують здійснення повноважень у сфері географічних зазначень спиртних напоїв, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право на реєстрацію географічного зазначення спиртного напою",
      "content": "1. Право на реєстрацію географічного зазначення спиртного напою має виробник або об’єднання виробників незалежно від його організаційно-правової форми або складу, які у визначеному географічному місці виробляють спиртний напій, особлива якість, репутація чи інші характеристики якого головним чином зумовлені цим географічним місцем, а у встановлених цим Законом випадках - держава в особі уповноваженого органу державної влади.\n2. Один виробник має право на реєстрацію географічного зазначення спиртного напою, якщо:\n1) він є єдиним виробником спиртного напою у визначеному географічному місці та бажає подати заявку на реєстрацію географічного зазначення;\n2) географічна територія, на якій виробляється спиртний напій, має характеристики, які істотно відрізняються від прилеглих територій, або характеристики спиртного напою відрізняються від спиртних напоїв, що виробляються на прилеглих територіях, або спиртний напій має особливу якість, репутацію чи інші характеристики, головним чином зумовлені його географічним походженням.\n3. Виробники мають право на реєстрацію географічних зазначень виключно для спиртних напоїв, які вони виробляють.\n4. Виробники з різних держав мають право спільно реалізовувати права, встановлені цією статтею, щодо найменування, що ідентифікує спиртний напій і позначає транскордонне географічне місце. Іноземні особи реалізують такі права шляхом подання відповідних документів до НОІВ безпосередньо або через відповідні органи іноземної держави.\n5. Крім виробників, право на реєстрацію географічного зазначення має уповноважений орган відповідної держави, якщо об’єднання виробників не може зареєструвати географічне зазначення через кількість виробників, їх географічне розташування або особливості організації виробничого процесу, про що зазначається в заявці на реєстрацію географічного зазначення спиртного напою."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Специфікація спиртного напою",
      "content": "1. Для реєстрації географічного зазначення спиртний напій повинен відповідати специфікації, погодженій спеціально уповноваженим органом.\n2. Специфікація спиртного напою містить такі відомості:\n1) найменування, що заявляється на реєстрацію географічного зазначення спиртного напою;\n2) категорія спиртного напою або термін \"спиртний напій\" - якщо спиртний напій не відповідає вимогам жодної з категорій спиртних напоїв;\n3) опис спиртного напою із зазначенням сировини, з якої він виробляється, основних фізичних, хімічних або органолептичних характеристик, а також особливих характеристик спиртного напою порівняно з іншими спиртними напоями категорії, до якої він належить;\n4) визначення географічного місця, що зумовлює особливу якість, репутацію чи інші характеристики спиртного напою;\n5) опис способу виробництва, зокрема застосування автентичних і незмінних місцевих способів (за наявності);\n6) відомості, які обґрунтовують взаємозв’язок особливої якості, репутації чи інших характеристик спиртного напою з його географічним походженням;\n7) назва та місцезнаходження органів сертифікації, які перевірятимуть відповідність спиртного напою з географічним зазначенням специфікації, та їх функції;\n8) особливі правила маркування (за наявності).\n3. У специфікації визначаються вимоги щодо пакування спиртного напою, якщо обґрунтовано, що пакування має здійснюватися у визначеному географічному місці з метою забезпечення особливої якості спиртного напою, гарантування його справжності чи забезпечення контролю."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні вимоги до специфікації спиртного напою",
      "content": "1. Відомості специфікації спиртного напою повинні відповідати таким основним вимогам:\n1) найменування, що заявляється на реєстрацію географічного зазначення спиртного напою, повинно містити географічну назву або її похідні. Це може бути існуюча або історична назва географічного об’єкта.\nЯк географічне зазначення спиртного напою може заявлятися також традиційна географічна або негеографічна назва, яка використовується для позначення спиртного напою та ідентифікує спиртний напій як такий, що походить з певної території.\nЯкщо для спиртного напою використовується більше ніж одне найменування, заявник має право зареєструвати одне або декілька найменувань, відокремлюючи їх скісною рискою (\"/\").\nНайменування наводиться у формі та мовою, що використовуються під час продажу спиртного напою, або мовою, яка історично використовувалася для його маркування на відповідній географічній території.\nДля найменувань, викладених іншою мовою, ніж українська, додатково наводиться транскрипція найменування літерами українського алфавіту. Якщо географічне зазначення наведене літерами іншого алфавіту, ніж кириличний чи латинський, у дужках наводиться транскрипція найменування літерами латинського алфавіту. Транслітерація або переклад найменування державною мовою не вимагається;\n2) категорія спиртного напою визначається відповідно до частини другої статті 1 цього Закону. Якщо спиртний напій не відповідає вимогам жодної з категорій, визначених цим Законом, він позначається терміном \"спиртний напій\";\n3) опис спиртного напою включає відомості про характеристики спиртного напою, у тому числі основні фізичні, хімічні та/або органолептичні характеристики, особливі характеристики спиртного напою, зумовлені головним чином географічним походженням, які відрізняють його від інших спиртних напоїв категорії, до якої він належить, а також відомості про сировину, з якої виробляється спиртний напій;\n4) географічне місце та його межі визначаються максимально точно. При визначенні меж географічного місця слід враховувати елементи, необхідні для підтвердження зв’язку спиртного напою з місцем його географічного походження;\n5) опис способу виробництва спиртного напою включає відомості про спосіб виробництва спиртного напою, зокрема про застосування автентичних і незмінних місцевих способів (за наявності), та про всі етапи виробництва спиртного напою. Якщо обґрунтовано, що з метою забезпечення особливої якості, гарантування справжності чи забезпечення контролю пакування спиртного напою повинно здійснюватися саме у визначеному географічному місці, опис спиртного напою включає відомості про пакування;\n6) відомості про взаємозв’язок особливої якості, репутації або інших характеристик спиртного напою з його географічним походженням повинні пояснювати, як характеристики відповідного географічного місця впливають на готовий продукт, і містити:\nвідомості про географічне походження, що обумовлює взаємозв’язок;\nвідомості про особливу якість, репутацію чи характеристики спиртного напою, зумовлені головним чином географічним походженням;\nопис причинно-наслідкового зв’язку між особливою якістю, репутацією чи іншими характеристиками спиртного напою та його географічним походженням;\nзазначення факторів (особлива якість, репутація, інші характеристики спиртного напою), на яких базується такий взаємозв’язок.\nЯкщо заявка на реєстрацію географічного зазначення спиртного напою ґрунтується лише на репутації спиртного напою, специфікація повинна містити відомості, що підтверджують репутацію;\n7) відомості про органи сертифікації, які перевірятимуть відповідність спиртного напою з географічним зазначенням специфікації, та їх функції;\n8) відомості про особливі правила маркування повинні містити зазначення всіх специфічних елементів, які відображаються на етикетці спиртного напою з географічним зазначенням, з урахуванням статті 16 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Погодження специфікації спиртного напою спеціально уповноваженим органом",
      "content": "1. Для погодження специфікації спиртного напою виробник або об’єднання виробників, які мають право на реєстрацію географічного зазначення спиртного напою, подають до спеціально уповноваженого органу заяву за формою , затвердженою спеціально уповноваженим органом.\n2. До заяви додається специфікація спиртного напою, а також документи, що підтверджують наведені у ній відомості, якими можуть бути: карти, плани місцевості; історична документація, включаючи літературні джерела; технічні умови, регламенти, інша виробнича документація; відомості органів державної влади, органів місцевого самоврядування, наукових закладів та установ, галузевих об’єднань; відомості про участь у конкурсах і змаганнях; відомості про обсяги реалізації спиртного напою; зразки маркування; опитування споживачів; результати фізичних, хімічних та/або органолептичних досліджень, підтверджені незалежними акредитованими лабораторіями, тощо. Вимоги до органолептичних досліджень спиртних напоїв визначаються спеціально уповноваженим органом.\n3. Для здійснення процедури погодження специфікації спиртного напою спеціально уповноважений орган утворює Експертну комісію, до складу якої входять представники спеціально уповноваженого органу, центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, центрального органу виконавчої влади, що реалізує державну політику у сфері топографо-геодезичної і картографічної діяльності, земельних відносин, землеустрою, у сфері Державного земельного кадастру, науково-дослідних установ, фахівці у сфері географічних зазначень. Склад Експертної комісії та положення про неї затверджуються спеціально уповноваженим органом.\n4. На підставі рішення Експертної комісії за результатами дослідження відомостей специфікації спиртного напою спеціально уповноважений орган протягом 30 днів з дня отримання заяви ухвалює висновок про погодження специфікації / відмову у погодженні специфікації, який надсилається заявнику.\n5. До висновку спеціально уповноваженого органу про погодження специфікації додається специфікація спиртного напою, на якій проставляється гриф погодження із зазначенням дати та номера висновку.\n6. Після погодження специфікації спиртного напою заявник подає заявку на реєстрацію географічного зазначення протягом 90 днів з дня ухвалення спеціально уповноваженим органом відповідного висновку.\n7. Вимоги до оформлення специфікації спиртного напою та процедури її погодження затверджуються спеціально уповноваженим органом.\n8. Погоджена специфікація спиртного напою публікується НОІВ разом із заявкою про реєстрацію географічного зазначення у порядку, передбаченому статтею 11 Закону України \"Про правову охорону географічних зазначень\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Дослідження Експертною комісією відомостей, наведених у специфікації спиртного напою",
      "content": "1. Експертна комісія досліджує відомості, наведені у специфікації спиртного напою, та встановлює:\n1) відповідність спиртного напою вимогам категорії спиртних напоїв, визначеної цим Законом;\n2) наявність у спиртного напою особливих характеристик порівняно з іншими спиртними напоями категорії, до якої він належить;\n3) наявність у спиртного напою особливої якості, репутації чи інших характеристик, головним чином зумовлених географічним походженням;\n4) обґрунтованість визначених у специфікації меж географічного місця, в якому виникають особливі якості чи інші характеристики спиртного напою;\n5) можливість відтворення іншими виробниками способів виробництва спиртного напою відповідно до вимог специфікації.\n2. Експертна комісія перевіряє наявність у Реєстрі органів сертифікації у сфері географічних зазначень органів сертифікації, зазначених у специфікації спиртного напою.\n3. Якщо для погодження специфікації спиртного напою потрібні додаткові матеріали, необхідні для уточнення наведених відомостей, Експертна комісія надсилає заявнику запит щодо їх надання протягом визначеного строку, що не може становити менше 30 днів з дати направлення запиту. У зв’язку з цим строк погодження специфікації продовжується на відповідний період."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відмова у погодженні специфікації спиртного напою",
      "content": "1. Підставою для відмови у погодженні специфікації спиртного напою є:\n1) встановлення невідповідності спиртного напою, щодо якого складено специфікацію, вимогам відповідної категорії спиртних напоїв;\n2) відсутність у спиртного напою особливої якості, репутації чи інших характеристик, головним чином зумовлених географічним походженням;\n3) необґрунтованість визначення меж географічного місця, в якому виникають особливі якості або інші характеристики спиртного напою, зазначені у специфікації;\n4) невідповідність географічного зазначення публічному порядку, принципам гуманності та моралі;\n5) географічне зазначення є назвою, що стала видовою;\n6) географічне зазначення правильно вказує на географічне місце виготовлення спиртного напою, але створює у споживачів помилкове уявлення про те, що спиртний напій виготовлено в іншому географічному місці. Омонімічна назва, яка створює оманливе враження у споживача, що спиртний напій походить з іншої території, не може бути зареєстрована, навіть якщо така назва точно відповідає фактичній території, регіону чи місцю походження спиртного напою;\n7) встановлення недостовірності відомостей, зазначених у специфікації, або подання неповного пакета документів.\n2. Відмова у погодженні специфікації спиртного напою з підстав, не передбачених цією статтею, забороняється.\n3. У висновку спеціально уповноваженого органу про відмову у погодженні специфікації спиртного напою зазначаються підстави відмови, перелік недоліків специфікації та рекомендації щодо їх усунення.\n4. У разі відмови у погодженні специфікації спиртного напою заявник має право після усунення зазначених недоліків звернутися до спеціально уповноваженого органу із заявою про її погодження повторно.\n5. У разі повторного подання до спеціально уповноваженого органу заяви про погодження специфікації спиртного напою, недоліки в якій не усунуто, така заява залишається без розгляду, про що заявник повідомляється протягом 10 робочих днів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заявка на реєстрацію географічного зазначення спиртного напою",
      "content": "1. Після завершення підготовки до реєстрації географічного зазначення спиртного напою заявник не пізніше 90 днів з дати погодження специфікації спиртного напою подає до НОІВ заявку на реєстрацію географічного зазначення спиртного напою (далі - заявка на реєстрацію) у порядку, встановленому Законом України \"Про правову охорону географічних зазначень\".\n2. Заявка на реєстрацію повинна включати:\n1) заяву про реєстрацію географічного зазначення, в якій зазначаються заявник, його адреса та органи сертифікації, які перевірятимуть відповідність спиртного напою специфікації;\n2) специфікацію спиртного напою, погоджену спеціально уповноваженим органом;\n3) єдиний документ, в якому викладені:\nосновні положення специфікації спиртного напою: найменування, яке подається на реєстрацію; категорія спиртного напою або термін \"спиртний напій\" - якщо спиртний напій не відповідає вимогам жодної з категорій, визначених цим Законом; опис спиртного напою та способу його виробництва, у тому числі особливі правила пакування та маркування (за наявності); стислий опис меж географічного місця, в якому виробляється спиртний напій;\nопис взаємозв’язку спиртного напою з його географічним походженням, у тому числі особливі положення опису спиртного напою або способу його виробництва, що підтверджують такий взаємозв’язок.\n3. Складення і подання заявки на реєстрацію здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Порядок подання заявки на реєстрацію, її експертиза, відкликання, оскарження рішення за заявкою на реєстрацію здійснюються в порядку, визначеному статтями 10-13 Закону України \"Про правову охорону географічних зазначень\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Реєстрація географічних зазначень спиртних напоїв",
      "content": "1. Державна реєстрація географічних зазначень спиртних напоїв здійснюється у порядку, визначеному статтею 14 Закону України \"Про правову охорону географічних зазначень\".\n2. Одночасно з державною реєстрацією географічного зазначення здійснюється публікація в офіційному електронному бюлетені НОІВ відомостей про державну реєстрацію географічного зазначення з посиланням на публікацію специфікації спиртного напою або відомостей з документа, передбаченого частиною шостою статті 10 Закону України \"Про правову охорону географічних зазначень\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Внесення змін до специфікації спиртного напою, щодо якого використовується географічне зазначення",
      "content": "1. Після внесення до Державного реєстру України географічних зазначень відомостей про реєстрацію географічного зазначення спиртного напою виробник або об’єднання виробників, які відповідають вимогам статті 3 цього Закону і мають право використовувати відповідне зареєстроване географічне зазначення спиртного напою, можуть вносити зміни до специфікації спиртного напою, щодо якого використовується географічне зазначення, після погодження зміненої специфікації спеціально уповноваженим органом.\n2. Зміни до специфікації спиртного напою можуть стосуватися способів виробництва спиртного напою з урахуванням науково-технічного прогресу або перегляду меж географічного місця, зазначеного в пункті 4 частини другої статті 4 цього Закону.\n3. У заяві про внесення змін до специфікації спиртного напою, щодо якого використовується географічне зазначення, зазначаються відповідні зміни та обґрунтовується необхідність їх внесення.\n4. Якщо зміни до специфікації спиртного напою є незначними та не потребують внесення відповідних змін до відомостей Реєстру, такі зміни вносяться НОІВ на підставі заяви, передбаченої частиною третьою цієї статті, без застосування порядку, встановленого частинами одинадцятою і тринадцятою - п’ятнадцятою статті 11 Закону України \"Про правову охорону географічних зазначень\", у разі погодження таких змін спеціально уповноваженим органом. Якщо географічне зазначення стосується території іноземної держави, подається офіційна довідка про внесення відповідних змін у цій державі.\n5. Незначними змінами до специфікації спиртного напою вважаються зміни, що:\n1) не стосуються істотних характеристик спиртного напою;\n2) не змінюють взаємозв’язок між особливою якістю, репутацією чи іншими характеристиками спиртного напою та його географічним походженням;\n3) не змінюють географічне зазначення спиртного напою чи його частину;\n4) не змінюють межі географічного місця;\n5) не спричиняють посилення обмежень у торгівлі спиртним напоєм або сировиною, з якої він виробляється.\n6. Якщо зміни до специфікації спиртного напою потребують внесення однієї або кількох змін до Державного реєстру України географічних зазначень, заява про внесення змін розглядається у порядку, встановленому частинами одинадцятою і тринадцятою - п’ятнадцятою статті 11 Закону України \"Про правову охорону географічних зазначень\". До таких змін належать положення, які:\n1) повністю або частково змінюють зареєстроване географічне зазначення спиртного напою;\n2) змінюють офіційну назву спиртного напою;\n3) змінюють категорію спиртного напою;\n4) змінюють взаємозв’язок між особливою якістю, репутацією чи іншими характеристиками спиртного напою, що зумовлені головним чином географічним місцем походження;\n5) спричиняють посилення обмежень у торгівлі спиртним напоєм.\n7. Порядок погодження спеціально уповноваженим органом змін до специфікації спиртного напою, щодо якого використовується географічне зазначення, встановлюється спеціально уповноваженим органом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право на використання зареєстрованих географічних зазначень спиртних напоїв",
      "content": "1. Зареєстроване географічне зазначення спиртного напою мають право використовувати виробники, які забезпечують виробництво спиртного напою відповідно до вимог специфікації спиртного напою, щодо якого використовується географічне зазначення.\n2. Виробник, який відповідає вимогам статті 3 цього Закону, може подати до НОІВ заяву про внесення до Державного реєстру України географічних зазначень відомостей про нього як про особу, яка має право використовувати зареєстроване географічне зазначення спиртного напою та інші права, встановлені статтею 17 Закону України \"Про правову охорону географічних зазначень\", яка розглядається у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. До заяви додається сертифікат.\n3. Відомості про виробників, які мають право використовувати зареєстроване географічне зазначення спиртного напою, вносяться НОІВ до Державного реєстру України географічних зазначень у порядку, передбаченому частиною п’ятою статті 14 Закону України \"Про правову охорону географічних зазначень\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Умови початку використання зареєстрованого географічного зазначення",
      "content": "1. Допускається використання зареєстрованого географічного зазначення спиртного напою будь-яким виробником, за умови підтвердження відповідності спиртного напою специфікації, що здійснюється шляхом сертифікації у порядку, визначеному цим Законом. Витрати на обов’язкову сертифікацію несе виробник.\n2. Положення частини першої цієї статті не застосовуються до географічних зазначень іноземних держав, які використовуються згідно з правилами, зазначеними у специфікаціях таких географічних зазначень або у міжнародних договорах, згідно з якими відповідним географічним зазначенням спиртних напоїв надана правова охорона в Україні. Такі географічні зазначення можуть використовуватися після підтвердження відповідності спиртного напою специфікації уповноваженим державним органом держави, з якої походить географічне зазначення, або органом сертифікації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Правила використання зареєстрованих географічних зазначень спиртних напоїв",
      "content": "1. Географічні зазначення спиртних напоїв використовуються виключно для спиртних напоїв, щодо яких вони зареєстровані, особами, які мають на це право.\n2. Використання зареєстрованих географічних зазначень спиртних напоїв для будь-яких напоїв, які не охоплюються реєстрацією географічного зазначення спиртного напою, забороняється. Ця заборона поширюється також на випадки використання зареєстрованих географічних зазначень спиртних напоїв у поєднанні із словами \"стиль\", \"тип\", \"спосіб\", \"який вироблений у\", \"імітація\", \"смак\", \"подібний\" тощо.\n3. Використанням зареєстрованого географічного зазначення спиртного напою визнається:\n1) нанесення його на товар або етикетку;\n2) нанесення його на упаковку спиртного напою, застосування в рекламі;\n3) запис на бланках, рахунках та інших документах, що супроводжують спиртний напій."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання зареєстрованих географічних зазначень спиртних напоїв в офіційних назвах спиртних напоїв",
      "content": "1. При описі, представленні та маркуванні спиртних напоїв із зареєстрованими географічними зазначеннями використовуються офіційні назви спиртних напоїв.\n2. Зареєстроване для спиртного напою географічне зазначення може доповнювати або замінювати офіційну назву спиртного напою. У такому разі географічне зазначення може додатково доповнюватися будь-яким терміном, передбаченим специфікацією спиртного напою, щодо якого використовується географічне зазначення, за умови що це не вводить споживачів в оману."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Маркування спиртних напоїв із зареєстрованими географічними зазначеннями",
      "content": "1. Особи, які мають право використовувати зареєстроване географічне зазначення спиртного напою, можуть наносити поряд із географічним зазначенням попереджувальне маркування про те, що це географічне зазначення спиртного напою зареєстровано в Україні.\n2. Для попереджувального маркування географічного зазначення спиртного напою застосовується обведена овалом абревіатура \"ГЗ\". Замість цього маркування або разом з ним може наноситися текст: \"Зареєстроване в Україні географічне зазначення\".\n3. Географічні зазначення іноземних держав, яким надається правова охорона в Україні, при маркуванні наводяться мовою, якою вони зареєстровані в державі походження, і можуть супроводжуватися перекладом, транскрипцією або транслітерацією державною мовою, за умови що географічні зазначення мовою оригіналу не приховані. Такі географічні зазначення також можуть супроводжуватися попереджувальним маркуванням про реєстрацію в державі походження, нанесеним відповідно до правил держави походження.\n4. Виробник спиртного напою із зареєстрованим географічним зазначенням має право додатково зображувати на етикетці за допомогою рисунків чи символів відповідне географічне місце походження спиртного напою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Використання зареєстрованих географічних зазначень спиртних напоїв у складених термінах при описі, представленні та маркуванні алкогольних напоїв",
      "content": "1. Використання зареєстрованих географічних зазначень спиртних напоїв у складених термінах при описі, представленні та маркуванні алкогольних напоїв допускається за таких умов:\n1) використаний для виробництва алкогольного напою спирт походить виключно із спиртного напою із зареєстрованим географічним зазначенням, яке використано у складеному терміні, крім спирту, що входить до складу ароматизаторів, барвників або інших інгредієнтів, що використовуються під час виробництва такого алкогольного напою та дозволені законодавством у виробництві харчових продуктів;\n2) спиртний напій із географічним зазначенням не був розбавлений водою настільки, що його міцність стала меншою за мінімальну, встановлену для категорії спиртних напоїв, до якої він належить;\n3) терміни \"алкоголь\", \"спирт\", \"напій\", \"спиртний напій\" і \"вода\" не використовуються у складеному терміні, що описує алкогольний напій.\n2. Складений термін з використанням зареєстрованих географічних зазначень спиртних напоїв наводиться літерами одного шрифту, розміру та кольору, що не відрізняється за розміром шрифту від розміру шрифту, яким наводиться назва алкогольного напою, і не переривається будь-яким текстовим або графічним елементом, що не є його частиною.\n3. Складені терміни з використанням зареєстрованих географічних зазначень спиртних напоїв, що використовуються для опису спиртних напоїв, супроводжуються офіційною назвою спиртного напою, яка відображається в одному полі видимості із складеним терміном, крім випадків заміни офіційної назви спиртного напою складеним терміном відповідно до частини восьмої та підпункту 1 частини дев’ятої статті статті 61 Закону України \"Про державне регулювання виробництва і обігу спирту етилового, спиртових дистилятів, біоетанолу, алкогольних напоїв, тютюнових виробів, тютюнової сировини, рідин, що використовуються в електронних сигаретах, та пального\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Алюзії на географічні зазначення спиртних напоїв при описі, представленні та маркуванні харчових продуктів (крім алкогольних напоїв)",
      "content": "1. Алюзія на одне або декілька географічних зазначень спиртних напоїв при описі, представленні та маркуванні харчових продуктів (крім алкогольних напоїв) допускається за умови, що спирт, який використовується у виробництві таких харчових продуктів, походить виключно із спиртного напою із географічним зазначенням, про який ідеться в алюзії (крім спирту, що входить до складу ароматизаторів, барвників або інших інгредієнтів, використання яких дозволено законодавством у виробництві харчових продуктів).\n2. Використання зареєстрованих географічних зазначень спиртних напоїв для опису ароматизаторів, що імітують спиртний напій або їх використання у виробництві харчових продуктів (крім напоїв), забороняється."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Алюзії на географічні зазначення спиртних напоїв при описі, представленні та маркуванні алкогольних напоїв",
      "content": "1. Алюзія на одне або кілька географічних зазначень спиртних напоїв при описі, представленні та маркуванні алкогольних напоїв (крім спиртних напоїв) допускається за таких умов:\n1) спирт, доданий до алкогольного напою, походить виключно із спиртного напою або спиртних напоїв із географічним зазначенням, про які йдеться в алюзії;\n2) відсоткова частка кожного спиртового інгредієнта зазначається принаймні один раз в одному полі видимості з алюзією у порядку зменшення їх частки. Така частка дорівнює відсотковій частці спирту, яку він становить у загальному вмісті спирту в готовому продукті.\n2. При описі, представленні та маркуванні спиртних напоїв, що належать до категорій, визначених пунктами 33-40 частини другої статті 1 цього Закону, алюзії на географічні зазначення спиртних напоїв допускаються за таких умов:\n1) спирт, доданий до спиртного напою, походить виключно із спиртного напою із географічним зазначенням, про який ідеться в алюзії;\n2) відсоткова частка кожного спиртового інгредієнта зазначається принаймні один раз в одному полі видимості з алюзією у порядку зменшення їх частки. Така частка дорівнює відсотковій частці спирту, яку він становить у загальному вмісті спирту в готовому продукті;\n3) термін \"крем\" не використовується в офіційній назві спиртного напою, що належить до категорій, визначених пунктами 33-40 частини другої статті 1 цього Закону, та в офіційній назві спиртного напою, про який ідеться в алюзії.\n3. Алюзії на географічні зазначення спиртних напоїв наводяться в іншому рядку, ніж назва алкогольного напою, розміром шрифту, що не перевищує 50 відсотків розміру шрифту, яким наведено назву алкогольного напою, а якщо використовуються складені терміни - 50 відсотків розміру шрифту, яким наведено складений термін.\n4. Алюзії на географічні зазначення спиртних напоїв при описі, представленні та маркуванні спиртних напоїв повинні супроводжуватися офіційною назвою спиртних напоїв, яка наводиться в одному полі видимості з алюзією."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Органи сертифікації у сфері географічних зазначень спиртних напоїв",
      "content": "1. Перевірка відповідності спиртного напою із зареєстрованим географічним зазначенням вимогам специфікації здійснюється акредитованими у встановленому законом порядку органами сертифікації.\n2. Спеціально уповноважений орган призначає органи сертифікації у сфері географічних зазначень спиртних напоїв шляхом внесення їх до Реєстру органів сертифікації у сфері географічних зазначень, обмежує сферу їх повноважень, тимчасово зупиняє та поновлює дію рішень про призначення, відкликає або визнає такі рішення недійсними, а також веде Реєстр органів сертифікації у сфері географічних зазначень."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Вимоги до органів сертифікації у сфері географічних зазначень спиртних напоїв та порядок їх уповноваження",
      "content": "1. Спеціально уповноважений орган вносить до Реєстру органів сертифікації у сфері географічних зазначень підприємство, установу, організацію, що відповідає таким вимогам:\n1) має акредитацію відповідно до Закону України \"Про акредитацію органів з оцінки відповідності\" у сфері географічних зазначень спиртних напоїв;\n2) є юридичною особою, зареєстрованою згідно із законодавством України;\n3) не є оператором ринку;\n4) має належну матеріально-технічну базу та інші об’єкти інфраструктури, необхідні для виконання функцій сертифікації спиртних напоїв із зареєстрованим географічним зазначенням;\n5) може підтвердити відповідний рівень компетентності персоналу у сфері географічних зазначень спиртних напоїв (досвід роботи та спеціальні знання у відповідній галузі);\n6) має принаймні одного інспектора у сфері географічних зазначень, який працює на постійній основі.\nВимоги до матеріально-технічної бази та інших об’єктів інфраструктури, необхідних для виконання функцій сертифікації спиртних напоїв із зареєстрованим географічним зазначенням , визначаються спеціально уповноваженим органом.\n2. Підприємство, установа, організація, що має намір здійснювати функції органу сертифікації у сфері географічних зазначень спиртних напоїв, подає до спеціально уповноваженого органу заявку про внесення до Реєстру органів сертифікації у сфері географічних зазначень за формою , затвердженою спеціально уповноваженим органом.\n3. Заявка включає:\n1) заяву;\n2) копію атестата про акредитацію;\n3) копію виписки з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців та громадських формувань;\n4) копію статуту (положення) підприємства, установи, організації;\n5) список працівників та документи, що підтверджують рівень компетентності персоналу у сфері географічних зазначень спиртних напоїв.\n4. Підставою для відмови у внесенні до Реєстру органів сертифікації у сфері географічних зазначень є:\n1) невідповідність підприємства, установи, організації вимогам, встановленим цією статтею;\n2) виявлення недостовірних відомостей у поданих документах або подання неповного пакета документів.\n5. Спеціально уповноважений орган приймає рішення про внесення до Реєстру органів сертифікації у сфері географічних зазначень чи відмову у такому внесенні протягом 10 днів з дня отримання заявки.\n6. Орган сертифікації зобов’язаний щороку, до 31 грудня, подавати до спеціально уповноваженого органу список працівників та документи, що підтверджують рівень компетентності персоналу у сфері географічних зазначень спиртних напоїв.\n7. Орган сертифікації виключається з Реєстру органів сертифікації у сфері географічних зазначень за рішенням спеціально уповноваженого органу у разі:\n1) звернення органу сертифікації із заявою про виключення його з Реєстру органів сертифікації у сфері географічних зазначень за власним бажанням;\n2) повторного порушення протягом одного року порядку сертифікації у сфері географічних зазначень спиртних напоїв, яке мало наслідком неправомірну видачу сертифіката;\n3) тимчасового припинення дії або відкликання атестата про акредитацію;\n4) невідповідності органу сертифікації вимогам, встановленим цим Законом.\n8. Орган сертифікації у разі його виключення з Реєстру органів сертифікації у сфері географічних зазначень зобов’язаний невідкладно повідомити про це виробників спиртних напоїв із зареєстрованими географічними зазначеннями, з якими він уклав договір про проведення сертифікації у сфері географічних зазначень спиртних напоїв (далі - договір). Сертифікати, видані таким органом сертифікації, є чинними до закінчення строку їх дії.\n9. Органи сертифікації зобов’язані:\n1) дотримуватися вимог законодавства у сфері географічних зазначень;\n2) надавати спеціально уповноваженому органу інформацію про виробників спиртних напоїв, з якими вони уклали договір, а також про видані, зупинені та скасовані сертифікати спеціально уповноваженому органу;\n3) надавати на вимогу центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, документи, необхідні для здійснення державного контролю."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Функції органів сертифікації у сфері географічних зазначень спиртних напоїв",
      "content": "1. Органи сертифікації у сфері географічних зазначень спиртних напоїв:\n1) розробляють і затверджують контрольні плани сертифікації спиртного напою із зареєстрованим географічним зазначенням для виробників спиртних напоїв із зареєстрованими географічними зазначеннями, з якими укладені договори;\n2) проводять сертифікацію спиртного напою із зареєстрованим географічним зазначенням;\n3) видають, зупиняють дію, відкликають, визнають недійсним сертифікат, що підтверджує відповідність спиртного напою із зареєстрованим географічним зазначенням вимогам специфікації, відповідно до цього Закону;\n4) інформують спеціально уповноважений орган та центральний орган виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, про видачу, зупинення дії, відкликання, визнання недійсними сертифікатів протягом п’яти днів з дня ухвалення відповідного рішення."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Сертифікація спиртного напою із зареєстрованим географічним зазначенням",
      "content": "1. Виробник спиртного напою із зареєстрованим географічним зазначенням перед його введенням в обіг зобов’язаний укласти договір з органом сертифікації, акредитованим і внесеним до Реєстру органів сертифікації у сфері географічних зазначень, та пройти сертифікацію виробленого спиртного напою із зареєстрованим географічним зазначенням для підтвердження його відповідності специфікації.\n2. Протягом 30 днів з дня укладення договору орган сертифікації на основі Типового плану сертифікації спиртного напою із зареєстрованим географічним зазначенням розробляє та затверджує контрольний план сертифікації спиртного напою, що передбачає періодичність, тривалість, об’єкти, методи та засоби, що застосовуються у процесі сертифікації.\n3. За результатами проведеної сертифікації орган сертифікації ухвалює вмотивоване рішення про видачу або відмову у видачі сертифіката.\n4. На підставі рішення про видачу сертифіката орган сертифікації видає сертифікат, що підтверджує відповідність спиртного напою із зареєстрованим географічним зазначенням специфікації. Строк дії сертифіката визначається органом сертифікації.\n5. У разі виявлення органом сертифікації невідповідності спиртного напою його специфікації, яка може бути усунута виробником, орган сертифікації встановлює строк, протягом якого виробник зобов’язаний вжити заходів для усунення такої невідповідності.\n6. Орган сертифікації має право зупинити дію або відкликати сертифікат.\n7. Дія сертифіката зупиняється у разі надходження від центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, повідомлення про порушення виробником спиртних напоїв законодавства у сфері географічних зазначень спиртних напоїв.\n8. Якщо виробник усунув порушення, що призвели до зупинення дії сертифіката, орган сертифікації на підставі повідомлення центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, про усунення порушень протягом 10 днів з дня отримання повідомлення приймає рішення про поновлення дії сертифіката.\n9. Підставою для відкликання сертифіката є:\n1) неусунення порушень, що призвели до зупинення дії сертифіката, протягом строку, встановленого центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів;\n2) звернення виробника спиртних напоїв із заявою про відкликання його сертифіката за власним бажанням.\n10. Рішення органу сертифікації може бути оскаржено до органу сертифікації, а потім до центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів. Порядок оскарження рішень органів сертифікації визначається спеціально уповноваженим органом з дотриманням вимог Закону України \"Про адміністративну процедуру\".\n11. Оплата послуг з проведення сертифікації спиртного напою із зареєстрованим географічним зазначенням здійснюється на договірних засадах.\n12. Порядок сертифікації спиртного напою із зареєстрованим географічним зазначенням та Типовий план сертифікації спиртного напою із зареєстрованим географічним зазначенням затверджуються спеціально уповноваженим органом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державний контроль у сфері географічних зазначень спиртних напоїв",
      "content": "1. Державний контроль за дотриманням операторами ринку законодавства у сфері географічних зазначень спиртних напоїв здійснюється відповідно до Закону України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\". Державний контроль за діяльністю органів сертифікації здійснюється відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" з урахуванням положень цього Закону.\n2. Державний контроль за дотриманням законодавства у сфері географічних зазначень спиртних напоїв здійснюється шляхом проведення таких планових та позапланових заходів:\n1) перевірка операторів ринку з урахуванням ризик-орієнтованого підходу, що проводиться з періодичністю, достатньою для досягнення цілей цього Закону;\n2) перевірка (моніторинг) спиртних напоїв із зареєстрованими географічними зазначеннями;\n3) перевірка діяльності органів сертифікації у сфері географічних зазначень спиртних напоїв.\n3. У разі виявлення центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, невідповідності вимогам законодавства у сфері географічних зазначень спиртних напоїв оператору ринку видається припис про необхідність усунення порушень законодавства у сфері географічних зазначень спиртних напоїв та відповідне повідомлення направляється до органу сертифікації. Оператор ринку зобов’язаний вжити заходів для усунення такої невідповідності у строк, встановлений центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів.\n4. Посадові особи, які здійснюють державний контроль у сфері географічних зазначень спиртних напоїв, з метою виконання покладених на них завдань у межах повноважень мають право:\n1) безперешкодно відвідувати об’єкти перевірки, одержувати необхідну для здійснення державного контролю інформацію, документи, зразки сировини та готової продукції для проведення лабораторних досліджень;\n2) перевіряти документи щодо дотримання операторами ринку законодавства у сфері географічних зазначень спиртних напоїв;\n3) видавати приписи про необхідність усунення порушень вимог законодавства у сфері географічних зазначень спиртних напоїв;\n4) приймати рішення про відкликання та/або вилучення з обігу спиртних напоїв, що не відповідають вимогам законодавства у сфері географічних зазначень спиртних напоїв."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства у сфері географічних зазначень спиртних напоїв",
      "content": "1. Будь-яке посягання на права, що випливають з реєстрації географічного зазначення спиртного напою, передбачені статтею 17 Закону України \"Про правову охорону географічних зазначень\", тягне за собою відповідальність згідно із законом.\nНа вимогу особи, яка має право використовувати географічне зазначення спиртного напою, або органів державної влади у межах їхньої компетенції таке порушення повинно бути припинене, а порушник зобов’язаний відшкодувати заподіяну шкоду.\n2. Оператори ринку несуть відповідальність за такі правопорушення:\n1) комерційне використання зареєстрованого географічного зазначення спиртного напою, що не охоплюється реєстрацією географічного зазначення, для будь-якого напою, подібного до спиртного напою, для якого зареєстровано географічне зазначення, або якщо таке використання призводить до зловживання репутацією географічного зазначення, у тому числі якщо спиртний напій із зареєстрованим географічним зазначенням використовується як складова іншого товару, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n2) неправомірне використання, імітація або інше втілення зареєстрованого географічного зазначення спиртного напою, навіть якщо зазначено справжнє місце походження спиртного напою або якщо зареєстроване географічне зазначення перекладається, викладається у транскрипції чи транслітерації або супроводжується словами \"стиль\", \"тип\", \"спосіб\", \"який вироблений у\", \"імітація\", \"смак\", \"подібний\" тощо, у тому числі якщо спиртний напій із зареєстрованим географічним зазначенням використовується як складова іншого товару, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n3) будь-яке інше хибне або таке, що може ввести споживачів в оману щодо джерела походження, особливих якостей чи інших характеристик спиртного напою, використання зареєстрованого географічного зазначення спиртного напою на внутрішній або зовнішній упаковці, у рекламних матеріалах або в документах, а також пакування в тару, яка може створити хибне уявлення про походження спиртного напою, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n4) використання попереджувального маркування, зокрема обведеної овалом абревіатури \"ГЗ\" або тексту \"Зареєстроване в Україні географічне зазначення\", при маркуванні спиртного напою, для якого географічне зазначення не зареєстровано, або для спиртного напою, що не відповідає вимогам специфікації спиртного напою, щодо якого використовується географічне зазначення, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n5) введення в обіг спиртного напою із зареєстрованим географічним зазначенням без одержання сертифіката органу сертифікації, що підтверджує відповідність спиртного напою із зареєстрованим географічним зазначенням вимогам специфікації, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n6) невиконання, несвоєчасне виконання приписів центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, про необхідність усунення порушень законодавства у сфері географічних зазначень спиртних напоїв -\nтягне за собою накладення штрафу на юридичних осіб у розмірі восьми мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі п’яти мінімальних заробітних плат;\n7) використання зареєстрованих географічних зазначень спиртних напоїв у складених термінах при описі, представленні та маркуванні алкогольних напоїв, для виробництва яких спиртний напій із зареєстрованим географічним зазначенням не використовувався, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n8) використання алюзії на географічні зазначення спиртних напоїв при описі, представленні та маркуванні спиртних напоїв, алкогольних напоїв та харчових продуктів у випадках, не передбачених цим Законом, -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат;\n9) використання зареєстрованих географічних зазначень спиртних напоїв для опису ароматизаторів, що імітують спиртний напій, а також їх використання у виробництві харчових продуктів (крім напоїв) -\nтягне за собою накладення штрафу на юридичних осіб у розмірі п’ятнадцяти мінімальних заробітних плат, на фізичних осіб - підприємців - у розмірі десяти мінімальних заробітних плат.\n3. Органи сертифікації несуть відповідальність за такі правопорушення:\n1) невиконання, несвоєчасне виконання приписів про необхідність усунення порушень законодавства у сфері географічних зазначень спиртних напоїв -\nтягне за собою накладення штрафу у розмірі десяти мінімальних заробітних плат;\n2) ненадання, несвоєчасне надання або надання недостовірної інформації, передбаченої цим Законом, зокрема про видані сертифікати, спеціально уповноваженому органу та центральному органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, -\nтягне за собою накладення штрафу у розмірі десяти мінімальних заробітних плат;\n3) порушення вимог цього Закону щодо сертифікації спиртного напою із зареєстрованим географічним зазначенням, яке мало наслідком неправомірну видачу сертифіката, -\nтягне за собою накладення штрафу у розмірі шістнадцяти мінімальних заробітних плат;\n4) повторне порушення вимог цього Закону щодо сертифікації спиртного напою із зареєстрованим географічним зазначенням, яке мало наслідком неправомірну видачу сертифіката, -\nтягне за собою накладення штрафу у розмірі двадцяти чотирьох мінімальних заробітних плат."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Провадження у справах про порушення законодавства у сфері географічних зазначень спиртних напоїв",
      "content": "1. Провадження у справах про порушення операторами ринку вимог цього Закону здійснюється відповідно до Закону України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин\".\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через два роки з дня набрання ним чинності, крім:\nположень, що встановлюють вимоги до виробництва, витримки (дозрівання), опису, представлення та маркування продуктів, визначених у пункті 3 статті 208 \"Тимчасові заходи\" підрозділу 3 \"Географічні значення\" глави 9 \"Інтелектуальна власність\" розділу IV \"Торгівля і питання, пов’язані з торгівлею\" Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони, які вводяться в дію не раніше закінчення періоду, зазначеного у пункті 3 зазначеної статті;\nабзаців другого - чотирнадцятого та шістнадцятого підпункту 2 пункту 4 цього розділу, які вводяться в дію з дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та деяких законів України щодо спрощення умов виробництва дистилятів суб’єктами малого підприємництва\";\nпункту 5 цього розділу, який вводиться в дію з дня набрання чинності цим Законом.\n2. Правова охорона географічних зазначень спиртних напоїв, зареєстрованих до набрання чинності цим Законом, діє безстроково, крім випадків дострокового припинення дії реєстрації географічного зазначення спиртного напою, передбачених статтею 21 Закону України \"Про правову охорону географічних зазначень\".\n3. Установити, що з 1 січня 2026 року використання географічних зазначень спиртних напоїв Європейського Союзу Cognac (коньяк), Armagnac (арманьяк), Calvados (кальвадос), Grappa (граппа), Anis Portuges (аніс португеж) для позначення та представлення подібних спиртних напоїв, що походять з України, припиняється, крім напоїв, що вироблені та марковані згідно із законодавством, що діяло до 1 січня 2026 року, які можуть реалізовуватися в Україні до їх закінчення на складах. Офіційні назви подібних спиртних напоїв, що походять з України, мають бути приведені у відповідність з вимогами цього Закону. Використання назв, похідних від географічних зазначень спиртних напоїв Європейського Союзу, передбачених цим пунктом, для спиртів, спиртових дистилятів, технологій, що застосовуються для виробництва спиртних напоїв, з 1 січня 2026 року забороняється.\nДо 1 січня 2029 року для виробництва спиртного напою категорії \"бренді\" допускається використання дистиляту винного, мінімальна витримка (дозрівання) якого в металевих ємностях емальованих чи з нержавіючої сталі з використанням дубової клепки становить не менше трьох років.\n4. Внести зміни до таких законів України:\n1) в абзаці десятому частини другої статті 6 Закону України \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36; 2003 р., № 35, ст. 271; 2020 р., № 51, ст. 481) слова \"спиртів та\" виключити.\n5. Кабінету Міністрів України:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом та прийняття ними нормативно-правових актів, передбачених цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}