{
  "id": "ua-law-2822-20",
  "type": "statute",
  "title": "Закон України (2822-20)",
  "title_en": "",
  "short_name": "2822-20",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2822-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 18 статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо надання військовослужбовцям відпусток під час дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 56, ст.164)\n\nВерховна Рада України постановляє :\n\nI. Пункт 18 статті 10 -1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190 із наступними змінами) викласти в такій редакції:\n\n\"18. В особливий період під час дії воєнного стану військовослужбовцям можуть надаватися частина щорічної основної відпустки, а також відпустка за сімейними обставинами та з інших поважних причин із збереженням грошового забезпечення. Кожна із зазначених відпусток може бути надана тривалістю не більш як 10 календарних днів без урахування часу, необхідного для проїзду в межах України до місця проведення відпустки та назад, але не більше двох діб в один кінець. Частина щорічної основної відпустки може бути надана один раз протягом календарного року за умови одночасної відсутності не більше 30 відсотків загальної чисельності військовослужбовців певної категорії відповідного підрозділу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 грудня 2022 року\n\n№ 2822-IX\n\nПро внесення зміни до пункту 18 статті 10-1 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо надання військовослужбовцям відпусток під час дії воєнного стану\nЗакон України від 01.12.2022 № 2822-IX\n\nПрийняття від 01.12.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2822-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}