{
  "id": "ua-law-2763-20",
  "type": "statute",
  "title": "Закон України (2763-20)",
  "title_en": "",
  "short_name": "2763-20",
  "status": "in_force",
  "issued_date": "2022-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2763-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Суб’єкти прав щодо сорту",
      "content": "Суб’єктами прав щодо сорту є:\n1) автор;\n2) селекціонер;\n3) інші особи, які набули права на сорт за законом або правочином\";\n\" Стаття 5. Права іноземних осіб та осіб без громадянства\nІноземні особи та особи без громадянства набувають прав на сорт та користуються охороною таких прав відповідно до цього Закону нарівні з громадянами та юридичними особами України, крім випадків, прямо передбачених цим Законом, іншими законодавчими актами України або міжнародними договорами України\";\n2) у частині першій статті 6:\nабзац шостий викласти в такій редакції:\n\"визначає порядок ведення Реєстру заявок, Реєстру патентів, Реєстру сортів, Реєстру представників\";\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\"визначає розмір та порядок сплати зборів за дії, пов’язані із забезпеченням виконання повноважень у сфері охорони прав на сорти рослин\".\nУ зв’язку з цим абзац сьомий вважати абзацом восьмим;\n3) абзаци четвертий і шостий частини першої статті 7 викласти в такій редакції:\n\"розглядом заявки на сорт і проведенням кваліфікаційної експертизи сорту\";\n\"дотриманням прав, передбачених цим Законом\";\n4) статті 8 і 9 викласти в такій редакції:\n\" Стаття 8. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони прав на сорти рослин (Компетентного органу)\n1. Компетентний орган:\nзабезпечує формування та реалізацію державної політики у сфері охорони прав на сорти рослин;\nзабезпечує розвиток наукового та матеріально-технічного потенціалу у сфері охорони прав на сорти рослин;\nузгоджує формування і виконання міжнародних науково-технічних програм і проектів у сфері охорони прав на сорти рослин за спільними міжурядовими, міжвідомчими та іншими договорами;\nсприяє розвитку інноваційної діяльності у сфері сортовивчення та охорони прав на сорти рослин;\nнадає державне замовлення на проведення науково-технічної експертизи у сфері охорони прав на сорти рослин;\nузагальнює практику застосування законодавства про охорону прав на сорти рослин, розробляє пропозиції щодо його вдосконалення;\nзабезпечує приймання і реєстрацію заявок на сорти, їх розгляд, проведення кваліфікаційної експертизи сорту та приймає рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту;\nзабезпечує встановлення пріоритету за заявкою, ухвалення назви сорту, перевірку відомостей заявки та матеріалів заявки;\nздійснює державну реєстрацію прав на сорт та державну реєстрацію сорту;\nнадає завдання експертному закладу на виконання окремих експертних дій щодо розгляду заявки на сорт та/або проведення кваліфікаційної експертизи сорту;\nзабезпечує формування та ведення бази даних сортів;\nуповноважує підприємства, установи або організації на виконання окремих повноважень у сфері охорони прав на сорти рослин відповідно до цього Закону;\nвидає патенти на сорти рослин, свідоцтва про авторство на сорти рослин, свідоцтва про державну реєстрацію сортів рослин;\nзабезпечує ведення Реєстру заявок, Реєстру патентів, Реєстру сортів, Реєстру представників;\nорганізовує перевірку збереженості сортів;\nзабезпечує опублікування офіційних відомостей про заявки на сорти, про державну реєстрацію сорту, про державну реєстрацію прав на сорти, про видані патенти на сорти рослин, свідоцтва про авторство на сорти рослин, свідоцтва про державну реєстрацію сортів рослин;\nзабезпечує випуск офіційного видання про сорти, придатні для поширення в Україні;\nзабезпечує опублікування офіційних відомостей про видачу дозволу (ліцензії) на використання сорту та щодо державної реєстрації передачі (відчуження) майнових прав інтелектуальної власності на сорт;\nздійснює контроль за діяльністю експертного закладу в частині виконання умов уповноваження на виконання окремих повноважень у сфері охорони прав на сорти рослин;\nздійснює міжнародне співробітництво у сфері правової охорони сортів рослин і представляє інтереси України з питань охорони прав на сорти рослин у міжнародних організаціях відповідно до законодавства;\nорганізовує інформаційну та видавничу діяльність у сфері охорони прав на сорти рослин;\nорганізовує науково-дослідні роботи, затверджує програми науково-дослідних та дослідно-конструкторських робіт у сфері охорони прав на сорти рослин;\nорганізовує роботу щодо підготовки, перепідготовки та атестації кадрів (персоналу) державної системи охорони прав на сорти рослин;\nзатверджує методики та порядок проведення дореєстраційного та післяреєстраційного вивчення сортів;\nзатверджує методику проведення кваліфікаційної експертизи сорту, визначає перелік родів і видів рослин, сорти яких проходять кваліфікаційну експертизу в експертних закладах, інші вимоги кваліфікаційної експертизи, програм науково-дослідних та дослідно-конструкторських робіт у сфері охорони прав на сорти рослин;\nзатверджує нормативно-правові акти та інші документи щодо розгляду заявок на сорти, проведення кваліфікаційної експертизи;\nорганізовує та бере участь у міжнародних заходах наукового спрямування (форуми, симпозіуми, конференції тощо), координує участь наукових установ у діяльності іноземних та міжнародних наукових товариств, асоціацій і союзів на правах їх членів у сфері інтелектуальної власності на сорти рослин;\nздійснює інші повноваження, визначені цим Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Уповноваження підприємств, установ, організацій на виконання окремих повноважень у сфері охорони прав на сорти рослин",
      "content": "1. Компетентний орган може уповноважувати підприємства, установи, організації на виконання окремих повноважень у сфері прав на сорти рослин, закріплених цим Законом за Компетентним органом, за умови що таке підприємство, установа, організація відповідає таким вимогам:\nє юридичною особою - резидентом України;\nможе підтвердити відповідний рівень компетентності;\nмає достатню кількість персоналу відповідної кваліфікації, який працює на постійній основі;\nне є суб’єктом насінництва та розсадництва;\nне використовує матеріальні ресурси заявника;\nмає у своїй структурі акредитовані лабораторії, необхідні для виконання окремих повноважень у сфері охорони прав на сорти рослин;\nмає статус наукової установи;\nмає систему управління якістю, у тому числі опис структури та процесу проведення кваліфікаційної експертизи, затверджений Компетентним органом;\nне має конфлікту інтересів щодо об’єкта заявки на сорт;\nздійснює виконання повноважень у сфері охорони прав на сорти рослин за адресами об’єктів експертного закладу, його філій або відокремлених підрозділів, які зазначені у рішенні Компетентного органу щодо уповноваження. Залучення третіх осіб до виконання повноважень у сфері охорони прав на сорти рослин допускається у порядку, встановленому Компетентним органом;\nмає належну інформаційну, матеріально-технічну базу та інші об’єкти інфраструктури, необхідні для виконання повноважень у сфері прав на сорти рослин, на виконання яких надається уповноваження.\n2. Порядок підтвердження підприємствами, установами, організаціями відповідного рівня компетентності, вимоги щодо достатньої кількості персоналу відповідної кваліфікації, який працює на постійній основі, вимоги до матеріальних та фінансових ресурсів, акредитованих лабораторій та системи управління якістю, перелік документів, необхідних для отримання уповноваження, та порядок їх подання затверджуються Компетентним органом.\n3. У разі прийняття рішення про уповноваження підприємства, установи, організації Компетентний орган видає організаційно-розпорядчий акт, в якому зазначаються:\nнайменування юридичної особи, яку уповноважено на виконання окремих повноважень Компетентного органу;\nстрок уповноваження;\nперелік та вимоги до виконання повноважень у сфері прав на сорти рослин, на виконання яких надається уповноваження, та порядок контролю за їх виконанням;\nумови, за яких уповноваження може бути припинено або відкликано;\nперелік об’єктів експертного закладу із зазначенням їх адрес, його філій або відокремлених підрозділів, за якими здійснюється виконання окремих повноважень Компетентного органу;\nпорядок координації дій Компетентного органу та експертного закладу.\n4. Експертні заклади регулярно, а також за запитом Компетентного органу звітують про результати своєї діяльності у сфері охорони прав на сорти рослин, стан виконання рішень, доручень та інших нормативно-розпорядчих актів Компетентного органу, у тому числі щодо дотримання визначених строків їх виконання.\nПорядок контролю, подання звітів та їх перелік встановлюються Компетентним органом.\n5. Компетентний орган щороку проводить контроль діяльності експертного закладу з питань виконання окремих повноважень у сфері охорони прав на сорти рослин. У разі виявлення за результатами контролю порушень Компетентний орган встановлює строк для їх усунення. Якщо експертний заклад не вживає заходів для усунення таких порушень протягом встановленого строку, Компетентний орган відкликає уповноваження експертного закладу.\n6. Компетентний орган оприлюднює на своєму офіційному веб-сайті організаційно-розпорядчий акт про уповноваження експертного закладу не пізніше наступного дня після його прийняття, а також перелік експертних закладів, уповноважених на виконання окремих повноважень у сфері охорони прав на сорти рослин.\n7. Експертні заклади не можуть бути уповноважені Компетентним органом на виконання повноважень щодо:\nприйняття рішень про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту;\nвидачі охоронних документів, що засвідчують права на сорт;\nнадання державного замовлення на проведення науково-технічної експертизи у сфері охорони прав на сорти рослин;\nпредставництва інтересів України з питань охорони прав на сорти рослин у міжнародних організаціях.\n8. Експертні заклади, що не входять до сфери управління Компетентного органу, не можуть:\nбути уповноважені на проведення кваліфікаційної експертизи сорту на відмінність, однорідність та стабільність;\nмати доступ до технічної анкети сорту та іншої інформації, що є конфіденційною\";\n5) розділ I доповнити статтею 9 -1 такого змісту:\n\" Стаття 9 -1 . База даних сортів та реєстри\n1. База даних сортів та реєстри, передбачені цим Законом, є державною власністю, підлягають довічному зберіганню та ведуться за рахунок коштів державного бюджету з метою комплексного інтегрування відомостей про сорти та права на них.\n2. Держателем та адміністратором бази даних сортів, реєстрів, передбачених цим Законом, є Компетентний орган, який забезпечує безоплатний і відкритий доступ до їх відомостей, крім інформації, що є конфіденційною.\n3. Електронні сервіси бази даних сортів повинні забезпечувати можливість заявників та осіб, які набули права на сорт, доступу до особистого електронного кабінету та управління своїм профілем.\n4. База даних сортів має статус офіційного видання і офіційного джерела інформації про заявки на сорт та відомостей щодо їх правового статусу.\n5. Порядок ведення та адміністрування бази даних сортів, реєстрів, передбачених цим Законом, встановлюється Кабінетом Міністрів України\";\n6) назву розділу II і статті 10-13 викласти в такій редакції:\n\"Розділ II\n\nУМОВИ НАБУТТЯ ПРАВ НА СОРТ\";\n\" Стаття 10. Права на сорт\n1. Згідно з цим Законом можуть набуватися такі права на сорт:\nособисті немайнові права інтелектуальної власності на сорт, що засвідчуються державною реєстрацією;\nмайнові права інтелектуальної власності на сорт, що засвідчуються патентом на сорт рослин;\nмайнове право на поширення сорту, що засвідчується державною реєстрацією.\n2. Права на сорт, зазначені у цій статті, набуваються на сорт, для якого ухвалена назва та який відповідає умовам та критеріям, визначеним цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Критерії придатності сорту для набуття прав інтелектуальної власності на нього",
      "content": "1. Різновидами сорту, на які можуть набуватися права, є клон, інбредна лінія, гібрид першого покоління, популяція.\n2. Сорт вважається придатним для набуття прав на нього як на об’єкт інтелектуальної власності, якщо за проявом ознак, породжених певним генотипом чи певною комбінацією генотипів, він є новим, відмінним, однорідним та стабільним.\n3. Сорт вважається новим, якщо до дати, на яку заявка на сорт вважається поданою, заявник чи інша особа за його дозволом не продавали чи в будь-який інший спосіб не передавали матеріал сорту для комерційного обігу:\nа) на території України - за один рік до цієї дати;\nб) на території іншої держави: щодо деревних та чагарникових культур і винограду - за шість років до цієї дати; щодо рослин інших видів - за чотири роки до цієї дати.\n4. Новизна сорту не втрачається, якщо будь-який його матеріал продавався чи в будь який інший спосіб передавався, у тому числі до визначених пунктами \"а\" і \"б\" частини третьої цієї статті дат:\nа) із зловживанням на шкоду заявнику;\nб) на виконання договору про передачу права на подання заявки на сорт;\nв) на виконання договору про розмноження відтворювального матеріалу сорту або під час проведення кваліфікаційної експертизи на відмінність, однорідність, стабільність, експертизи на придатність сорту для поширення, за умови що зібраний внаслідок цього матеріал передавався лише заявникові і не використовувався для виробництва відтворювального матеріалу сорту;\nг) на виконання визначених законодавством заходів, зокрема у сфері біологічної безпеки, або внесення сорту до Реєстру сортів;\nґ) як побічний або надлишковий продукт, отриманий під час створення чи поліпшення сорту, або у передбачених пунктами \"в\" і \"г\" цієї частини випадках без посилання на сорт, лише для споживання;\nд) для цілей демонстрації сорту на офіційній або офіційно визнаній виставці чи ярмарку.\n5. Сорти родів і видів рослин, на які право власності відповідно до пункту 2 розділу IX цього Закону було обмежено, можуть бути визнані придатними для правової охорони без дотримання вимог частини третьої цієї статті. При цьому дата пріоритету встановлюється за датою надходження до Компетентного органу заявки на сорт.\nСтрок чинності майнових прав інтелектуальної власності на сорт встановлено статтею 41 цього Закону.\n6. Сорт відповідає умові відмінності, якщо за проявом його ознак він чітко відрізняється від будь-якого іншого сорту, загальновідомого до дати, на яку заявка на цей сорт вважається поданою.\nСорт, що протиставляється заявленому, вважається загальновідомим, якщо на дату подання заявки на цей сорт:\nа) сорту надана правова охорона та/або він внесений до офіційного реєстру сортів будь-якої договірної сторони Конвенції ;\nб) подана заявка з метою надання правової охорони та/або внесення до офіційного реєстру сортів рослин у будь-якій договірній стороні Конвенції , за умови що за заявкою прийнято рішення про надання правової охорони або про внесення сорту до реєстру.\n7. Сорт вважається однорідним, якщо з урахуванням особливостей розмноження всі рослини цього сорту залишаються достатньо схожими (однорідними) за основними ознаками, зазначеними в описі сорту.\n8. Сорт вважається стабільним, якщо його основні ознаки, зазначені в описі сорту, залишаються незмінними після неодноразового розмноження, а в разі особливого циклу розмноження - в кінці кожного циклу.\n9. Державна реєстрація прав на сорт не залежить від додаткових умов, що відрізняються від зазначених у цій статті, якщо назву сорту ухвалено відповідно до статті 13 цього Закону та заявником дотримано всі вимоги, передбачені цим Законом, у тому числі сплачено необхідні збори."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Умови державної реєстрації сорту",
      "content": "1. Державна реєстрація сорту здійснюється якщо:\nа) сорт є відмінним, однорідним та стабільним;\nб) ухвалена назва сорту;\nв) сорт придатний для поширення в Україні.\n2. Державна реєстрація сорту, який використовується як батьківський компонент, здійснюється, якщо:\nа) сорт є відмінним, однорідним та стабільним;\nб) ухвалена назва сорту.\n3. Державна реєстрація сортів, зареєстрованих у державах - членах Європейського Союзу та/або у Сполучених Штатах Америки (далі - сорти, зареєстровані в ЄС та/або США), на вимогу заявника здійснюється без проведення кваліфікаційної експертизи. Підтвердженням реєстрації сорту в ЄС та/або США є відомості загального переліку (каталогу) сортів ЄС та/або відомості UPOV. Зазначені відомості отримуються Компетентним органом самостійно та не потребують додаткового підтвердження заявником."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Назва сорту",
      "content": "1. Назва сорту повинна однозначно його ідентифікувати і відрізнятися від назви будь-якого іншого сорту, існуючого в Україні та/або іншій договірній стороні Конвенції , того самого чи спорідненого виду.\n2. Назва сорту включає його родове чи видове позначення і власну назву.\n3. Власна назва може бути представлена будь-яким словом, комбінацією слів, комбінацією слів і цифр або комбінацією літер і цифр.\nУ заявці на сорт рослин заявник зазначає назву сорту українською мовою та її транслітерацію латиницею.\n4. Назва сорту не повинна:\nа) суперечити принципам гуманності і моралі;\nб) складатися тільки із цифр, крім випадків, якщо це відповідає усталеній практиці найменування сортів, чи складатися виключно із знаків чи зазначень, які вказують на вид, групу стиглості, якість, призначення, цінність, походження або технологію вирощування;\nв) вводити в оману або давати хибне уявлення про характеристики, цінність, географічне походження сорту, а також про автора сорту, селекціонера чи іншу заінтересовану особу;\nг) бути тотожною чи подібною настільки, що її можна сплутати з назвою іншого сорту, права на який набуті в Україні та/або іншій договірній стороні Конвенції .\n5. Сорт повинен пропонуватися в Україні та в інших договірних сторонах Конвенції під тією самою назвою, крім випадку, якщо така назва є неприйнятною на території України.\nЗапропонована заявником назва сорту публікується в офіційному виданні. Про неї інформуються компетентні органи всіх договірних сторін Конвенції шляхом внесення відповідних відомостей до бази даних UPOV.\n6. Будь-які права, пов’язані з ухваленою назвою сорту, не повинні перешкоджати її вільному використанню у зв’язку з таким сортом, навіть після закінчення строку правової охорони цього сорту.\n7. Компетентний орган ухвалює запропоновану заявником назву сорту на підставі висновку про відповідність її вимогам, встановленим цим Законом. Заявнику надсилається висновок про ухвалення назви сорту.\n8. Якщо на момент подання заявки на сорт назву сорту не запропоновано, заявник зобов’язаний запропонувати назву сорту для її ухвалення не пізніше 30 днів з дня отримання експертного висновку.\n9. У разі виявлення невідповідності запропонованої назви сорту вимогам, встановленим цим Законом, заявнику надсилається висновок з обґрунтуванням невідповідності запропонованої назви сорту.\n10. Будь-яка особа може подати до Компетентного органу вмотивоване заперечення щодо запропонованої назви сорту протягом трьох місяців з дати її опублікування в офіційному виданні. Копія такого заперечення направляється заявнику.\n11. Заявник зобов’язаний надати мотивовану відповідь на висновок з обґрунтуванням невідповідності запропонованої назви сорту або заперечення щодо запропонованої назви сорту протягом трьох місяців з дати одержання висновку. Він може спростувати висновок або заперечення та залишити запропоновану назву сорту без змін або запропонувати для ухвалення іншу назву сорту. Зазначений строк може бути продовжений до шести місяців, за умови сплати відповідного збору.\n12. Запропонована заявником інша назва сорту публікується в офіційному виданні, про неї інформуються всі компетентні органи договірних сторін Конвенції шляхом внесення відповідних відомостей до бази даних UPOV. Ухвалення іншої назви сорту проводиться у тому самому порядку, що й запропонованої раніше назви сорту.\n13. За результатами розгляду мотивованої відповіді на висновок або заперечення заявнику та/або особі, яка подала заперечення, надсилається висновок.\n14. За клопотанням заявника ухвалену Компетентним органом назву сорту може бути змінено, за умови подання клопотання не пізніше 10 днів після отримання експертного висновку та сплати відповідного збору.\n15. Ухвалена назва сорту затверджується рішенням про державну реєстрацію сорту та/або державну реєстрацію прав на сорт. Про ухвалену назву сорту інформуються компетентні органи всіх договірних сторін Конвенції шляхом опублікування відомостей щодо сорту в базі даних UPOV.\n16. Після затвердження назви сорту рішенням про державну реєстрацію сорту та/або державну реєстрацію прав на сорт її зміна можлива у разі, якщо встановлено, що назва сорту більше не відповідає вимогам, визначеним цією статтею, здійснено зміну назви сорту в іншій договірній стороні Конвенції або на підставі рішення суду.\nКомпетентний орган надає володільцю патенту або власнику майнового права на поширення сорту можливість запропонувати нову назву сорту відповідно до цієї статті, за умови сплати відповідного збору.\n17. У разі зміни назви сорту після її затвердження, якщо здійснено зміну назви сорту в іншій договірній стороні Конвенції , володілець патенту має право встановити заборону на використання попередньої назви сорту як назви сорту інших заявників на період не більше п’яти років, за умови сплати відповідного збору, про що подає клопотання до Компетентного органу. Інформація про встановлення такої заборони публікується в офіційному виданні\";\n7) назву розділу III , статті 15-21 , 23-25 викласти в такій редакції:\n\"Розділ III\n\nПОРЯДОК НАБУТТЯ ПРАВ НА СОРТ\";\n\" Стаття 15. Загальні положення порядку набуття прав на сорт\n1. Права інтелектуальної власності на сорт набуваються в Україні шляхом подання і розгляду заявки на сорт, ухвалення назви сорту, встановлення новизни сорту, проведення кваліфікаційної експертизи сорту та державної реєстрації прав на сорт.\nМайнове право на поширення сорту набувається в Україні шляхом подання і розгляду заявки на сорт, ухвалення назви сорту, а у випадках, передбачених цим Законом, - проведення кваліфікаційної експертизи сорту та державної реєстрації сорту.\n2. Набуття прав на сорт в іноземних державах здійснюється незалежно від набуття таких прав в Україні.\n3. Від імені автора сорту, селекціонера, заявника, володільця патенту, власника майнового права на поширення сорту, підтримувача сорту у відносинах, що регулюються цим Законом, можуть виступати представник (представники) або представник (представники) з питань інтелектуальної власності, зареєстровані відповідно до положення про них, затвердженого Кабінетом Міністрів України. У такому разі відносини з представником вважаються відносинами відповідно з автором сорту, селекціонером, заявником, володільцем патенту, власником майнового права на поширення сорту, підтримувачем сорту.\n4. З дати подання заявки на сорт та до моменту прийняття рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту заявник має право передати іншій особі право на отримання прав на сорт на підставі договору."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право селекціонера",
      "content": "1. Право на подання заявки на сорт належить будь-якій особі, яка може вважатися селекціонером цього сорту.\n2. Якщо сорт створено автором сорту у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням, право на подання заявки на сорт, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше, належить роботодавцю (замовнику) як селекціонеру.\nУ такому разі достатнім підтвердженням права роботодавця (замовника) на подання заявки на сорт є відмітка в заявці, що сорт створено у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням.\nСелекціонер може передати право на подання заявки на сорт відповідно до закону або договору.\n3. Якщо сорт створили спільно кілька селекціонерів, вони мають право на подання спільної заявки на сорт, якщо інше не передбачено договором між ними. Відмова одного чи кількох селекціонерів від здійснення права на подання заявки на сорт не припиняє такого права інших співселекціонерів сорту.\n4. У разі перегляду умов договору щодо складу селекціонерів сорту Компетентний орган за спільним клопотанням осіб, зазначених у заявці як селекціонери, та селекціонерів, не зазначених у заявці, вносить зміни до Реєстру заявок у встановленому порядку, за умови надходження клопотання до прийняття рішення про державну реєстрацію прав на сорт та сплати відповідного збору.\n5. Право на подання заявки на сорт може бути передано відповідно до закону або договору.\n6. Заявник несе відповідальність за достовірність наведеної у матеріалах заявки інформації."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Право автора сорту",
      "content": "1. Автору сорту належать права авторства, які є особистими немайновими правами і охороняються згідно із законом.\n2. Якщо сорт створено у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням, автор сорту письмово повідомляє селекціонера (роботодавця/замовника) про створений ним сорт з повним описом такого сорту, а селекціонер (роботодавець/замовник) повинен укласти з автором сорту письмовий договір, який передбачає розмір та умови виплати йому справедливої авторської винагороди відповідно до економічної цінності сорту та іншої його вигоди, якщо трудовим договором (контрактом) чи договором про створення сорту за замовленням не передбачено інше.\n3. Автор сорту має право вимагати, щоб його не згадували як автора сорту у матеріалах заявки на сорт. Відповідальність за наведення інформації про автора сорту у матеріалах заявки на сорт покладається на заявника.\n4. Заявка на сорт подається автором самостійно або спільно з роботодавцем (замовником), якщо це передбачено умовами трудового договору (контракту) чи договору про створення сорту за замовленням.\n5. Будь-які спори, що виникають між автором сорту та роботодавцем/замовником, можуть бути вирішені в судовому порядку.\n6. Автори сорту, селекціонери та заявники, які перебувають у трудових відносинах з Компетентним органом та/або експертним закладом, не мають права брати участь у розгляді заявки на сорт та кваліфікаційній експертизі сорту."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право правонаступника (спадкоємця)",
      "content": "1. Право на подання заявки на сорт має правонаступник (спадкоємець) будь-якої особи, яка може вважатися селекціонером цього сорту, відповідно до закону або правочину.\n2. У разі подання заявки на сорт правонаступником (спадкоємцем) селекціонера до заявки додається документальне підтвердження правонаступництва (спадкування)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право першого заявника",
      "content": "1. У разі якщо сорт створено двома чи більше селекціонерами (групами селекціонерів) незалежно один від одного, права на сорт належать заявнику, заявка на сорт якого має більш ранню дату подання або, якщо заявлено пріоритет, більш ранню дату пріоритету, за умови що така заявка не вважається відкликаною, не відкликана або за нею не прийнято рішення про відмову у видачі патенту на сорт рослин.\n2. Перший заявник вважається особою, що має право на подання заявки на сорт з метою набуття прав на сорт відповідно до статей 16, 17 і 18 цього Закону. Ця норма не застосовується, якщо до моменту прийняття рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту факт відсутності права на набуття прав на сорт встановлено судом."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Право будь-якої особи",
      "content": "1. Будь-яка особа може подати заявку на сорт і набути права підтримувача сорту, якщо такий сорт є сортом суспільного надбання або загальнопоширеним сортом.\n2. Сорт є сортом суспільного надбання, якщо строк чинності майнових прав інтелектуальної власності на нього закінчився.\n3. Сорт є загальнопоширеним сортом, якщо у базі даних UPOV відсутні відомості про права селекціонера щодо такого сорту і такий сорт вільно поширювався без набуття майнових прав інтелектуальної власності на нього.\n4. Критерії та порядок віднесення до сортів суспільного надбання та загальнопоширених сортів встановлюються Компетентним органом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Заявка на сорт",
      "content": "1. Заявка на сорт подається до Компетентного органу особою, яка має на це право відповідно до цього Закону.\n2. Заявка на сорт може подаватися у паперовій або електронній формі за вибором заявника. Порядок складання і подання заявки на сорт затверджується Компетентним органом.\n3. Заявка на сорт в електронній формі подається, за умови ідентифікації заявника або його представника з використанням кваліфікованого електронного підпису.\n4. Заявка на сорт повинна стосуватися одного сорту.\n5. Заявка на сорт складається українською мовою і повинна містити:\nа) заяву про визнання прав на сорт із зазначенням видів прав на сорт, які набуваються за заявкою, в якій зазначаються:\nвідомості про заявника:\nдля фізичної особи - ім’я та місце проживання;\nдля юридичної особи - найменування та місцезнаходження, код Єдиного державного реєстру підприємств та організацій України (за наявності);\nвідомості про селекціонера:\nдля фізичної особи - ім’я та місце проживання;\nдля юридичної особи - найменування та засвідчення того, що, як відомо заявнику, інші особи не залучалися до виведення, винайдення чи поліпшення сорту;\nвідомості про автора/авторів сорту:\nім’я та місце проживання (якщо заявлено про намір набуття особистих немайнових прав інтелектуальної власності на сорт рослин);\nзазначення ботанічного таксона (українською та латинською мовами);\nзапропонована назва сорту (за наявності);\nселекційний код;\nвідомості про інші заявки щодо цього сорту, про які відомо заявнику;\nвідомості про здійснений комерційний обіг;\nб) технічну анкету сорту, яка містить:\nвідомості про походження сорту, у тому числі про методи та вихідні форми, що використовувалися для його створення, які є конфіденційною інформацією і зберігаються Компетентним органом та експертним закладом у таємниці;\nв) зазначення показників для визначення придатності сорту для поширення в Україні (якщо в заявці на сорт зазначено намір набути майнове право на поширення сорту);\nг) інші визначені Компетентним органом відомості, необхідні для набуття прав на сорт, зокрема документи, що підтверджують наявність у заявника права на подання заявки на сорт, крім випадків, якщо:\nзаявника можна ідентифікувати як селекціонера на підставі інформаційного обміну щодо поданих заявок на сорт між компетентними органами договірних сторін Конвенції ;\nзаявку на сорт подано селекціонером відповідно до статті 16 цього Закону та в ній зазначено, що сорт створено у зв’язку з виконанням трудового договору (контракту) чи договору про створення сорту за замовленням і право на подання заявки на сорт належить селекціонеру;\nзаявку на сорт подано відповідно до статті 19 -1 цього Закону.\nУ разі якщо на підставі інформаційного обміну щодо поданих заявок на сорт між компетентними органами договірних сторін Конвенції декілька селекціонерів або груп селекціонерів можуть бути ідентифіковані як заявник, Компетентний орган може затребувати документ, що підтверджує право заявника на подання заявки на сорт в Україні.\nВідомості про всіх суб’єктів прав щодо сорту, які є іноземцями, зазначаються у заявці на сорт українською мовою та літерами латинського алфавіту.\n6. У порядку, встановленому Компетентним органом, заявник надає дослідні зразки сорту в кількості та якості, необхідних для проведення його кваліфікаційної експертизи, та офіційний зразок.\nДослідні зразки батьківських компонентів, що є складовими компонентами об’єкта заявки на сорт, для проведення кваліфікаційної експертизи сорту не надаються.\nКомпетентний орган може затребувати дослідні зразки батьківських компонентів, що є складовими компонентами об’єкта заявки на сорт, у випадках та порядку, встановлених Кабінетом Міністрів України.\nДля набуття майнового права на поширення сорту деревних, чагарникових, плодових та ягідних культур і винограду офіційний зразок не надається.\n7. Відомості про автора сорту зазначаються у документах заявки на сорт та в будь-якій публікації про заявку на сорт чи патент, крім випадків, якщо:\nа) автор сорту вимагає, щоб його не згадували як автора в будь-якій публікації про заявку на сорт чи патент;\nб) автор сорту відмовився від особистих немайнових прав інтелектуальної власності на сорт;\nв) заявку подано відповідно до статті 19 -1 цього Закону;\nг) відсутні відомості про автора сорту у випадку, якщо селекціонера можна встановити за даними інформаційного обміну між компетентними органами договірних сторін Конвенції .\nВідповідальність за наведення інформації про автора сорту покладається на заявника.\n8. За подання та розгляд заявки на сорт сплачується збір. Документ про сплату збору подається до Компетентного органу разом із заявкою на сорт або протягом двох місяців з дати її подання. До дати подання документа про сплату збору заявка на сорт Компетентним органом не розглядається."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Дата подання заявки на сорт",
      "content": "1. Датою подання заявки на сорт вважається дата одержання Компетентним органом у паперовій або електронній формі матеріалів заявки, передбачених частиною п’ятою статті 20 цього Закону, або частини матеріалів, що містять принаймні:\nа) заяву про визнання прав на сорт, в якій зазначаються: відомості про заявника (українською мовою), зазначення ботанічного таксона (українською та латинською мовами), запропонована заявником назва сорту (за наявності) та селекційний код;\nб) технічну анкету сорту.\n2. У разі надходження матеріалів, на підставі яких може бути встановлена дата подання заявки на сорт, та сплати збору за її подання і розгляд протягом 20 календарних днів:\nа) заявникові надсилається повідомлення про прийняття заявки на сорт до розгляду, ввезення дослідних зразків сорту для цілей кваліфікаційної експертизи сорту та офіційного зразка (із зазначенням номера та дати подання заявки на сорт та необхідної кількості зразків);\nб) відповідні відомості вносяться до Реєстру заявок та публікуються в офіційному виданні.\n3. Якщо Компетентний орган на момент одержання матеріалів заявки на сорт має обґрунтовані підстави вважати, що вони не відповідають вимогам частини першої цієї статті, він протягом 20 календарних днів з дати отримання таких матеріалів повідомляє про це заявника.\nДля внесення змін до матеріалів заявки на сорт надається тримісячний строк з дати одержання заявником повідомлення Компетентного органу про невідповідність матеріалів заявки встановленим вимогам. Якщо за цей час таку невідповідність буде усунуто, датою подання заявки на сорт вважатиметься дата одержання Компетентним органом виправлених матеріалів. В іншому разі заявка вважається відкликаною, про що заявнику надсилається повідомлення\";\n\" Стаття 23. Конфіденційність заявки на сорт\n1. З дати надходження заявки на сорт до Компетентного органу та до дати публікації відомостей про заявку згідно з частиною третьою статті 25 цього Закону матеріали заявки є конфіденційною інформацією та зберігаються Компетентним органом та експертним закладом у таємниці. Доступ третіх осіб до матеріалів заявки на сорт у цей період забороняється, крім випадків, передбачених законодавством.\n2. Результати кваліфікаційної експертизи сорту вважаються конфіденційною інформацією. Компетентний орган організовує публікацію на своєму офіційному веб-сайті щорічних даних за результатами кваліфікаційної експертизи сортів у знеособленому вигляді.\n3. Відомості про походження сорту, у тому числі методи та вихідні форми, про конфіденційність яких заявник повідомив при поданні заявки на сорт, вважаються конфіденційною інформацією та не підлягають розкриттю Компетентним органом та/або експертним закладом, крім випадків, передбачених законодавством. Доступ третіх осіб до цих відомостей забороняється.\n4. Особи, винні у порушенні вимог щодо конфіденційності матеріалів заявки на сорт, несуть відповідальність, передбачену законами України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відкликання заявки на сорт",
      "content": "Заявник має право відкликати заявку на сорт у будь-який час до дати одержання ним рішення про державну реєстрацію сорту.\nЗаявка на сорт вважається відкликаною з дати одержання Компетентним органом клопотання заявника про її відкликання, відомості про що вносяться до Реєстру заявок.\nВідкликання заявки на сорт не звільняє заявника від зобов’язання із сплати збору за подання заявки на сорт."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Розгляд заявки на сорт",
      "content": "1. Розгляд заявки на сорт проводиться з метою встановлення відповідності відомостей, зазначених у заявці та наданих до неї матеріалах, вимогам цього Закону, інших нормативно-правових актів України.\n2. Розгляд заявки на сорт проводиться у порядку, встановленому цим Законом та правилами розгляду заявки на сорт, затвердженими Компетентним органом.\nРозгляд заявки на сорт передбачає:\nа) перевірку відповідності складу документів заявки на сорт вимогам, визначеним статтею 20 цього Закону;\nб) порівняння заявки на сорт з відомостями, опублікованими у базі даних UPOV;\nв) порівняння заявки на сорт з наданою заявником копією попередньої заявки, якщо така подавалася до компетентного органу договірної сторони Конвенції , та встановлення дати пріоритету відповідно до статті 22 цього Закону;\nг) встановлення новизни сорту відповідно до частин третьої і четвертої статті 11 цього Закону;\nґ) встановлення факту сплати збору за подання заявки на сорт.\nЯкщо в заявці на сорт зазначено намір набути майнові права інтелектуальної власності на сорт рослин та майнове право на поширення сорту і встановлено, що новизна втрачена, заявникові надсилається висновок про неможливість набуття майнових прав інтелектуальної власності на сорт рослин із зазначеної причини і можливість продовження кваліфікаційної експертизи сорту з метою набуття майнового права на поширення сорту. Заявник має право направити мотивовану відповідь на цей висновок протягом двох місяців з дати його отримання. Відповідь заявника враховується Компетентним органом при встановленні новизни сорту.\n3. Компетентний орган вносить до Реєстру заявок та публікує в офіційному виданні такі відомості про заявку на сорт:\nа) номер та дата подання заявки;\nб) дата пріоритету (якщо заявлено пріоритет);\nв) ім’я (найменування) заявника та його представника (за наявності);\nг) зазначення ботанічного таксона (українською та латинською мовами);\nґ) назва сорту (за наявності);\nд) селекційний код;\nе) ім’я (найменування) селекціонера (селекціонерів);\nє) ім’я автора (авторів) сорту, крім випадку відсутності відомостей про автора (авторів) у матеріалах заявки;\nж) види прав, що заявляються для набуття.\nПісля опублікування відомостей про заявку на сорт в офіційному виданні будь-яка особа має право ознайомитися з матеріалами заявки, крім конфіденційних, у встановленому Компетентним органом порядку.\n4. У разі відповідності заявки на сорт вимогам цього Закону заявнику протягом 20 календарних днів з дати, на яку заявка вважається поданою, надсилається повідомлення про позитивні результати розгляду заявки.\n5. У разі встановлення невідповідності заявки на сорт вимогам цього Закону протягом 20 календарних днів з дати, на яку заявка вважається поданою, заявнику надсилається висновок із зазначенням обґрунтованих підстав невідповідності заявки та пропозицією протягом трьох місяців з дня отримання такого висновку усунути зазначену невідповідність та/або подати мотивовану відповідь на висновок.\nСтрок для усунення невідповідності заявки на сорт та/або подання мотивованої відповіді на висновок може бути продовжений на шість місяців, за умови сплати заявником відповідного збору.\nСтрок, пропущений з поважних причин, поновлюється, за умови подання заявником клопотання протягом 12 місяців з дати його закінчення та сплати відповідного збору.\n6. Заявник має право вносити зміни, виправлення і уточнення до матеріалів заявки на сорт. Такі зміни, виправлення і уточнення не враховуються, якщо вони надійшли до Компетентного органу після прийняття рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту.\nЗа подання заявником із власної ініціативи клопотання про виправлення помилки або про внесення змін до матеріалів заявки на сорт сплачується збір, за умови що помилка не є очевидною чи технічною, а зміна виникла через залежні від заявника обставини.\n7. Компетентний орган зобов’язаний інформувати заявника про результати розгляду заявки на сорт та кожного клопотання заявника\";\n8) статтю 26 виключити;\n9) статтю 27 викласти в такій редакції:\n\" Стаття 27. Кваліфікаційна експертиза сорту\n1. Кваліфікаційна експертиза сорту має статус науково-технічної експертизи і передбачає проведення комплексу досліджень сорту, необхідних для підготовки експертного висновку. Кваліфікаційна експертиза сорту передбачає проведення досліджень на відмінність, однорідність та стабільність сорту відповідно до частин шостої, сьомої і восьмої статті 11 цього Закону, а також у передбачених цим Законом випадках - експертизи на придатність сорту для поширення відповідно до статей 14 і 29 цього Закону.\n2. Кваліфікаційна експертиза сорту розпочинається після сплати збору за її проведення та за наявності в експертного закладу дослідних зразків сорту та офіційного зразка. Розмір і порядок сплати збору встановлюються Кабінетом Міністрів України. Сплата зборів здійснюється за дослідження, які фактично проводяться експертним закладом.\nЩодо сортів родів і видів рослин, не віднесених до переліку родів і видів рослин, сорти яких проходять кваліфікаційну експертизу на придатність сорту для поширення в експертних закладах та кваліфікаційну експертизу на відмінність, однорідність та стабільність на підставі інформації, наданої заявником, кваліфікаційна експертиза сорту розпочинається після подання заявником відомостей про результати польових досліджень експертизи на придатність для поширення та на відповідність критеріям відмінності, однорідності та стабільності за формою, встановленою Компетентним органом.\nПри поданні заявки на сорт заявник зазначає експертний заклад для проведення кваліфікаційної експертизи сорту. Експертний заклад визначає службову особу (службових осіб), відповідальну (відповідальних) за проведення кваліфікаційної експертизи (далі - експерти сорту). Експерти сорту повинні:\nа) мати спеціальні знання для проведення кваліфікаційної експертизи сорту;\nб) не мати будь-якої заінтересованості у результатах розгляду заявки та кваліфікаційної експертизи сорту (зокрема конфлікту інтересів);\nв) здійснювати окремі експертні дії, пов’язані з виконанням завдань Компетентного органу щодо розгляду заявки на сорт;\nг) дотримуватися вимог щодо нерозголошення інформації, яка є конфіденційною і яку вони використовують при виконанні повноважень.\n3. При проведенні кваліфікаційної експертизи сорту експертний заклад проводить необхідні дослідження самостійно або:\nа) надає заявнику дозвіл здійснювати необхідні дослідження під контролем такого експертного закладу та враховує результати таких досліджень як результати кваліфікаційної експертизи сорту;\nб) на вимогу заявника враховує результати досліджень, передбачених для проведення кваліфікаційної експертизи сорту, проведених компетентним органом будь-якої іншої договірної сторони Конвенції ;\nв) враховує дані дореєстраційного сортовивчення за один незалежний вегетаційний цикл як результати кваліфікаційної експертизи сорту, якщо таке дореєстраційне сортовивчення проведено експертним закладом або заявником під контролем експертного закладу.\nПорядок проведення дореєстраційного сортовивчення, у тому числі надання дослідних зразків сорту, встановлюється Компетентним органом.\nУ разі врахування результатів досліджень для цілей кваліфікаційної експертизи сорту відповідно до цієї статті додаткові дослідження проводяться лише на вимогу заявника.\n4. Заявник має право звернутися до експертного закладу із заявою про перенесення строку початку кваліфікаційної експертизи сорту.\nЕкспертний заклад інформує заявника та Компетентний орган протягом 15 календарних днів з дати отримання відповідного клопотання про перенесення строку початку кваліфікаційної експертизи сорту.\n5. Після завершення кваліфікаційної експертизи сорту експерти сорту формують, підписують та подають експертний висновок на підписання посадовій особі експертного закладу в трьох примірниках. Один примірник затвердженого експертного висновку направляється до Компетентного органу для прийняття рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту у порядку, визначеному статтею 33 цього Закону. Другий примірник затвердженого експертного висновку направляється заявнику. Третій примірник затвердженого експертного висновку залишається в експертному закладі. Експертний висновок направляється в паперовій або електронній формі. Експерти сорту несуть персональну відповідальність за об’єктивність, достовірність, повноту, обґрунтованість експертних висновків, дотримуються вимог конфіденційності відповідно до закону.\nЯкщо за результатами кваліфікаційної експертизи сорту встановлено відповідність сорту вимогам цього Закону, заявник має сплатити державне мито за державну реєстрацію прав на сорт та/або збір за державну реєстрацію сорту протягом 30 днів з дати одержання ним експертного висновку. У разі несплати заявка на сорт вважається відкликаною, про що заявникові надсилається повідомлення.\nВстановлені цією статтею строки можуть бути продовжені, але не більше ніж на шість місяців, за умови подання відповідного клопотання і сплати збору до спливу строку, або поновлені протягом шести місяців після спливу строку, за умови подання відповідного клопотання і сплати збору.\nЯкщо за результатами кваліфікаційної експертизи сорту встановлено невідповідність сорту вимогам цього Закону, заявнику та Компетентному органу направляється обґрунтований експертний висновок з пропозицією заявнику надати мотивовану відповідь щодо нього. Мотивована відповідь надається заявником до Компетентного органу протягом двох місяців з дня одержання експертного висновку. Компетентний орган має право:\nа) врахувати отримані матеріали для прийняття рішення про державну реєстрацію сорту та державну реєстрацію прав на сорт відповідно до статті 33 цього Закону;\nб) повернути експертному закладу експертний висновок на доопрацювання або витребувати будь-які матеріали кваліфікаційної експертизи сорту для прийняття рішення про державну реєстрацію прав на сорт та/або державну реєстрацію сорту або про відмову у державній реєстрації прав на сорт та/або у державній реєстрації сорту;\nв) у разі виявлення порушень під час проведення кваліфікаційної експертизи сорту прийняти рішення про скасування повністю або частково її результатів та про проведення додаткових досліджень щодо сорту. Збір за проведення додаткових досліджень не сплачується.\n6. Під час проведення кваліфікаційної експертизи сорту експертний заклад зобов’язаний направляти заявнику та до Компетентного органу щорічний звіт про результати кваліфікаційної експертизи з відповідними роз’ясненнями в порядку, визначеному Компетентним органом. Заявник має право направляти експертному закладу зауваження щодо результатів, отриманих під час проведення досліджень, протягом двох місяців від дати одержання такого звіту.\nПід час проведення кваліфікаційної експертизи сорту Компетентний орган має право направити заявнику обґрунтований запит про надання додаткових матеріалів, інформації, документів, дослідних зразків сорту для встановлення відмінності, однорідності і стабільності сорту, а у випадках, передбачених цим Законом, - щодо придатності сорту до поширення.\n7. У встановленому Компетентним органом порядку заявник може брати участь у розгляді питань, що виникають під час проведення кваліфікаційної експертизи сорту. Експертний заклад зобов’язаний невідкладно інформувати заявника про такі питання та надавати достовірну інформацію про хід кваліфікаційної експертизи сорту та дії, які здійснюються в період її проведення\";\n10) статтю 28 виключити;\n11) статті 29 і 30 викласти в такій редакції:\n\" Стаття 29. Експертиза на придатність сорту для поширення\n1. Компетентний орган затверджує перелік родів і видів рослин, сорти яких проходять експертизу на придатність сорту для поширення в експертних закладах. Щодо сортів родів і видів рослин, не включених до зазначеного переліку, рішення приймається на підставі інформації, наданої заявником.\n2. Ввезення в Україну дослідних зразків сорту, призначених для проведення кваліфікаційної експертизи сорту, здійснюється на підставі повідомлення про прийняття заявки на сорт до розгляду, ввезення дослідних зразків сорту для цілей кваліфікаційної експертизи сорту та офіційного зразка, виданого Компетентним органом.\n3. Для дослідних зразків сорту для цілей кваліфікаційної експертизи сорту та офіційного зразка, які ввозяться в Україну, не вимагаються сертифікати, що засвідчують сортові та посівні якості насіння або сортові та товарні якості садивного матеріалу.\nВстановлення Компетентним органом розміру (обсягу) дослідних зразків сорту для цілей кваліфікаційної експертизи сорту та офіційного зразка, які ввозяться в Україну, здійснюється з урахуванням розміру (обсягу) зразка, необхідного для проведення фітосанітарної експертизи (аналізів), визначеного відповідно до законодавства про карантин рослин.\nДля цілей приймання та обліку таких зразків експертним закладом цілісність упаковки не вважається порушеною, якщо пошкодження упаковки здійснено з метою проведення фітосанітарної експертизи (аналізів).\n4. Компетентний орган вносить повідомлення про прийняття заявки на сорт до розгляду, ввезення дослідних зразків сорту для цілей кваліфікаційної експертизи сорту та офіційного зразка до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронного документа, засвідченого кваліфікованим електронним підписом, у день видачі повідомлення.\n5. Перевірка наявності повідомлення, зазначеного в цій статті, здійснюється державним фітосанітарним інспектором під час проведення фітосанітарного контролю дослідних зразків сорту, які ввозяться в Україну для цілей кваліфікаційної експертизи сорту та офіційного зразка у порядку, затвердженому Кабінетом Міністрів України.\nІнформація щодо наявності повідомлення, зазначеного в цій статті, може надаватися державному фітосанітарному інспектору у паперовому вигляді або за допомогою єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\".\nУ разі відсутності повідомлення, зазначеного в цій статті, дослідні зразки сорту, які ввозяться в Україну для цілей кваліфікаційної експертизи сорту, підлягають затриманню державним фітосанітарним інспектором до надання такого повідомлення. У разі неможливості надання такого повідомлення державний фітосанітарний інспектор приймає рішення про повернення за межі митної території України дослідних зразків сорту, які ввозяться в Україну для цілей кваліфікаційної експертизи сорту та офіційного зразка.\nЗа результатами перевірки повідомлення, зазначеного в цій статті, державний фітосанітарний інспектор складає акт за формою, затвердженою Кабінетом Міністрів України, та приймає рішення відповідно до закону із внесенням інформації про прийняте рішення до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Заперечення третіх осіб",
      "content": "1. Будь-яка особа може подати до Компетентного органу вмотивоване заперечення щодо державної реєстрації прав на сорт та/або державної реєстрації сорту на підставі його невідповідності вимогам, встановленим цим Законом, протягом шести місяців з дати опублікування відомостей про заявку на сорт в офіційному виданні.\nКомпетентний орган надсилає копію заперечення заявнику протягом 10 днів з дати його отримання.\n2. Заявник може повідомити Компетентний орган про своє ставлення до заперечення протягом трьох місяців з дати його одержання. Заявник може спростувати заперечення, залишити заявку на сорт без змін, внести до неї зміни або відкликати її.\nЗазначений строк може бути продовжений на шість місяців, за умови сплати відповідного збору.\nСтрок, пропущений з поважних причин, поновлюється, за умови подання заявником клопотання протягом 12 місяців з дня його спливу та сплати збору.\n3. Відповідь заявника про залишення заявки на сорт без змін або внесення до неї змін доводиться до відома особи, яка подала заперечення. Такій особі надається місячний строк для повідомлення Компетентного органу про те, залишає вона заперечення чи знімає його.\n4. У разі надходження повідомлення про залишення заперечення таке заперечення розглядається Компетентним органом. Компетентний орган може затребувати від особи, яка подала заперечення, або від заявника необхідні для розгляду заперечення інформацію, документи, зразки тощо.\n5. Про результати розгляду заперечення повідомляється особа, яка його подала, і заявник\";\n12) статтю 31 виключити;\n13) статті 33-35 викласти в такій редакції:\n\" Стаття 33. Державна реєстрація сорту та державна реєстрація прав на сорт\n1. У разі відповідності заявленого сорту вимогам цього Закону, за умови наявності висновку про ухвалену назву сорту та сплати відповідного збору та/або державного мита, Компетентний орган:\nа) у 15-денний строк з дня отримання експертного висновку приймає рішення про державну реєстрацію сорту та/або державну реєстрацію прав на сорт; або\nб) для сорту, зареєстрованого в ЄС та/або США, якщо на вимогу заявника кваліфікаційна експертиза не проводилася, - у 15-денний строк з дня надсилання повідомлення про позитивні результати розгляду заявки приймає рішення про державну реєстрацію сорту.\nУ разі відповідності заявленого сорту вимогам цього Закону, але відсутності висновку про ухвалену назву сорту та/або сплати відповідного збору та/або державного мита Компетентний орган приймає рішення про державну реєстрацію сорту та/або державну реєстрацію прав на сорт у 15-денний строк з дня ухвалення назви сорту відповідно до статті 13 цього Закону та/або сплати відповідного збору та/або державного мита.\n2. Якщо заявлений сорт не відповідає вимогам цього Закону, Компетентний орган приймає рішення про відмову у державній реєстрації сорту та/або у державній реєстрації прав на сорт протягом 15 днів після спливу строку, встановленого для подання мотивованої відповіді на експертний висновок відповідно до статті 27 цього Закону.\nУ 5-денний строк з дня прийняття рішення про відмову Компетентний орган повідомляє заявника про таке рішення шляхом направлення повідомлення в паперовій або електронній формі.\n3. Права інтелектуальної власності на сорт рослин є чинними з дати їх державної реєстрації.\nМайнове право на поширення сорту є чинним з дати прийняття рішення про державну реєстрацію сорту та діє безстроково, за умови сплати відповідного збору.\n4. Державна реєстрація прав інтелектуальної власності на сорт здійснюється згідно з рішенням Компетентного органу про державну реєстрацію прав на сорт.\nДержавна реєстрація майнового права на поширення сорту здійснюється згідно з рішенням Компетентного органу про державну реєстрацію сорту.\nВідомості, передбачені цим Законом, вносяться до Реєстру патентів та/або Реєстру сортів протягом 10 календарних днів з дня прийняття відповідного рішення."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Опублікування внесених до реєстрів відомостей",
      "content": "1. Відомості, внесені до Реєстру сортів, Реєстру патентів та Реєстру заявок, та опис сорту не пізніше 20 днів з дати їх внесення публікуються в офіційному виданні.\n2. Реєстр сортів містить сукупність офіційних відомостей щодо реєстрації сорту, зокрема:\nа) зазначення ботанічного таксона (латинською та українською мовами);\nб) назву сорту та селекційний код (українською мовою та її транслітерацію латиницею);\nв) ім’я (найменування) власника майнового права на поширення сорту та/або підтримувача сорту (українською та англійською мовами);\nг) номер та дату подання заявки;\nґ) опис сорту;\nд) зазначення характеристик придатності сорту для поширення в Україні;\nе) географічні і зонові рекомендації для сорту;\nє) ім’я (найменування) та адресу місця проживання (місцезнаходження) підтримувача сорту (англійською та українською мовами) (за наявності);\nж) дату державної реєстрації сорту;\nз) відомості про припинення та/або поновлення державної реєстрації сорту.\n3. Реєстр патентів містить сукупність офіційних відомостей щодо державної реєстрації прав на сорт, зокрема:\nа) номер патенту та дату державної реєстрації прав на сорт;\nб) зазначення ботанічного таксона (латинською та українською мовами);\nв) назву сорту та селекційний код (українською мовою та її транслітерацію латиницею);\nг) номер та дату подання заявки;\nґ) дату пріоритету (за наявності);\nд) опис сорту;\nе) ім’я (найменування) селекціонера (селекціонерів) та володільця патенту сорту (англійською та українською мовами);\nє) ім’я автора (авторів) сорту за його (їхньою) згодою або вимогою;\nж) відомості про надання ліцензій на використання сорту (за зверненням будь-якої сторони ліцензійного договору);\nз) відомості про передачу прав на сорт;\nи) відомості про строк чинності патенту;\nі) ім’я (найменування) та адресу місця проживання (місцезнаходження) підтримувача сорту (англійською та українською мовами) (за наявності);\nї) відомості про припинення та/або поновлення прав на сорт.\n4. Реєстр заявок містить сукупність офіційних відомостей щодо поданих заявок на сорт згідно із цим Законом, зокрема:\nа) зазначення ботанічного таксона (латинською та українською мовами);\nб) назву сорту (за наявності) та селекційний код (українською мовою та її транслітерацію латиницею);\nв) ім’я (найменування) та адресу місця проживання (місцезнаходження) заявника (англійською та українською мовами);\nг) код Єдиного державного реєстру підприємств та організацій України для юридичної особи - заявника (за наявності);\nґ) ім’я (найменування) та адресу місця проживання (місцезнаходження) селекціонера (селекціонерів) (англійською та українською мовами);\nд) ім’я автора (авторів) сорту за його (їхньою) згодою або вимогою;\nе) номер та дату подання заявки;\nє) види прав на сорт, які заявлені до набуття за заявкою на сорт;\nж) відомості про етапи розгляду заявки та проходження кваліфікаційної експертизи сорту.\n5. Внесені до реєстрів відомості є загальнодоступними.\n6. Відомості, внесені до реєстрів, можуть бути змінені за ініціативою заявника, володільця відповідних прав на сорт або Компетентного органу відповідно до законодавства.\nУ разі внесення змін, пов’язаних із зміною особи заявника, володільця відповідних прав на сорт, подаються документи, визначені у порядку, затвердженому Компетентним органом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Видача документів про права на сорт",
      "content": "1. Компетентний орган у 15-денний строк з дати державної реєстрації сорту та/або державної реєстрації прав на сорт видає автору (авторам) сорту свідоцтво про авторство на сорт рослин, а заявнику - патент на сорт рослин та/або свідоцтво про державну реєстрацію сорту.\n2. Якщо авторів сорту декілька, свідоцтво про авторство на сорт видається кожному автору.\n3. Якщо права на сорт набувають декілька осіб, патент на сорт рослин та/або свідоцтво про державну реєстрацію сорту видається особі, яка зазначена в заявці на сорт першою, якщо договором між заявниками не передбачено інше. Іншим заявникам за їхнім клопотанням, за умови сплати відповідного збору, видаються завірені копії патента та/або свідоцтва.\n4. До відомостей, зазначених у патенті на сорт рослин, свідоцтві про державну реєстрацію сорту, свідоцтві про авторство на сорт рослин, на вимогу його володільця можуть бути внесені зміни у зв’язку з виправленням помилок.\n5. Особи, яким видано патент на сорт рослин, свідоцтво про державну реєстрацію сорту, свідоцтво про авторство на сорт родів і видів рослин, не включених до переліку родів і видів рослин, сорти яких проходять кваліфікаційну експертизу на відповідність сорту критеріям відмінності, однорідності та стабільності, а також кваліфікаційну експертизу на придатність сорту для поширення, несуть відповідальність за відповідність сорту критеріям, визначеним цим Законом.\n6. У разі втрати або зіпсування патенту на сорт рослин, свідоцтва про державну реєстрацію сорту, свідоцтва про авторство на сорт рослин його власнику видається дублікат, яким припиняється чинність раніше виданого документа. За видачу дубліката сплачується збір\";\n14) назву розділу IV , статті 37 і 38 викласти в такій редакції:\n\"РОЗДІЛ IV\n\nПРАВА ТА ОБОВ’ЯЗКИ, ПОВ’ЯЗАНІ З СОРТОМ\";\n\" Стаття 37. Особисті немайнові права інтелектуальної власності на сорт\n1. Фізична особа, яка створила сорт, визнається автором сорту та набуває особисті немайнові права інтелектуальної власності на сорт рослин з дати державної реєстрації прав на сорт.\n2. Не визнаються авторами сорту фізичні особи, які не внесли особистого творчого внеску у створення сорту, а тільки надали автору (авторам) сорту технічну, організаційну чи матеріальну допомогу при створенні сорту та/або оформленні заявки.\n3. Особисті немайнові права інтелектуальної власності на сорт рослин не відчужуються, не передаються і діють безстроково.\n4. Автор сорту має право за своєю вимогою одержати свідоцтво про авторство на сорт рослин.\n5. Автор сорту має право пропонувати назву створеного ним сорту і включити до назви своє ім’я.\n6. Автори сорту, який є результатом їхньої спільної творчої праці, мають рівні права згідно з цим Законом, якщо інше не передбачено письмовим договором між ними.\n7. Особа, визнана автором сорту, має право:\nа) на захист від привласнення чи спотворення її авторства;\nб) на нерозголошення її імені як автора сорту і незазначення його у публікаціях;\nв) вимагати зазначення свого імені під час використання сорту, якщо це практично можливо.\nПерелік особистих немайнових прав автора сорту, наведений у цій частині, не є вичерпним.\n8. У разі перегляду складу авторів за спільним клопотанням осіб, зазначених у заявці на сорт як автори, а також осіб, не зазначених у заявці як автори, вносяться зміни до відповідних документів у встановленому порядку, за умови подання клопотання до прийняття рішення про державну реєстрацію прав на сорт;"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Право на поширення сорту в Україні",
      "content": "1. Суб’єктами права на поширення сорту можуть бути:\nа) володілець патенту;\nб) власник майнового права на поширення сорту;\nв) підтримувач сорту.\n2. Право на поширення сорту передбачає такі дії щодо посадкового матеріалу сорту:\nа) пропонування до продажу;\nб) відтворення;\nв) продаж та/або інший комерційний обіг;\nг) вивезення за межі митної території України або ввезення на митну територію України;\nґ) зберігання для будь-якої із цілей, зазначених у пунктах \"а\", \"б\" і \"в\" цієї частини.\n3. Суб’єкт права на поширення сорту має право передати таке право на підставі правочину будь-якій особі повністю або частково. Компетентний орган може визначати порядок передачі права на поширення сорту.\n4. Сорт може поширюватися в Україні лише за умови наявності відомостей про такий сорт у Реєстрі сортів, якщо інше не передбачено законом.\nСорт, щодо якого прийнято та опубліковано рішення про державну реєстрацію, є таким, що внесений до Реєстру сортів.\nУ разі невнесення Компетентним органом відомостей про сорт до Реєстру сортів протягом визначеного строку заявник має право на поширення сорту за наявності рішення Компетентного органу про державну реєстрацію сорту.\nЩодо сортів родів і видів рослин, не включених до переліку родів і видів рослин, сорти яких проходять кваліфікаційну експертизу на придатність сорту для поширення в експертних закладах, що затверджується Компетентним органом, рішення про державну реєстрацію прав на сорт є одночасно рішенням про державну реєстрацію сорту.\n5. Поширення в Україні сортів, не внесених до Реєстру сортів, забороняється, якщо інше не встановлено законом.\n6. Сорти овочевих культур, заявки на які подані до Компетентного органу з метою державної реєстрації сорту, можуть поширюватися в Україні до прийняття рішення про державну реєстрацію сорту, за умови отримання погодження, виданого Компетентним органом, у порядку, визначеному Кабінетом Міністрів України, з урахуванням таких вимог:\nа) погодження видається заявнику або уповноваженій ним особі на один рік з можливістю продовження не більш як на два роки;\nб) перелік сортів овочевих культур, які можуть поширюватися в Україні до прийняття рішення про державну реєстрацію сорту згідно з виданим погодженням, підлягає оприлюдненню на офіційному веб-сайті Компетентного органу;\nв) сорти овочевих культур, які поширюються, підлягають обов’язковому ділянковому (ґрунтовому) контролю;\nг) сорти овочевих культур, які поширюються, підлягають обов’язковому маркуванню згідно з вимогами, встановленими Компетентним органом;\nґ) про поширення сортів овочевих культур згідно з цією частиною може подаватися звіт щодо практичного досвіду їх вирощування.\nНеобхідність звітування, його періодичність та форма звітування визначаються Компетентним органом.\nЯкщо щодо сорту овочевих культур, на який видано погодження, прийнято рішення про відмову у державній реєстрації сорту або заявку на сорт відкликано, погодження підлягає скасуванню. Відомості про скасування погодження підлягають оприлюдненню на офіційному веб-сайті Компетентного органу і з моменту такого оприлюднення посадковий матеріал сорту поширювати в Україні забороняється.\nПерелік ботанічних таксонів, що належать до сортів овочевих культур, встановлюється Компетентним органом.\n7. Батьківські компоненти можуть поширюватися в Україні, за умови наявності відомостей про них як про батьківські компоненти в Реєстрі патентів та/або Реєстрі сортів, крім випадків, передбачених законодавством\";\n15) статтю 39 -1 виключити;\n16) статті 40-42 викласти в такій редакції:\n\" Стаття 40. Передача (відчуження) майнових прав інтелектуальної власності на сорт\n1. Володілець патенту має право передати свої майнові права інтелектуальної власності на сорт рослин на підставі договору будь-якій особі, яка стає його правонаступником.\n2. Володілець патенту має право заповісти свої майнові права на сорт у спадщину.\n3. Володілець патенту може видати будь-якій особі дозвіл (ліцензію) на використання сорту на підставі ліцензійного договору. За ліцензійним договором володілець патенту (ліцензіар) передає право на використання сорту іншій особі (ліцензіату), яка бере на себе зобов’язання вносити ліцензіару обумовлені договором платежі і здійснювати інші дії, передбачені ліцензійним договором.\n4. Упродовж строку чинності майнових прав інтелектуальної власності на сорт рослин володілець патенту має право в установленому порядку подати до Компетентного органу для офіційної публікації заяву про готовність надати дозвіл будь-якій особі на використання сорту (відкриту ліцензію). У такому разі збір за підтримання чинності виключного права володільця патенту зменшується на 50 відсотків, починаючи з року, наступного за роком опублікування такої заяви.\nЯкщо жодна особа не заявила володільцю патенту про свої наміри щодо використання сорту і не виявила бажання укласти ліцензійний договір, він може подати письмове клопотання про відкликання своєї заяви. У такому разі збір за підтримання чинності виключного права володільця патенту вноситься у повному розмірі, починаючи з року, наступного за роком опублікування такого клопотання.\n5. Ліцензійний договір, договір про передачу (відчуження) майнових прав інтелектуальної власності на сорт рослин вважається дійсним, якщо він укладений у письмовій формі і підписаний сторонами.\n6. Передача (відчуження) майнових прав інтелектуальної власності на сорт рослин підлягає державній реєстрації в Реєстрі патентів з опублікуванням відомостей про це в офіційному виданні. Дозвіл (ліцензія) на використання сорту рослин не підлягає обов’язковій державній реєстрації. Відомості про видані дозволи (ліцензії) на використання сортів рослин можуть бути опубліковані в офіційному виданні та внесені до Реєстру патентів за ініціативою сторони ліцензійного договору. За внесення зазначених відомостей до Реєстру патентів за ініціативою сторони ліцензійного договору сплачується збір.\n7. Майнові права інтелектуальної власності на сорт рослин, що належать юридичній особі, яка ліквідовується, можуть бути передані (відчужені) іншій юридичній особі у встановленому законом порядку."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Строк чинності майнових прав інтелектуальної власності на сорт рослин",
      "content": "1. Чинність майнових прав інтелектуальної власності на сорт рослин обмежується строком, установленим законом, та підтримується, за умови сплати збору за її підтримання.\n2. Строк чинності майнових прав інтелектуальної власності на сорт рослин починається з наступного дня після дати державної реєстрації права та закінчується в останній день:\nа) тридцятого календарного року, що відліковується з 1 січня року, наступного за роком державної реєстрації таких прав, - для сортів деревних та чагарникових культур і винограду;\nб) двадцять п’ятого календарного року, що відліковується з 1 січня року, наступного за роком державної реєстрації таких прав, - для всіх інших сортів.\n3. Після завершення строку чинності майнових прав інтелектуальної власності на сорт рослин або їх дострокового припинення відповідно до частини другої статті 50 цього Закону, а також у разі відмови від таких прав відповідно до статті 51 цього Закону відповідний сорт стає сортом суспільного надбання і його може вільно використовувати будь-яка особа з урахуванням положень статті 19 -1 цього Закону.\n4. У порядку, визначеному Компетентним органом, строк чинності майнових прав інтелектуальної власності на сорт рослин може бути подовжений, але не більше ніж на п’ять років."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Збір за підтримання чинності майнових прав інтелектуальної власності на сорт рослин та підтримання чинності майнового права на поширення сорту",
      "content": "1. Збір за підтримання чинності майнових прав інтелектуальної власності на сорт рослин та/або чинності майнового права на поширення сорту сплачується за кожний рік, починаючи з календарного року, наступного за роком державної реєстрації прав та/або державної реєстрації сорту. Збір за наступний рік сплачується протягом шести останніх місяців поточного календарного року. Збір за підтримання чинності майнових прав інтелектуальної власності на сорт рослин або чинності майнового права на поширення сорту у першому календарному році, наступному за роком державної реєстрації, може бути сплачено також протягом перших шести місяців відповідного року.\nЗбір за підтримання чинності майнового права на поширення сорту може бути сплачено за п’ять років поспіль.\nЗбір за підтримання чинності майнового права на поширення сорту, який є сортом суспільного надбання або загальнопоширеним сортом, сплачується одноразово, тільки за перший рік підтримання чинності майнового права на поширення сорту, наступний за роком державної реєстрації сорту.\n2. Чинність прав припиняється з першого дня року, за який збір не сплачено.\n3. Збір за підтримання чинності майнових прав інтелектуальної власності на сорт рослин може бути сплачено протягом 12 місяців після закінчення встановленого строку. У такому разі розмір збору збільшується на 50 відсотків. Після сплати збору чинність прав відновлюється з наступного дня після внесення відомостей про це до Реєстру патентів.\nЗбір за підтримання чинності майнового права на поширення сорту може бути сплачено протягом 24 місяців після закінчення встановленого строку. У такому разі розмір збору збільшується на 50 відсотків. Після сплати збору чинність майнового права на поширення сорту відновлюється з наступного дня після внесення відомостей про це до Реєстру сортів.\n4. Якщо встановлений збір не сплачено протягом зазначених у цій статті строків, в офіційному виданні публікується інформація про припинення чинності майнових прав інтелектуальної власності на сорт рослин або майнового права на поширення сорту.\n5. Сплата збору за підтримання чинності майнового права на поширення сорту є обов’язковою для підтримувача сорту.\n6. Розмір та порядок сплати зборів встановлюються Кабінетом Міністрів України\";\n17) пункт \"б\" статті 44 виключити;\n18) статтю 48 викласти в такій редакції:\n\" Стаття 48. Обов’язки володільця патенту, власника майнового права на поширення сорту та підтримувача\n1. Володілець патенту та власник майнового права на поширення сорту повинні добросовісно користуватися своїми правами.\n2. Володілець патенту протягом усього строку чинності патенту, а за відсутності володільця патенту - власник майнового права на поширення сорту або підтримувач забезпечує збереженість сорту чи його вихідних компонентів.\n3. На запит Компетентного органу або експертного закладу володілець патенту, а за відсутності володільця патенту - власник майнового права на поширення сорту або підтримувач зобов’язаний надати інформацію, документи, матеріал, зразки сорту, що охороняється (у тому числі батьківські компоненти сорту - за наявності), з метою:\nа) перевірки збереженості сорту;\nб) визначення та оновлення офіційного зразка сорту;\nв) проведення кваліфікаційної експертизи сорту;\nг) визначення відповідності сорту морфологічним ознакам, визначеним під час його реєстрації.\n4. Компетентний орган може зобов’язати володільця патенту, власника майнового права на поширення сорту або підтримувача сорту зберігати офіційний зразок\";\n19) назву розділу V , статті 50 і 50 -1 викласти в такій редакції:\n\"Розділ V\n\nПРИПИНЕННЯ ЧИННОСТІ МАЙНОВИХ ПРАВ ІНТЕЛЕКТУАЛЬНОЇ ВЛАСНОСТІ НА СОРТ РОСЛИН, МАЙНОВОГО ПРАВА НА ПОШИРЕННЯ СОРТУ ТА ВИЗНАННЯ ЇХ НЕЧИННИМИ\";\n\" Стаття 50. Дострокове припинення чинності майнових прав інтелектуальної власності на сорт рослин\n1. Чинність майнових прав інтелектуальної власності на сорт рослин і патенту, що засвідчує це право, припиняється достроково у разі відмови володільця патенту від патенту у порядку, визначеному статтею 51 цього Закону.\n2. Чинність майнових прав інтелектуальної власності на сорт рослин припиняється достроково у разі несплати збору за підтримання його чинності відповідно до положень статті 42 цього Закону.\n3. Чинність майнових прав інтелектуальної власності на сорт рослин може бути припинена достроково Компетентним органом:\nа) за заявою будь-якої особи про втрату однорідності чи стабільності сорту внаслідок незабезпечення його збереженості власником сорту і підтвердження в установленому порядку факту втрати;\nб) у разі ненадання володільцем патенту своєчасно на вимогу Компетентного органу інформації, документів, матеріалів, зразків сорту, необхідних для перевірки однорідності чи стабільності сорту;\nв) у разі ненадання на вимогу Компетентного органу пропозиції щодо нової назви сорту.\n4. Чинність майнових прав інтелектуальної власності на сорт рослин припиняється з підстав, зазначених у частині третій цієї статті, наступного дня після внесення відомостей про це до Реєстру патентів.\n5. У разі усунення підстав, зазначених у пунктах \"б\" і \"в\" частини третьої цієї статті, з яких припинено чинність майнових прав інтелектуальної власності на сорт рослин, такі права відновлюються у порядку, визначеному Компетентним органом. У разі усунення підстави, зазначеної у пункті \"а\" частини третьої цієї статті, з якої припинено чинність майнових прав інтелектуальної власності на сорт рослин, такі права відновлюються, за умови підтвердження відмінності, однорідності та стабільності сорту з проведенням одного незалежного вегетаційного циклу кваліфікаційної експертизи за клопотанням володільця патенту.\nЧинність майнових прав інтелектуальної власності на сорт рослин і патенту, що засвідчує такі права, відновлюється з дня внесення відомостей про це до Реєстру патентів.\n6. Дострокове припинення чинності майнових прав інтелектуальної власності на сорт рослин відповідно до положень частини третьої цієї статті може бути оскаржено в судовому порядку."
    },
    {
      "provision_ref": "art50-1",
      "section": "50-1",
      "title": "Стаття 50-1. Припинення чинності майнового права на поширення сорту",
      "content": "1. Чинність майнового права на поширення сорту і свідоцтва про державну реєстрацію сорту, що його засвідчує, припиняється у разі відмови власника майнового права на поширення сорту від підтримання сорту, відомості про яку внесені до Реєстру сортів.\n2. Чинність майнового права на поширення сорту припиняється у разі несплати збору за підтримання чинності права, відомості про що вносяться до Реєстру сортів відповідно до положень статті 42 цього Закону.\n3. Чинність майнового права на поширення сорту може бути припинена Компетентним органом:\nа) у разі відсутності первинного насінництва сорту;\nб) у разі втрати сортом однорідності чи стабільності внаслідок незабезпечення його збереженості володільцем патенту чи підтримувачем сорту і підтвердження в результаті перевірки збереженості сорту факту цієї втрати;\nв) у разі порушення власником майнового права на поширення сорту умов обігу насіння сорту відповідно до законодавства.\n4. Чинність майнового права на поширення сорту припиняється з підстав, зазначених у цій статті, після внесення відомостей про це до Реєстру сортів.\n5. Після припинення чинності майнового права на поширення сорту на підставі частини другої цієї статті дозволяється поширення насіння сорту (крім ввезення на митну територію України) до 30 червня третього року, що відліковується від дати припинення, про що вносяться відомості до Реєстру сортів протягом двох робочих днів з дати прийняття рішення про припинення чинності.\n6. У разі усунення підстав, зазначених у пунктах \"а\" і \"в\" частини третьої цієї статті, з яких припинено чинність майнового права на поширення сорту, таке право відновлюється у порядку, визначеному Компетентним органом. У разі усунення підстави, зазначеної у пункті \"б\" частини третьої цієї статті, з якої припинено чинність майнового права на поширення сорту, таке право відновлюється, за умови підтвердження відмінності, однорідності та стабільності сорту з проведенням однорічного циклу кваліфікаційної експертизи за клопотанням власника майнового права на поширення сорту або підтримувача.\nЧинність майнового права на поширення сорту і свідоцтва про державну реєстрацію сорту, що його засвідчує, відновлюється з дня, наступного за днем внесення відомостей про це до Реєстру сортів\";\n20) статтю 54 викласти в такій редакції:\n\" Стаття 54. Спори, що вирішуються в судовому порядку\n1. Особа, права якої на сорт порушені, може звернутися до суду за захистом своїх прав.\n2. Спори з будь-яких питань щодо відносин, що регулюються цим Законом, можуть вирішуватися в судовому порядку.\n3. Суди відповідно до їх компетенції розглядають спори щодо:\nа) виникнення права на сорт і його державної реєстрації;\nб) сортів, створених у зв’язку з виконанням службових обов’язків або за дорученням роботодавця;\nв) авторства на сорт;\nг) винагороди авторам;\nґ) укладання та виконання ліцензійних договорів;\nд) визначення володільця патенту;\nе) визнання права на сорт недійсним;\nє) дострокового припинення прав;\nж) порушення права на сорт;\nз) визнання сорту придатним для поширення в Україні;\nи) назви сорту\".\n3. У Законі України \"Про насіння і садивний матеріал\" (Відомості Верховної Ради України, 2013 р., № 42, ст. 585 із наступними змінами):\n1) у статті 1 :\nу частині першій:\nтермін \"насіння\" викласти в такій редакції:\n\"насіння - рослинний матеріал, що використовується для сівби, включаючи власне насіння (насінину), плоди, супліддя, та не призначений для безпосереднього споживання людиною або твариною\";\nтермін \"Державний реєстр суб’єктів насінництва та розсадництва\" викласти в такій редакції:\n\"Державний реєстр суб’єктів насінництва та розсадництва (далі - Реєстр суб’єктів насінництва та розсадництва) - перелік суб’єктів насінництва та розсадництва\";\nтермін \"уповноваження\" викласти в такій редакції:\n\"уповноваження - надання підприємствам, установам, організаціям чи їхнім підрозділам, акредитованим національним органом України з акредитації, права на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва, а також є надання суб’єктам насінництва та розсадництва, які є виробниками та мають у своїй структурі лабораторію, акредитовану національним органом України з акредитації, права на визначення посівних якостей насіння\";\nдоповнити термінами такого змісту:\n\"введення в обіг насіння і садивного матеріалу - реалізація та будь-яка інша передача права власності на насіння і садивний матеріал для комерційного використання; зберігання з метою подальшої реалізації; пропозиція реалізації або будь-якого комерційного використання; платне або безоплатне постачання чи передача насіння і садивного матеріалу третім особам для комерційного використання\";\n\"документ про якість насіння - сертифікат, свідоцтво, акт, виданий країною-експортером або країною походження чи країною виробництва насіння, який містить щонайменше інформацію про особу, яка його видала, ботанічний таксон, назву сорту, категорію, номер партії, кількість одиниць упаковки, масу партії, чистоту, схожість насіння, що ввозиться на територію України\";\n\"документ про якість садивного матеріалу - сертифікат, свідоцтво, акт, виданий країною-експортером або країною походження чи країною виробництва садивного матеріалу, який містить щонайменше інформацію про особу, яка його видала, ботанічний таксон, назву сорту, категорію, кількість одиниць садивного матеріалу, що ввозиться на територію України\";\n\"електронний кабінет користувача - персоніфікована веб-сторінка або інтерфейс авторизованого користувача, за допомогою яких він має можливість створювати, переглядати, обмінюватися інформацією, документами та користуватися іншими функціональними можливостями реєстрів, передбачених цим Законом\";\n\"стандартний зразок - посадковий матеріал, що надається для проведення ділянкового (ґрунтового) та/або лабораторного сортового контролю володільцем патенту, а за відсутності володільця патенту - власником майнового права на поширення сорту або підтримувачем, чи відбирається від офіційного зразка\";\n\"фальсифіковане насіння та/або садивний матеріал - насіння та/або садивний матеріал, у маркуванні або пакуванні якого неправомірно використано торговельну марку, інше індивідуалізуюче позначення, зовнішнє оформлення пакування іншого виробника та/або які поширюються з неправдивою інформацією щодо сортових та/або посівних якостей насіння та/або садивного матеріалу\";\nдоповнити частиною третьою такого змісту:\n\"Терміни \"батьківські компоненти\", \"Державний реєстр патентів на сорти рослин\", \"Державний реєстр сортів рослин, придатних для поширення в Україні\", \"посадковий матеріал\" вживаються у значеннях, наведених у Законі України \"Про охорону прав на сорти рослин\";\n2) статті 3 , 7 і 8 викласти в такій редакції:\n\" Стаття 3. Суб’єкти насінництва та розсадництва\nДо суб’єктів насінництва та розсадництва належать:\nвиробники - особи, які здійснюють виробництво насіння та/або садивного матеріалу для його реалізації відповідно до цього Закону;\nпостачальники - особи, які здійснюють один із таких видів професійної діяльності щодо садивного матеріалу: розмноження, виробництво, збереження та/або обробка, введення в обіг, імпорт\";\n\" Стаття 7. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у сфері насінництва та розсадництва\nДо повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у сфері насінництва та розсадництва належать:\nзабезпечення формування та реалізація державної політики у сфері насінництва та розсадництва;\nздійснення державного управління та регулювання у сфері насінництва та розсадництва;\nрозроблення та організація виконання державних програм розвитку селекції, насінництва та розсадництва;\nприйняття нормативно-правових актів відповідно до цього Закону;\nзатвердження форм документації на насіння і садивний матеріал, технологічних і методичних вимог у сфері насінництва та розсадництва щодо збереження сортових якостей, біологічних і урожайних властивостей сорту та посівних якостей насіння;\nзабезпечення формування державного резервного насіннєвого фонду і контроль за ефективним його використанням;\nзабезпечення організації, здійснення підготовки та атестації осіб для отримання свідоцтва аудитора з сертифікації (агронома-інспектора), видача та скасування свідоцтва аудитора з сертифікації (агронома-інспектора), підвищення кваліфікації аудиторів із сертифікації (агрономів-інспекторів);\nзабезпечення проведення визначення сортових та посівних якостей насіння і сортових та товарних якостей садивного матеріалу;\nвстановлення переліків ботанічних таксонів за відповідними групами, на які поширюється дія цього Закону;\nвстановлення вимог до маркування та пакування за відповідними групами ботанічних таксонів (культур);\nуповноваження підприємств, установ, організацій чи їхніх підрозділів, акредитованих національним органом України з акредитації, на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва і суб’єктів насінництва та розсадництва на визначення посівних якостей насіння;\nсприяння розвитку ринку насіння і садивного матеріалу;\nзабезпечення ведення Реєстру суб’єктів насінництва та розсадництва, Реєстру аудиторів із сертифікації (агрономів-інспекторів), Реєстру органів з оцінки відповідності, Реєстру сертифікатів на насіння та/або садивний матеріал, а також забезпечення відкритості та загальнодоступності зазначених реєстрів;\nстворення системи зонального лісового і декоративного насінництва та розсадництва;\nучасть у міжнародному співробітництві з питань насінництва та розсадництва, а також виконання міжнародних договорів України у цій сфері;\nзабезпечення видачі та скасування відповідних сертифікатів у сфері насінництва та розсадництва;\nздійснення інших повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва належать:\nздійснення державного контролю за дотриманням вимог законодавства у сфері насінництва та розсадництва;\nздійснення державного контролю за обігом насіння і садивного матеріалу на території України;\nвидача підтверджень на ввезення в Україну зразків насіння і садивного матеріалу сортів рослин, не включених до Реєстру сортів рослин України, для селекційних, дослідних робіт і експонування та на вивезення з України зразків насіння і садивного матеріалу сортів рослин, не включених до Реєстру сортів рослин України;\nзвернення до національного органу України з акредитації з письмовим умотивованим клопотанням щодо розгляду питання про тимчасове зупинення дії або скасування атестата про акредитацію органу з оцінки відповідності та притягнення органу з оцінки відповідності до відповідальності за порушення вимог законодавства;\nзвернення до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, з письмовим умотивованим клопотанням щодо розгляду питання про скасування свідоцтв аудиторів із сертифікації (агрономів-інспекторів);\nучасть у розробленні нормативно-правових актів у сфері насіння і садивного матеріалу;\nздійснення інших повноважень, визначених цим Законом\";\n3) статтю 12 -1 після частини першої доповнити новою частиною такого змісту:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, може визначити державне підприємство, установу чи організацію, що належить до сфери його управління, адміністратором реєстрів, передбачених цією статтею\".\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою;\n4) у статті 12 -2 :\nу частині першій:\nабзаци другий і четвертий доповнити словами \"(подається виключно виробником)\";\nдоповнити абзацом шостим такого змісту:\n\"дані про особу, яка надала право на використання сорту (у разі використання сорту за правочином)\";\nчастину шосту виключити;\nчастину дев’яту викласти в такій редакції:\n\"У разі зміни інформації про ботанічний таксон, назву сорту, категорію (генерацію) та кількість (обсяг) насіння, садивного матеріалу, включеного до виробничої програми, або номера та дати видачі документа, на підставі якого набуто право на використання сорту, особу, яка надала право на використання сорту, суб’єкт насінництва та розсадництва зобов’язаний подавати оновлені відомості до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\nпісля частини десятої доповнити новою частиною такого змісту:\n\"Рішення про внесення, відмову у внесенні, виключення суб’єкта насінництва та розсадництва з Реєстру суб’єктів насінництва та розсадництва відображаються в електронному кабінеті користувача\".\nУ зв’язку з цим частини одинадцяту - тринадцяту вважати відповідно частинами дванадцятою - чотирнадцятою;\nчастину тринадцяту виключити;\n5) абзац сьомий частини четвертої статті 12 -3 викласти в такій редакції:\n\"посада аудитора із сертифікації (агронома-інспектора), якщо аудитор провадить свою діяльність як працівник органу з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\n6) статтю 15 викласти в такій редакції:\n\" Стаття 15. Введення в обіг насіння і садивного матеріалу\nНасіння і садивний матеріал вводяться в обіг шляхом реалізації виключно після їх сертифікації.\nСертифікати на насіння, сертифікати на садивний матеріал можуть бути видані, якщо:\nнасіння та/або садивний матеріал належить до сорту, щодо якого наявні відомості в Реєстрі сортів рослин України;\nнасіння за сортовими або посівними якостями відповідає вимогам законодавства у сфері насінництва та розсадництва;\nсадивний матеріал за сортовими або товарними якостями відповідає вимогам законодавства у сфері насінництва та розсадництва.\nСертифікати на насіння культур, що використовуються як батьківські компоненти, можуть бути видані, якщо:\nнасіння належить до сорту, щодо якого наявні відомості як про батьківський компонент у Державному реєстрі патентів на сорти рослин або Реєстрі сортів рослин України;\nнасіння за сортовими або посівними якостями відповідає вимогам законодавства у сфері насінництва та розсадництва.\nДля окремих груп ботанічних таксонів Кабінет Міністрів України може встановлювати особливості сертифікації та окремі вимоги щодо введення їх в обіг\";\n7) у статті 17 :\nчастину першу викласти в такій редакції:\n\"Визначення сортових якостей насіння і садивного матеріалу здійснюється шляхом польового оцінювання. Після видачі сертифіката, що засвідчує сортові якості насіння, сортові якості, визначені шляхом польового оцінювання, підтверджуються ділянковим (ґрунтовим) та/або лабораторним сортовим контролем у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику\";\nабзац перший частини сьомої доповнити словами \"якщо інше не передбачено законодавством\";\nчастину десяту доповнити словами \"крім випадків, передбачених законодавством\";\nчастину одинадцяту викласти в такій редакції:\n\"Визначення посівних якостей насіння або товарних якостей садивного матеріалу здійснюється органом з оцінки відповідності, а у визначених законом випадках - суб’єктом насінництва та розсадництва, шляхом аналізу проб, відібраних від партій насіння та/або садивного матеріалу, що проводиться аудиторами із сертифікації (агрономами-інспекторами)\";\n8) у статті 18 :\nчастину першу доповнити абзацом четвертим такого змісту:\n\"насіння і садивний матеріал сорту, не занесеного до Державного реєстру сортів рослин, придатних до поширення в Україні, у випадках, передбачених законом\";\nчастини третю і шосту викласти в такій редакції:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, встановлює для органу з оцінки відповідності, що входить до сфери його управління, перелік платних послуг, які надаються згідно з цим Законом\";\n\"Суб’єктами видачі сертифікатів, що засвідчують сортові якості насіння та садивного матеріалу, і сертифікатів ОЕСР є центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, чи орган з оцінки відповідності, що входить до сфери його управління\";\n9) у статті 18 -1 :\nу частині третій:\nабзаци четвертий і сьомий викласти в такій редакції:\n\"має достатню кількість персоналу відповідної кваліфікації, який працює на постійній основі\";\n\"має у своїй структурі акредитовані лабораторії\";\nабзац дев’ятий виключити;\nабзац одинадцятий викласти в такій редакції:\n\"не має конфлікту інтересів щодо насіння та/або садивного матеріалу, оцінку відповідності якого буде здійснювати\";\nчастину дев’яту замінити трьома новими частинами такого змісту:\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, здійснює постійний моніторинг діяльності органу з оцінки відповідності щодо дотримання вимог цього Закону та виконання функцій, на які його уповноважено у сфері насінництва та розсадництва, в порядку, встановленому Кабінетом Міністрів України.\nУ разі виявлення за результатами постійного моніторингу порушення законодавства у сфері насінництва та розсадництва орган з оцінки відповідності у десятиденний строк здійснює заходи для його усунення, про що інформує центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nЯкщо органом з оцінки відповідності не вжито заходів для усунення такого порушення протягом встановленого строку, центральний орган виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, скасовує рішення про уповноваження органу з оцінки відповідності\".\nУ зв’язку з цим частину десяту вважати частиною дванадцятою;\n10) у статті 18 -2 :\nчастини сьому і дванадцяту викласти в такій редакції:\n\"Свідоцтво аудитора із сертифікації (агронома-інспектора) є безстроковим та видається безоплатно. Аудитори із сертифікації (агрономи-інспектори) зобов’язані не менше одного разу на чотири роки скласти повторний кваліфікаційний іспит. Невиконання вимоги щодо складення повторного кваліфікаційного іспиту у встановлений цим Законом строк є підставою для тимчасового зупинення дії свідоцтва аудитора із сертифікації (агронома-інспектора) до моменту складення повторного кваліфікаційного іспиту\";\n\"Аудитор із сертифікації (агроном-інспектор) може провадити свою діяльність у визначених законом випадках як:\nнезалежний експерт;\nпосадова особа центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику;\nпрацівник органу з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику;\nслужбова особа суб’єкта насінництва та розсадництва\";\nпісля частини тринадцятої доповнити двома новими частинами такого змісту:\n\"Аудитор із сертифікації (агроном-інспектор), який провадить свою діяльність як службова особа суб’єкта насінництва та розсадництва, має право здійснювати виключно відбір проб та/або брати участь у маркуванні партій насіння і садивного матеріалу, вирощених на земельних ділянках, які належать на праві власності чи праві користування такому суб’єкту насінництва або розсадництва, та/або насіння, доведеного до стану кондиційного насіння на виробничих потужностях, що належать такому суб’єкту насінництва або розсадництва на праві власності чи праві користування.\nВибіркове оцінювання робіт з відбору проб насіння або садивного матеріалу, зазначених у частині чотирнадцятій цієї статті, здійснюється аудитором із сертифікації (агрономом-інспектором), який є працівником органу з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку, встановленому таким центральним органом виконавчої влади\".\nУ зв’язку з цим частини чотирнадцяту і п’ятнадцяту вважати відповідно частинами шістнадцятою і сімнадцятою;\nчастину шістнадцяту викласти в такій редакції:\n\"Роботи з визначення сортових якостей насіння і садивного матеріалу (польове оцінювання) категорій добазового і базового насіння та категорій вихідного і базового садивного матеріалу проводить виключно аудитор із сертифікації (агроном-інспектор), який є працівником органу з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику. Роботи з визначення сортових якостей інших категорій насіння і садивного матеріалу може проводити будь-який аудитор із сертифікації (агроном-інспектор), за умови вибіркового оцінювання таких робіт аудитором із сертифікації (агрономом-інспектором), який є посадовою особою центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, або працівником органу з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку, встановленому таким центральним органом виконавчої влади\";\nпісля частини шістнадцятої доповнити новою частиною такого змісту:\n\"Акт польового оцінювання, виданий аудитором із сертифікації (агрономом-інспектором), який провадить свою діяльність як незалежний експерт, є підставою для видачі сертифіката, що засвідчує сортові якості насіння та/або садивного матеріалу, центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, або органом з оцінки відповідності, що входить до сфери його управління\".\nУ зв’язку з цим частину сімнадцяту вважати частиною вісімнадцятою;\n11) доповнити статтею 18 -3 такого змісту:\n\" Стаття 18 -3 . Визначення посівних якостей насіння суб’єктами насінництва та розсадництва, які є виробниками\nСуб’єкти насінництва та розсадництва, які є виробниками, мають право здійснювати визначення посівних якостей насіння, за умови отримання уповноваження у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nУ разі такого уповноваження суб’єкт насінництва та розсадництва може здійснювати визначення посівних якостей насіння сортів, право на використання яких належить такому суб’єкту насінництва та розсадництва, та виробленого під безпосереднім контролем такого суб’єкта насінництва та розсадництва.\nНасіння вважається виробленим під безпосереднім контролем суб’єкта насінництва та розсадництва у разі, якщо такому суб’єкту насінництва або розсадництва видано сертифікат, що засвідчує сортові якості такого насіння, та за умови забезпечення додержання принаймні однієї з таких умов:\nнасіння вирощено на земельних ділянках, які належать на праві власності або праві користування такому суб’єкту насінництва та розсадництва;\nнасіння доведено до стану кондиційного насіння на виробничих потужностях, що належать такому суб’єкту насінництва та розсадництва на праві власності або праві користування.\nСуб’єкт насінництва та розсадництва, який є виробником, може бути уповноважений рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, якщо він:\nє юридичною особою - резидентом України;\nможе підтвердити відповідний рівень компетентності;\nмає належну кількість кваліфікованого персоналу, який працює на постійній основі, достатню для визначення посівних якостей насіння;\nмає у своєму штаті аудитора із сертифікації (агронома-інспектора), який має право здійснювати відбір проб та брати участь у маркуванні партій насіння;\nмає належне інформаційно-технічне забезпечення, фінансові та матеріальні ресурси, які дають змогу визначати посівні якості насіння;\nмає у своїй структурі лабораторію, акредитовану національним органом України з акредитації на відповідність вимогам ДСТУ ISO/IEC 17025:2017 або інших стандартів, якими їх замінено;\nмає систему управління якістю;\nмає належну матеріально-технічну базу та інші об’єкти інфраструктури.\nПорядок підтвердження відповідного рівня компетентності, вимоги щодо кількості кваліфікованого персоналу, який працює на постійній основі, вимоги до фінансових та матеріальних ресурсів, перелік документів, необхідних для отримання уповноваження, та порядок їх подання затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\nВиключними підставами для відмови в уповноваженні є:\nневідповідність суб’єкта насінництва та розсадництва вимогам, встановленим цією статтею;\nвиявлення недостовірних відомостей у поданих документах.\nСуб’єкт насінництва, щодо якого центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, прийнято рішення про відмову в уповноваженні, має право повторно подати заяву про уповноваження після усунення всіх виявлених недоліків.\nПартії насіння, щодо яких суб’єктом насінництва та розсадництва здійснювалося визначення посівних якостей, підлягають вибірковому оцінюванню органом з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку, затвердженому таким центральним органом виконавчої влади.\nВибіркове оцінювання здійснюється в обсязі, визначеному рішенням про уповноваження, що має становити:\nне менше 50 відсотків загального обсягу партій насіння, щодо яких суб’єктом насінництва та розсадництва здійснено визначення посівних якостей, - у перший рік строку дії уповноваження;\nне менше 10 відсотків загального обсягу партій насіння, щодо яких суб’єктом насінництва та розсадництва здійснено визначення посівних якостей, - у другий та наступні роки строку дії уповноваження.\nРішення про скасування уповноваження приймається у разі:\nподання суб’єктом насінництва та розсадництва заяви про скасування уповноваження на визначення посівних якостей насіння;\nвиявлення недостовірних відомостей у поданих документах;\nскасування атестата про акредитацію лабораторії, що знаходиться у структурі суб’єкта насінництва та розсадництва, шляхом прийняття відповідного рішення;\nвиявлення фактів порушення законодавства у сфері насінництва та розсадництва;\nвиявлення факту визначення посівних якостей насіння, не виробленого під безпосереднім контролем суб’єкта насінництва та розсадництва;\nвиявлення, що розбіжність між показниками, визначеними суб’єктом насінництва та розсадництва, та показниками, визначеними під час вибіркового оцінювання, перевищує допустимі відхилення, встановлені вимогами законодавства у сфері насінництва та розсадництва, у трьох або більше партіях насіння, щодо яких суб’єктом насінництва та розсадництва здійснювалося визначення посівних якостей, протягом одного календарного року.\nРішення про скасування уповноваження приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, який у десятиденний строк інформує про це суб’єкта насінництва та розсадництва. Повторне уповноваження суб’єкта насінництва та розсадництва може бути здійснено не менш як через 12 місяців після скасування уповноваження на підставі виявлення фактів порушення законодавства у сфері насінництва та розсадництва.\nУ разі визначення посівних якостей насіння суб’єктами насінництва та розсадництва відповідно до цієї статті видача сертифікатів, що засвідчують посівні якості насіння, здійснюється органом з оцінки відповідності, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, на підставі протоколів лабораторних досліджень з визначення посівних якостей такого насіння\";\n12) статті 20 і 22 викласти в такій редакції:\n\" Стаття 20. Ввезення та вивезення насіння і садивного матеріалу\nВвезення на територію України насіння і садивного матеріалу здійснюється, за умови належності його до сорту, щодо якого наявні відомості в Реєстрі сортів рослин України, а також в інших випадках, визначених цією статтею.\nВвезення на територію України насіння сортів, що є батьківськими компонентами, здійснюється, якщо таке насіння належить до сорту:\nщодо якого наявні відомості як про батьківський компонент у Державному реєстрі патентів на сорти рослин або Реєстрі сортів рослин України;\nовочевих культур, щодо якого відсутні відомості як про батьківський компонент у Державному реєстрі патентів на сорти рослин або Реєстрі сортів рослин України, але наявна інформація, підтверджена центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, що такий батьківський компонент є складовою частиною гібрида сорту, щодо якого наявні відомості в Реєстрі сортів рослин України, за умови ввезення насіння суб’єктом насінництва та розсадництва.\nВвезення на територію України насіння сорту овочевих культур, щодо якого відсутні відомості у Реєстрі сортів рослин України, дозволяється, якщо щодо нього наявне погодження, передбачене статтею 38 Закону України \"Про охорону прав на сорти рослин\". У разі відсутності такого погодження ввезення на територію України насіння сорту овочевих культур, щодо якого відсутні відомості у Реєстрі сортів рослин України, забороняється.\nВвезення на територію України насіння і садивного матеріалу сорту, не занесеного до Реєстру сортів рослин України, але занесеного до Переліку сортів рослин ОЕСР, тих сільськогосподарських рослин, до схем сортової сертифікації яких приєдналася Україна, може здійснюватися для цілей розмноження та подальшого вивезення за межі України у порядку, встановленому Кабінетом Міністрів України, а також в інших випадках, визначених законодавством.\nВвезення насіння і садивного матеріалу здійснюється за наявності фітосанітарного сертифіката та:\nдля садивного матеріалу - копії документа про якість садивного матеріалу;\nдля насіння - копії документа про якість насіння або копій сертифіката ОЕСР і сертифіката ISTA.\nНасіння, що ввозиться на територію України на підставі копій сертифіката ОЕСР і сертифіката ISTA, не потребує додаткової перевірки показників, зазначених у таких сертифікатах.\nНасіння і садивний матеріал, що ввозяться для реалізації на території України, повинні відповідати вимогам, встановленим законодавством у сфері насінництва та розсадництва.\nВвезення на територію України зразків насіння і садивного матеріалу сортів рослин, не занесених до Реєстру сортів рослин України, може здійснюватися для селекційних, дослідних робіт і експонування суб’єктами господарювання на основі підтвердження, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва.\nВивезення за межі України зразків насіння і садивного матеріалу сортів рослин, не занесених до Реєстру сортів рослин України, може здійснюватися на основі підтвердження, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва.\nПорядок видачі підтвердження або відмови в його видачі, переоформлення, анулювання підтвердження та контролю за використанням зразків насіння і садивного матеріалу сортів рослин встановлюється Кабінетом Міністрів України. Видача підтверджень, їх переоформлення та анулювання здійснюються безоплатно.\nДля отримання підтвердження суб’єкт господарювання подає до центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, заяву в паперовій або електронній формі за формою, затвердженою Кабінетом Міністрів України.\nВідповідальність за достовірність відомостей, зазначених у заяві, несе суб’єкт господарювання - заявник.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, має право перевіряти відомості, зазначені у заяві. Для перевірки відомостей, зазначених у заяві, центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, має право запитувати відповідну інформацію в органів державної влади та органів місцевого самоврядування, а також має доступ до даних державних реєстрів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, зобов’язаний прийняти рішення про видачу підтвердження або про обґрунтовану відмову у його видачі не пізніше п’яти робочих днів з дня отримання заяви.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, вносить видані підтвердження або рішення про обґрунтовану відмову у видачі підтвердження до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, засвідчених електронним цифровим підписом, у день їх видачі або прийняття, а також не пізніше наступного робочого дня після прийняття рішення про видачу підтвердження або про обґрунтовану відмову у його видачі направляє (вручає) таке підтвердження або рішення про обґрунтовану відмову у видачі суб’єкту господарювання у будь-який спосіб, що забезпечує наявність доказів здійснення такого направлення (вручення).\nВиключними підставами для обґрунтованої відмови у видачі підтвердження є:\nперевищення дозволених кількісних обмежень на обсяг зразків насіння і садивного матеріалу, що ввозиться на територію України для селекційних, дослідних робіт і експонування;\nвстановлення факту подання недостовірних відомостей у заяві.\nУ разі якщо через п’ять робочих днів з дня закінчення встановленого строку центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" не внесено підтвердження або рішення про обґрунтовану відмову у його видачі, суб’єкт господарювання має право на ввезення на митну територію України або вивезення з митної території України зразків насіння і садивного матеріалу без такого підтвердження, за умови:\nпред’явлення відповідному державному фітосанітарному інспектору копії заяви (з описом прийнятих документів) з відміткою про дату її прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва;\nпроведення та дотримання всіх інших процедур фітосанітарного контролю, що вимагаються відповідно до закону.\nПідтвердження діє з дня його видачі до дня фактичного ввезення на територію України або вивезення з території України погодженого обсягу насіння або садивного матеріалу, але не більше одного року.\nНе підлягають обов’язковому визначенню сортових та посівних якостей насіння, сортових та товарних якостей садивного матеріалу зразки насіння і садивного матеріалу, які:\nввозяться на територію України для селекційних, дослідних робіт і експонування;\nвивозяться з території України.\nОбсяг зразків насіння і садивного матеріалу одного сорту, що ввозяться для селекційних, дослідних робіт і експонування протягом одного календарного року, не повинен перевищувати тридцятикратний обсяг посадкового матеріалу сорту, що надається для проведення одного року польових досліджень з кваліфікаційної експертизи сортів рослин на придатність для поширення в Україні.\nДля сортів рослин (родів і видів), рішення щодо придатності яких для поширення в Україні приймається за даними заявника, обсяг зразків насіння і садивного матеріалу, що ввозяться для селекційних, дослідних робіт і експонування протягом одного календарного року, не повинен перевищувати тридцятикратний обсяг посадкового матеріалу, що подається разом із заявкою на сорт рослин.\nСуб’єкт господарювання, який отримав підтвердження, до 1 лютого року, наступного за роком, в якому здійснено ввезення на територію України зразків насіння і садивного матеріалу для селекційних, дослідних робіт і експонування, зобов’язаний у паперовій або електронній формі повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, про фактичний обсяг ввезених зразків насіння і садивного матеріалу та їх подальше використання (місце вирощування, обсяг отриманого врожаю та його використання). Врожай, отриманий від таких зразків насіння і садивного матеріалу, забороняється використовувати для сівби або посадки, крім випадків його використання для селекційних та дослідних робіт.\nКонтроль за використанням зразків насіння і садивного матеріалу, що ввозяться на територію України для селекційних, дослідних робіт і експонування, а також за врожаєм, отриманим із таких зразків, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва.\nПеревірка документів та інформації, передбачених цією статтею, та їх відповідності інформації, зазначеній у документах, що супроводжують вантаж із насінням і садивним матеріалом, проводиться державним фітосанітарним інспектором під час здійснення фітосанітарного контролю насіння і садивного матеріалу, у тому числі за допомогою єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\", у порядку, затвердженому Кабінетом Міністрів України.\nПід час здійснення фітосанітарного контролю насіння і садивного матеріалу державний фітосанітарний інспектор має право перевірити відповідність інформації, зазначеної на етикетках, інформації, зазначеній у документах, що супроводжують вантаж із насінням і садивним матеріалом.\nІнформація щодо наявності документів, передбачених цією статтею, може надаватися суб’єктом господарювання державному фітосанітарному інспектору у паперовій формі або за допомогою єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\".\nУ разі відсутності документів та інформації, передбачених цією статтею, або у разі невідповідності інформації, зазначеної на етикетках, інформації, зазначеній у документах, що супроводжують вантаж із насінням і садивним матеріалом, такий вантаж підлягає затриманню державним фітосанітарним інспектором до надання необхідних документів та інформації.\nУ разі неможливості надання документів та інформації, передбачених цією статтею, державний фітосанітарний інспектор приймає рішення про повернення насіння і садивного матеріалу за межі території України.\nЗа результатами перевірки документів та інформації, передбачених цією статтею, державний фітосанітарний інспектор складає акт за формою, затвердженою Кабінетом Міністрів України, та приймає рішення відповідно до закону із внесенням відповідної інформації про прийняте рішення до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\";\n\" Стаття 22. Гарантії на насіння і садивний матеріал\nСуб’єкт насінництва гарантує відповідність сортових і посівних якостей насіння, а суб’єкт розсадництва - сортових і товарних якостей садивного матеріалу вимогам законодавства у сфері насінництва та розсадництва, що підтверджується відповідними сертифікатами. Умови гарантії на насіння і садивний матеріал діють протягом строку, визначеного в сертифікаті. У разі порушення умов гарантій суб’єктом насінництва та розсадництва такий суб’єкт несе відповідальність згідно із законом\";\n13) статтю 28 доповнити частиною п’ятою такого змісту:\n\"Умисне виробництво та/або заготівля, та/або пакування, та/або маркування, та/або затарювання, та/або пропонування до продажу, та/або зберігання фальсифікованого насіння та/або садивного матеріалу з метою продажу -\nтягнуть за собою накладення штрафу на громадян від однієї тисячі до п’яти тисяч неоподатковуваних мінімумів доходів громадян, на посадових осіб - від п’яти тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян, з конфіскацією фальсифікованої продукції, обладнання для вироблення фальсифікованого насіння та/або садивного матеріалу\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім пунктів 2 і 3 цього розділу, які набирають чинності з дня опублікування цього Закону.\n2 . Установити, що:\n1) розгляд заявок на сорти, формальна експертиза яких не завершена до набрання чинності цим Законом, проводиться у порядку, встановленому законодавством про охорону прав на сорти рослин, що діяло на дату подання заявки на такий сорт;\n2) кваліфікаційна експертиза заявок на сорти, не завершена до набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом;\n3) відповідність сорту умовам його державної реєстрації визначається згідно із законодавством, що діяло на дату подання заявки на такий сорт;\n4) ухвалення назви сорту, що є об’єктом заявки на сорт, експертиза якої не завершена до набрання чинності цим Законом, проводиться у порядку, встановленому цим Законом;\n5) відповідність назви сорту встановленим вимогам визначається згідно із законодавством, що діяло на дату подання заявки на такий сорт;\n6) майнове право інтелектуальної власності на поширення сорту рослин, набуте до набрання чинності цим Законом, вважається майновим правом на поширення сорту з дня набрання чинності цим Законом. Свідоцтва про державну реєстрацію сорту, патенти на сорти рослин та свідоцтва про авторство на сорт рослин, видані до набрання чинності цим Законом, є дійсними після набрання чинності цим Законом з урахуванням особливостей щодо підтримання чинності майнових прав інтелектуальної власності на сорт рослин та підтримання чинності майнового права на поширення сорту, визначених цим Законом;\n7) підприємства, установи, організації, які до набрання чинності цим Законом виконували функції експертного закладу, зобов’язані протягом трьох місяців з дня набрання чинності цим Законом подати до Компетентного органу перелік адрес своїх об’єктів, філій та відокремлених підрозділів, за якими вони здійснюють виконання своїх повноважень;\n8) державне підприємство, установа, організація, що входить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, якому надано уповноваження на здійснення діяльності з оцінки відповідності у сфері насінництва та розсадництва до набрання чинності цим Законом, продовжує свою діяльність як орган з оцінки відповідності відповідно до Закону України \"Про насіння і садивний матеріал\";\n9) під час дії воєнного стану в Україні та протягом 90 днів після його припинення або скасування положення законів України \"Про охорону прав на сорти рослин\" та \"Про насіння і садивний матеріал\" діють з урахуванням таких особливостей:\nввезення на митну територію України садивного матеріалу сортів суспільного надбання та загальнопоширених сортів, не занесених до Реєстру сортів рослин України, для закладення та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду, хмелю) здійснюється на підставі повідомлення про належність сорту, що ввозиться, до сортів суспільного надбання або загальнопоширених сортів, виданого Компетентним органом відповідно до поданої заявки на сорт, фітосанітарного сертифіката та документа про якість садивного матеріалу;\nсуб’єкти господарювання, які здійснили ввезення садивного матеріалу, визначеного абзацом другим цього пункту, на територію України, зобов’язані вести його облік і подавати інформацію про його використання на вимогу центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю), у сфері насінництва та розсадництва, та не пізніше ніж через 90 днів після припинення або скасування воєнного стану в Україні завершити всі дії, пов’язані з набуттям майнового права на поширення ввезених сортів у встановленому законодавством порядку;\nсуб’єкти господарювання, які закладають багаторічні насадження з рослин, щодо сортів яких не завершено всі дії, пов’язані з набуттям майнового права на поширення сорту у встановленому законодавством порядку, не можуть брати участь у програмах державної підтримки виробників плодів, ягід, винограду та хмелю.\n3 . Кабінету Міністрів України:\n1) у шестимісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nзабезпечити розроблення і впровадження бази даних сортів рослин;\n2) у році, наступному за роком набрання чинності цим Законом, поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}