{
  "id": "ua-law-2756-20",
  "type": "statute",
  "title": "Закон України (2756-20)",
  "title_en": "",
  "short_name": "2756-20",
  "status": "in_force",
  "issued_date": "2022-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2756-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 166 -11 Кодексу України про адміністративні правопорушення у зв’язку із змінами в порядку подання державному реєстратору інформації про кінцевого бенефіціарного власника юридичної особи\n\n(Відомості Верховної Ради (ВВР), 2023, № 52, ст.144)\n\nВерховна Рада України постановляє:\n\n1. Абзац перший частини шостої статті 166 -11 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) після слів \"Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" доповнити словами \" Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо вдосконалення регулювання кінцевої бенефіціарної власності та структури власності юридичних осіб\" від 6 вересня 2022 року № 2571-IX.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 листопада 2022 року\n\n№ 2756-IX\n\nПро внесення зміни до статті 166-11 Кодексу України про адміністративні правопорушення у зв'язку із змінами в порядку подання державному реєстратору інформації про кінцевого бенефіціарного власника юридичної особи\nЗакон України від 16.11.2022 № 2756-IX\n\nПрийняття від 16.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2756-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}