{
  "id": "ua-law-2757-20",
  "type": "statute",
  "title": "Закон України (2757-20)",
  "title_en": "",
  "short_name": "2757-20",
  "status": "in_force",
  "issued_date": "2022-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2757-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 2 -1 розділу VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" щодо вдосконалення порядку включення благодійників - фізичних осіб до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації\n\n(Відомості Верховної Ради (ВВР), 2023, № 52, ст.145)\n\nВерховна Рада України постановляє :\n\nI. Абзац другий пункту 2 -1 розділу VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252; 2014 р., № 41-42, ст. 2028; 2020 р., № 30, ст. 206; із змінами, внесеними Законом України від 1 квітня 2022 року № 2173-IX) викласти в такій редакції:\n\n\"Для включення до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації благодійник - фізична особа подає до територіального органу центрального органу виконавчої влади, що реалізує державну податкову політику, у паперовій або електронній формі (в тому числі з використанням Єдиного державного веб-порталу електронних послуг) заяву із зазначенням реквізитів рахунків, відкритих у банках на ім’я такого волонтера, що призначені для здійснення благодійної діяльності, та реєстраційного номера облікової картки платника податків або серії та номера паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний податковий орган і мають відмітку у паспорті). Включення до Реєстру здійснюється за заявницьким принципом протягом одного робочого дня\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 листопада 2022 року\n\n№ 2757-IX\n\nПро внесення зміни до пункту 2-1 розділу VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" щодо вдосконалення порядку включення благодійників - фізичних осіб до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації\nЗакон України від 16.11.2022 № 2757-IX\n\nПрийняття від 16.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2757-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}