{
  "id": "ua-law-2758-20",
  "type": "statute",
  "title": "Закон України (2758-20)",
  "title_en": "",
  "short_name": "2758-20",
  "status": "in_force",
  "issued_date": "2022-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2758-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" щодо експерта з радіаційного захисту\n\n(Відомості Верховної Ради (ВВР), 2023, № 52, ст.146)\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81 із наступними змінами) такі зміни:\n\n1. У статті 24 :\n\nабзац шостий після слів \"яка підлягає державному регулюванню\" доповнити словами \"та у осіб, які мають намір стати експертами з радіаційного захисту\";\n\nдоповнити абзацом такого змісту:\n\n\"визнає компетентність експерта з радіаційного захисту\".\n\n2. Доповнити статтею 34 -1 такого змісту:\n\n\" Стаття 34 -1 . Експерт з радіаційного захисту\n\nЕксперт з радіаційного захисту надає суб’єктам діяльності у сфері використання ядерної енергії, іншим юридичним та фізичним особам, органам державної влади рекомендації з питань забезпечення радіаційного захисту персоналу та населення відповідно до законодавства України та з урахуванням міжнародних і європейських норм та практик на цивільно-правових засадах.\n\nЕкспертом з радіаційного захисту може бути фізична особа, яка має вищу освіту не нижче другого (магістерського) рівня у відповідній галузі знань, досвід роботи не менше п’яти років у сфері використання ядерної енергії та радіаційної безпеки і відповідає кваліфікаційним характеристикам, вимогам до обсягу знань та практичних навичок за напрямами компетенції.\n\nЕкспертом з радіаційного захисту не може бути особа, яка є громадянином (підданим) держави, визнаної Верховною Радою України державою-агресором або державою-окупантом.\n\nКваліфікаційні характеристики, вимоги до обсягу знань та практичних навичок за напрямами компетенції, порядок визнання та позбавлення компетентності експерта з радіаційного захисту встановлюються в положенні про експерта з радіаційного захисту, що затверджується Кабінетом Міністрів України.\n\nДля визнання компетентності особа, яка має намір стати експертом з радіаційного захисту, подає заяву до органу державного регулювання ядерної та радіаційної безпеки в письмовій чи електронній формі із накладанням свого кваліфікованого електронного підпису.\n\nДо заяви додаються:\n\nкопія паспорта громадянина України;\n\nзасвідчені в установленому порядку копії документів, які підтверджують відповідність особи кваліфікаційним характеристикам, вимогам до обсягу знань та практичних навичок за напрямами компетенції до експерта з радіаційного захисту, зокрема:\n\nдокумента (документів) про вищу освіту;\n\nпро підвищення кваліфікації;\n\nпро навчання та перевірку знань з питань радіаційної безпеки;\n\nпро трудову діяльність та стаж роботи за напрямом компетенції;\n\nпро науковий ступінь та звання (у разі наявності).\n\nЗазначені в частині шостій цієї статті документи подаються, якщо відомості, що містяться в них, не внесені до відповідних інформаційних баз в обсязі, достатньому для визнання компетентності особи, яка має намір стати експертом з радіаційного захисту.\n\nОсоба, яка має намір стати експертом з радіаційного захисту, може подавати додаткові документи щодо досвіду роботи, професійної компетентності та досягнень і репутації (характеристики, рекомендації, наукові публікації тощо).\n\nОрган державного регулювання ядерної та радіаційної безпеки приймає рішення про відмову у визнанні компетентності експерта з радіаційного захисту в разі:\n\nневідповідності особи, яка має намір стати експертом, кваліфікаційним характеристикам, вимогам до обсягу знань та практичних навичок за напрямами компетенції;\n\nвиявлення в документах, поданих особою, яка має намір стати експертом, недостовірної інформації.\n\nРішення про визнання компетентності або про відмову у визнанні компетентності приймається органом державного регулювання ядерної та радіаційної безпеки протягом одного місяця з дня надходження заяви.\n\nРішення про відмову у визнанні компетентності може бути оскаржено особою, яка має намір стати експертом, до суду.\n\nОрган державного регулювання ядерної та радіаційної безпеки повідомляє особі, яка має намір стати експертом, про прийняте рішення в письмовій формі протягом трьох робочих днів з дня його прийняття із зазначенням підстав у разі відмови у визнанні компетентності.\n\nОрган державного регулювання ядерної та радіаційної безпеки оприлюднює на своєму офіційному веб-сайті інформацію про прийняті рішення щодо визнання компетентності експерта з радіаційного захисту не пізніше трьох робочих днів з дня прийняття рішення.\n\nСтрок, на який визнається компетентність експерта з радіаційного захисту, встановлюється органом державного регулювання ядерної та радіаційної безпеки відповідно до дати, яка зазначена в заяві, але не більше п’яти років.\n\nУ разі наміру експерта з радіаційного захисту продовжити строк своєї компетентності заява до органу державного регулювання ядерної та радіаційної безпеки подається до закінчення строку, на який було визнано компетентність експерта.\n\nПродовження строку визнання компетентності експерта з радіаційного захисту здійснюється у порядку, передбаченому для визнання компетентності.\n\nВизнання та продовження строку компетентності експерта з радіаційного захисту здійснюється на безоплатній основі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через рік з дня набрання ним чинності.\n\n2. Кабінету Міністрів України у дев’ятимісячний строк з дня набрання чинності цим Законом забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 листопада 2022 року\n\n№ 2758-IX\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" щодо експерта з радіаційного захисту\nЗакон України від 16.11.2022 № 2758-IX\n\nПрийняття від 16.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2758-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}