{
  "id": "ua-law-2734-20",
  "type": "statute",
  "title": "Закон України (2734-20)",
  "title_en": "",
  "short_name": "2734-20",
  "status": "in_force",
  "issued_date": "2022-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2734-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо спрощення механізму участі у загальнообов’язковому державному пенсійному страхуванні\n\n(Відомості Верховної Ради (ВВР), 2023, № 51, ст.132)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\n\n1) абзац тридцять сьомий статті 1 доповнити словами \"кошти, сплачені за договором про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування\";\n\n2) абзац четвертий частини першої статті 7 викласти в такій редакції:\n\n\"добровільної участі у системі загальнообов’язкового державного пенсійного страхування осіб, за яких не здійснюється/не здійснювалася сплата страхових внесків, а також права на додаткову сплату страхових внесків за договором про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування\";\n\n3) частину третю статті 8 викласти в такій редакції:\n\n\"3. Особи, які добровільно сплачували страхові внески в порядку та розмірах, встановлених законом, до солідарної системи та/або накопичувальної системи пенсійного страхування, мають право на умовах, визначених цим Законом, на отримання пенсії і соціальних послуг за рахунок коштів Пенсійного фонду та/або на отримання довічної пенсії чи одноразової виплати за рахунок коштів накопичувальної системи пенсійного страхування\";\n\n4) статтю 12 доповнити частиною дев’ятою такого змісту:\n\n\"9. Особи, які досягли 16-річного віку та не належать до осіб, яким призначено пенсію у солідарній системі, мають право на добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування відповідно до договору про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування, що укладається з Пенсійним фондом.\n\nДоговір про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування укладається особою, яку ідентифіковано шляхом використання кваліфікованого електронного підпису, електронної системи ідентифікації \"Bank ID\" чи іншого засобу ідентифікації особи, який дає можливість однозначно ідентифікувати заявника, в електронній формі через Єдиний державний вебпортал електронних послуг (далі - Портал Дія), у тому числі з використанням мобільного додатка Порталу Дія (далі - мобільний додаток Дія), або через веб-портал електронних послуг Пенсійного фонду шляхом приєднання до типового договору про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування (далі - типовий договір).\n\nДоговір про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування може бути укладено на користь третьої особи, яка відповідає вимогам, передбаченим абзацом першим цієї частини, крім особи, інформація про яку відсутня в інформаційній базі системи персоніфікованого обліку.\n\nОсоба, на користь якої укладено договір про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування, може відмовитися від права, наданого їй на підставі договору, у будь-який час, але не пізніше трьох років з дати сплати страхових внесків. Про таку відмову особа повідомляє Пенсійний фонд через особистий кабінет застрахованої особи на веб-порталі електронних послуг Пенсійного фонду. Суми сплачених за таким договором страхових внесків зараховуються до бюджету Пенсійного фонду.\n\nТиповий договір та порядок його укладення затверджуються Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, і передбачають таке:\n\nдля укладення договору особа, яка має намір укласти договір, повідомляє відомості про себе та про особу, на користь якої сплачуватимуться страхові внески (прізвище, власне ім’я, по батькові (за наявності), дата народження, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку у паспорті), підтверджує свою відповідність або відповідність особи, на користь якої сплачуватимуться страхові внески, вимогам цієї частини, про ознайомлення та згоду з умовами договору;\n\nсамостійне визначення особою, яка укладає договір, розміру страхових внесків, періодичності і строків їх сплати;\n\nсуми сплачених страхових внесків зараховуються за місяць, у якому кошти надійшли на рахунок Пенсійного фонду, а в разі якщо з урахуванням фактично сплаченого за особу єдиного внеску на загальнообов’язкове державне соціальне страхування за відповідний місяць обчислена відповідно до частини четвертої статті 40 цього Закону сума заробітної плати (доходу), з якої фактично сплачено страхові внески, перевищуватиме максимальну величину заробітної плати (доходу), з якої сплачуються страхові внески, відповідна частина коштів зараховується в рахунок наступного місяця;\n\nінформація про сплату страхових внесків до системи персоніфікованого обліку вноситься Пенсійним фондом автоматично за фактом зарахування коштів, про що формується повідомлення в особистий кабінет застрахованої особи на веб-порталі електронних послуг Пенсійного фонду.\n\nСуми коштів за договором про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування підлягають сплаті на рахунок Пенсійного фонду, відкритий в уповноваженому банку, та не підлягають поверненню, крім випадків помилкового перерахування коштів на рахунок Пенсійного фонду\";\n\n5) статтю 20 доповнити частиною чотирнадцятою такого змісту:\n\n\"14. Облік сум, які сплачуються/підлягають сплаті на рахунки Пенсійного фонду, здійснюється в порядку, що затверджується Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n\n6) абзац перший частини четвертої статті 40 після слів \"для осіб, зазначених\" доповнити словами і цифрами \"у частині дев’ятій статті 12 цього Закону та\";\n\n7) статтю 41 доповнити пунктом 4 такого змісту:\n\n\"4) суми заробітної плати (доходу), визначені виходячи із сплачених страхових внесків за договором про добровільну сплату страхових внесків на загальнообов’язкове державне пенсійне страхування\";\n\n8) частину першу статті 72 доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 ) благодійні пожертви юридичних та фізичних осіб\";\n\n9) доповнити статтею 72 -1 такого змісту:\n\n\" Стаття 72 -1 . Благодійні пожертви юридичних та фізичних осіб\n\n1. Благодійні пожертви юридичних та фізичних осіб можуть бути знеособленими або персоналізованими.\n\n2. У разі якщо юридична або фізична особа надає персоналізовану благодійну пожертву (адресовану визначеному нею пенсіонерові), 70 відсотків такої пожертви спрямовуються для виплати цьому пенсіонерові в обраний ним спосіб, передбачений цим Законом для виплати пенсій.\n\n3. Знеособлені благодійні пожертви та 30 відсотків персоналізованих благодійних пожертв є коштами Пенсійного фонду, які використовуються згідно з частиною першою статті 73 цього Закону.\n\n4. Порядок сплати благодійної пожертви та виплати її частини пенсіонерові встановлюється Пенсійним фондом за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\".\n\n2. В абзаці першому пункту 2 частини четвертої статті 20 Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11; із змінами, внесеними Законом України від 5 лютого 2021 року № 1217-IX) слова \"єдиного внеску\" замінити словами \"єдиного внеску (страхових внесків)\".\n\n3. У пункті 2 частини дев’ятнадцятої статті 14 Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\" (Відомості Верховної Ради України, 2020 р., № 25, ст. 171 із наступними змінами) слова \"зборів на обов’язкове державне пенсійне та соціальне страхування\" замінити словами \"зборів (страхових внесків) на обов’язкове державне пенсійне та соціальне страхування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n4 листопада 2022 року\n\n№ 2734-IX\n\nПро внесення змін до деяких законів України щодо спрощення механізму участі у загальнообов'язковому державному пенсійному страхуванні\nЗакон України від 04.11.2022 № 2734-IX\n\nПрийняття від 04.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2734-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}