{
  "id": "ua-law-2764-20",
  "type": "statute",
  "title": "Закон України (2764-20)",
  "title_en": "",
  "short_name": "2764-20",
  "status": "in_force",
  "issued_date": "2022-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2764-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" щодо деяких питань визначення правового статусу тимчасово окупованих територій України в умовах воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 53, ст.152)\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами) такі зміни:\n\n1) частину третю статті 1 викласти в такій редакції:\n\n\"3. Дата початку і дата завершення тимчасової окупації територій, передбачених пунктом 3 частини першої статті 3 цього Закону, визначаються Кабінетом Міністрів України\";\n\n2) у статті 3 :\n\nу пункті 3 частини першої слова \"рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\" замінити словами \"Кабінетом Міністрів України\";\n\nв абзаці другому частини другої слова \"рішенням Ради національної безпеки і оборони України, введеним в дію Указом Президента України\" замінити словами \"Кабінетом Міністрів України\";\n\n3) в абзаці другому частини третьої статті 4 слова \"рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\" замінити словами \"Кабінетом Міністрів України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 листопада 2022 року\n\n№ 2764-IX\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" щодо деяких питань визначення правового статусу тимчасово окупованих територій України в умовах воєнного стану\nЗакон України від 16.11.2022 № 2764-IX\n\nПрийняття від 16.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2764-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}