{
  "id": "ua-law-2716-20",
  "type": "statute",
  "title": "Закон України (2716-20)",
  "title_en": "",
  "short_name": "2716-20",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2716-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судову експертизу\" щодо удосконалення організаційно-управлінського забезпечення судово-експертної діяльності\n\n(Відомості Верховної Ради (ВВР), 2023, № 51, ст.129)\n\nВерховна Рада України постановляє:\n\nI. Статті 8 та 14 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2005 р., № 1, ст. 14; 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\" Стаття 8. Науково-методичне та організаційно-управлінське забезпечення судово-експертної діяльності\n\nОрганізація науково-методичного забезпечення судово-експертної діяльності та організаційно-управлінські засади діяльності державних спеціалізованих установ покладаються на міністерства та інші державні органи, до сфери управління яких належать державні спеціалізовані установи, що здійснюють судово-експертну діяльність.\n\nМіністерства та інші державні органи здійснюють у визначеному ними порядку контроль за дотриманням законодавства з питань судово-експертної діяльності державними спеціалізованими установами, що належать до сфери їх управління.\n\nНауково-методичне та організаційно-управлінське забезпечення діяльності судових експертів, які не є працівниками державних спеціалізованих установ, покладається на Міністерство юстиції України. Міністерство юстиції України у визначеному ним порядку здійснює контроль за дотриманням законодавства з питань судово-експертної діяльності судовими експертами, які не є працівниками державних спеціалізованих установ.\n\nДля розгляду найважливіших питань розвитку судової експертизи, що мають міжвідомчий характер, при Міністерстві юстиції України утворюється Координаційна рада з проблем судової експертизи, яка діє відповідно до Положення про неї, що затверджується Кабінетом Міністрів України.\n\nМетодики проведення судових експертиз (крім судово-медичних та судово-психіатричних) підлягають атестації та державній реєстрації в порядку, встановленому Кабінетом Міністрів України.\n\nМіністерство юстиції України забезпечує видання міжвідомчого науково-методичного збірника \"Криміналістика та судова експертиза\";\n\n\" Стаття 14. Відповідальність судового експерта\n\nСудовий експерт на підставах та в порядку, передбачених законодавством, може бути притягнутий до дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності.\n\nСудовий експерт може бути притягнутий до дисциплінарної відповідальності за вчинення дисциплінарного проступку.\n\nДисциплінарним проступком є:\n\n1) самостійне збирання матеріалів, що підлягають дослідженню, а також самостійний вибір вихідних даних для проведення судової експертизи;\n\n2) проведення судової експертизи судовим експертом, який є працівником державної спеціалізованої установи, без письмового доручення його керівника у разі призначення (замовлення) проведення судової експертизи державній спеціалізованій установі;\n\n3) передоручення проведення судової експертизи іншій особі з порушенням встановленого законодавством порядку;\n\n4) порушення без поважних причин вимог законодавства щодо строків проведення судової експертизи;\n\n5) вирішення питань, що виходять за межі кваліфікації судового експерта за відповідною експертною спеціальністю, у тому числі питань права;\n\n6) невиконання судовим експертом, який не є працівником державної спеціалізованої установи, вимог законодавства щодо організації робочого місця судового експерта;\n\n7) ухилення судового експерта, який не є працівником державної спеціалізованої установи, від проведення перевірки його діяльності та/або перешкоджання ним проведенню такої перевірки;\n\n8) порушення порядку зберігання та поводження з об’єктами дослідження, матеріалами справи (провадження), що призвело або може призвести до їх втрати або пошкодження;\n\n9) застосування руйнівних методів дослідження з порушенням встановленого законодавством порядку;\n\n10) неповідомлення у встановленому законодавством порядку держателю державного Реєстру атестованих судових експертів відомостей щодо настання обставин, які підлягають внесенню до такого реєстру за повідомленням судового експерта;\n\n11) порушення вимог законодавства щодо оформлення висновку судового експерта;\n\n12) невиконання або неналежне виконання судовим експертом без поважних причин покладених на нього обов’язків, що стало підставою для постановлення судом окремої ухвали, в якій порушено питання щодо дисциплінарної відповідальності судового експерта.\n\nЗа вчинення дисциплінарного проступку, передбаченого цим Законом, до судового експерта може бути застосований один із таких видів дисциплінарних стягнень:\n\nпопередження;\n\nтимчасове, строком до одного року, зупинення строку дії документа, що підтверджує наявність кваліфікації судового експерта за відповідною експертною спеціальністю;\n\nпозбавлення кваліфікації судового експерта за відповідною експертною спеціальністю.\n\nПри обранні виду дисциплінарного стягнення враховуються тяжкість наслідків, що настали внаслідок вчинення дисциплінарного проступку, обставини, за яких вчинено дисциплінарний проступок, чи застосовувалися раніше до судового експерта дисциплінарні стягнення, а також інші відомості, що характеризують його як судового експерта.\n\nПорядок розгляду питань щодо дисциплінарної відповідальності судових експертів відповідно до цього Закону визначається в межах повноважень міністерствами та іншими державними органами, що здійснюють організаційно-управлінські функції щодо діяльності державних спеціалізованих установ та судових експертів, які не є працівниками державних спеціалізованих установ.\n\nДисциплінарне стягнення не може бути накладене пізніше трьох років з дня вчинення проступку.\n\nУ разі якщо протягом одного року з дня накладення дисциплінарного стягнення у виді попередження судового експерта не піддано новому дисциплінарному стягненню, зазначений судовий експерт вважається таким, що не мав дисциплінарного стягнення, з внесенням відповідних відомостей до державного Реєстру атестованих судових експертів.\n\nДисциплінарне стягнення може бути оскаржене в судовому порядку\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тридцятиденний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 листопада 2022 року\n\n№ 2716-IX\n\nПро внесення змін до Закону України \"Про судову експертизу\" щодо удосконалення організаційно-управлінського забезпечення судово-експертної діяльності\nЗакон України від 03.11.2022 № 2716-IX\n\nПрийняття від 03.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2716-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}