{
  "id": "ua-law-2710-20",
  "type": "statute",
  "title": "Закон України (2710-20)",
  "title_en": "",
  "short_name": "2710-20",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2710-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначити на 2023 рік:",
      "content": "доходи Державного бюджету України у сумі 1.416.448.786 тис. гривень, у тому числі доходи загального фонду Державного бюджету України - у сумі 1.253.883.794,1 тис. гривень та доходи спеціального фонду Державного бюджету України - у сумі 162.564.991,9 тис. гривень, згідно з додатком № 1 до цього Закону;\nвидатки Державного бюджету України у сумі 3.392.956.975,8 тис. гривень, у тому числі видатки загального фонду Державного бюджету України - у сумі 3.094.496.570,9 тис. гривень та видатки спеціального фонду Державного бюджету України - у сумі 298.460.404,9 тис. гривень;\nповернення кредитів до Державного бюджету України у сумі 17.863.465,2 тис. гривень, у тому числі повернення кредитів до загального фонду Державного бюджету України - у сумі 14.305.383,4 тис. гривень та повернення кредитів до спеціального фонду Державного бюджету України - у сумі 3.558.081,8 тис. гривень;\nнадання кредитів з Державного бюджету України у сумі 51.706.290,7 тис. гривень, у тому числі надання кредитів із загального фонду Державного бюджету України - у сумі 8.281.023,6 тис. гривень та надання кредитів із спеціального фонду Державного бюджету України - у сумі 43.425.267,1 тис. гривень;\nграничний обсяг дефіциту Державного бюджету України у сумі 2.010.351.015,3 тис. гривень, у тому числі граничний обсяг дефіциту загального фонду Державного бюджету України - у сумі 1.834.588.417 тис. гривень та граничний обсяг дефіциту спеціального фонду Державного бюджету України - у сумі 175.762.598,3 тис. гривень, згідно з додатком № 2 до цього Закону;\nоборотний залишок коштів Державного бюджету України у розмірі до 2 відсотків видатків загального фонду Державного бюджету України, визначених цією статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Затвердити перелік кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2023 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, згідно з додатком № 8 до цього Закону.",
      "content": "Дозволити Міністерству фінансів України на підставі рішення Кабінету Міністрів України, погодженого з Комітетом Верховної Ради України з питань бюджету, вносити зміни до розпису спеціального фонду Державного бюджету України з метою відображення очікуваних надходжень у 2023 році кредитів (позик), залучених державою від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, та витрат за відповідними бюджетними програмами з коригуванням відповідних показників фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, визначених цим Законом, а також перерозподілу видатків бюджету і надання кредитів з бюджету між такими бюджетними програмами головних розпорядників коштів державного бюджету в межах загального обсягу залучення таких кредитів (позик), затвердженого у додатку № 8 до цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що у 2023 році державні гарантії можуть надаватися:",
      "content": "1) за рішенням Кабінету Міністрів України:\nа) для забезпечення часткового виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування інвестиційних проектів;\nб) для забезпечення часткового виконання боргових зобов’язань за портфелем кредитів банків-кредиторів, наданих суб’єктам господарювання мікропідприємництва, малого та/або середнього підприємництва - резидентам України;\nв) для забезпечення виконання боргових зобов’язань суб’єктів господарювання - резидентів України за кредитами (позиками), що залучаються для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави (в обсязі до 30.000.000 тис. гривень).\nПрограми, пов’язані з підвищенням обороноздатності і безпеки держави, затверджуються Кабінетом Міністрів України до надання державних гарантій.\nСуб’єкти господарювання, щодо яких приймається рішення про надання державних гарантій для фінансування програм, пов’язаних з підвищенням обороноздатності і безпеки держави, за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та сплачувати до державного бюджету плату за їх отримання.\nПорядок та умови надання державних гарантій, зазначених у підпунктах \"а\"-\"в\" пункту 1 цієї статті, встановлюються Кабінетом Міністрів України;\n2) на підставі міжнародних договорів України за такими можливими напрямами: фінансування інвестиційних, інноваційних, інфраструктурних та інших проектів розвитку, які мають стратегічне значення та реалізація яких сприятиме розвитку національної економіки, проектів, спрямованих на підвищення енергоефективності та зміцнення конкурентних переваг українських підприємств;\n3) за рішенням Кабінету Міністрів України для забезпечення виконання боргових зобов’язань суб’єкта господарювання державного сектору економіки, який провадить діяльність у сфері передачі електроенергії в Україні, перед Кредитною установою для відбудови (KfW) для реалізації проекту \"Підвищення ефективності передачі електроенергії (інтеграція української ОЕС до європейської об’єднаної енергосистеми) III\" (в обсязі до 1.440.000 тис. гривень);\n4) за рішенням Кабінету Міністрів України та/або на підставі міжнародних договорів України для забезпечення виконання боргових зобов’язань суб’єктів господарювання державного сектору економіки, 100 відсотків акцій яких належать державі, за кредитами (позиками), що залучаються з метою підтримки їх ліквідності та стійкості роботи. Зазначені міжнародні договори України можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установити з 1 січня 2023 року прожитковий мінімум на одну особу в розрахунку на місяць у розмірі 2589 гривень, а для основних соціальних і демографічних груп населення:",
      "content": "дітей віком до 6 років - 2272 гривні;\nдітей віком від 6 до 18 років - 2833 гривні;\nпрацездатних осіб - 2684 гривні;\nпрацездатних осіб, який застосовується для визначення базового розміру посадового окладу судді, - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадових окладів працівників інших державних органів, оплата праці яких регулюється спеціальними законами, а також працівників податкових і митних органів - 2102 гривні;\nпрацездатних осіб, який застосовується для визначення посадового окладу прокурора окружної прокуратури, - 1600 гривень;\nосіб, які втратили працездатність, - 2093 гривні."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Установити з 1 січня 2023 року мінімальну заробітну плату:",
      "content": "у місячному розмірі - 6700 гривень;\nу погодинному розмірі - 40,46 гривні."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Установити, що у 2023 році рівень забезпечення прожиткового мінімуму для призначення допомоги відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" у відсотковому співвідношенні до прожиткового мінімуму для основних соціальних і демографічних груп населення становить: для працездатних осіб - 45 відсотків; для осіб, які втратили працездатність, та осіб з інвалідністю - 100 відсотків; для дітей - 130 відсотків відповідного прожиткового мінімуму.",
      "content": "Рівень забезпечення прожиткового мінімуму для визначення права на звільнення від плати за харчування дитини у державних і комунальних закладах дошкільної освіти відповідно до Закону України \"Про дошкільну освіту\" у 2023 році не збільшується."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Установити, що у загальному фонді Державного бюджету України на 2023 рік:",
      "content": "до доходів належать надходження, визначені частиною другою статті 29 Бюджетного кодексу України (крім надходжень, визначених статтею 11 цього Закону), з урахуванням особливостей, визначених пунктами 17 , 17 -1 , 17 -2 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також податок на дохід, отриманий від азартних ігор з використанням гральних автоматів, як складова частина податку на прибуток підприємств із застосуванням положень, визначених пунктом 2 частини другої статті 29 Бюджетного кодексу України; надходження від реалізації автомобілів, наземних, водних та повітряних транспортних засобів, сільськогосподарської техніки, обладнання та устаткування, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету; надходження від збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження; надходження від Європейського Союзу (крім надходжень в рамках програм бюджетної підтримки Європейського Союзу на підтримку швидкого відновлення України відповідно до Угоди між Урядом України та ЄС про фінансування заходу \"Підтримка швидкого відновлення України\"), урядів іноземних держав, міжнародних організацій, донорських установ, отримані на безоплатній та безповоротній основі в рамках програм та проектів бюджетної підтримки для боротьби з гострою респіраторною хворобою COVID-19, спричиненою коронавірусом SARS-CoV-2, та її наслідками, а також для посилення національної системи стійкості та подолання наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених повномасштабною збройною агресією Російської Федерації проти України;\nджерелами формування у частині фінансування є надходження, визначені частиною першою статті 15 Бюджетного кодексу України, щодо державного бюджету (крім надходжень, визначених статтею 12 цього Закону), в тому числі надходження від реалізації державних резиденцій, державних дач, будинків відпочинку, оздоровчих закладів, іншого нерухомого майна, що перебувають на балансі органів державної влади та інших державних органів, утворених органами державної влади підприємств, установ та організацій, які використовують кошти державного бюджету;\nджерелами формування у частині кредитування є надходження, визначені частиною другою статті 30 Бюджетного кодексу України (крім надходжень, визначених статтею 13 цього Закону)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2023 рік у частині доходів є надходження, визначені частиною третьою статті 29 Бюджетного кодексу України (крім надходжень, визначених абзацом другим статті 10 цього Закону), з урахуванням особливостей, визначених пунктом 17 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, а також такі надходження:",
      "content": "1) кошти від сплати особами з інвалідністю часткової вартості автомобілів та кошти від реалізації автомобілів, повернутих особами з інвалідністю;\n2) плата за продукцію, документи, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" , \"Про Національну поліцію\" і \"Про внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про Національну поліцію\" ;\n3) 50 відсотків коштів від реалізації надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна Збройних Сил України (крім коштів від реалізації розвідувальним органом Міністерства оборони України надлишкового озброєння, військової та спеціальної техніки, нерухомого військового майна);\n4) 30 відсотків вартості адміністративної послуги, отриманої як частина адміністративного збору за оформлення (у тому числі замість втрачених або викрадених), обмін документів, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус відповідно до Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\";\n5) внески на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\";\n6) відсотки за користування пільговим довгостроковим державним кредитом, наданим внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла, і пеня за порушення строку платежу з погашення кредиту;\n7) відсотки за користування пільговими іпотечними кредитами, наданими внутрішньо переміщеним особам за рахунок коштів гранту, наданих Кредитною установою для відбудови (KfW), і пеня за порушення строку платежів з погашення кредитів;\n8) кошти, отримані у зв’язку з виконанням Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" та Закону України \"Про санкції\";\n9) 50 відсотків коштів, що перераховуються Національним банком України відповідно до Закону України \"Про Національний банк України\";\n10) 100 відсотків надходжень акцизного податку з вироблених в Україні та з ввезених на митну територію України сигарил понад загальний обсяг, визначений в сумі 831.000 тис. гривень, виключно за умови внесення змін до Податкового кодексу України щодо удосконалення оподаткування акцизним податком сигарил, які наберуть чинності у 2023 році;\n11) надходження в рамках програм бюджетної підтримки Європейського Союзу на підтримку швидкого відновлення України відповідно до Угоди між Урядом України та ЄС про фінансування заходу \"Підтримка швидкого відновлення України\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2023 рік у частині фінансування є надходження, визначені частиною третьою статті 15 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) залишок коштів, джерелом формування яких були надходження в попередні періоди в рамках Угоди про фінансування програми \"Програма підтримки секторальної політики - Підтримка регіональної політики України\" , укладеної Урядом України та ЄС 27 листопада 2014 року, та Угоди про фінансування програми \"Підтримка впровадження транспортної стратегії України\", укладеної Урядом України та ЄС 21 грудня 2010 року;\n2) залишок коштів, джерелом формування яких були надходження від державного підприємства \"Національна атомна енергогенеруюча компанія \"Енергоатом\" відповідно до статей 7 і 8 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\", що надійшли у минулі періоди;\n3) залишок коштів, джерелом формування яких були надходження Державного агентства автомобільних доріг України, одержані за рахунок запозичень, залучених під державні гарантії у попередні роки;\n4) залишок коштів, джерелом формування яких були кошти, отримані від продажу частин встановленої кількості викидів парникових газів, передбаченого статтею 17 Кіотського протоколу до Рамкової конвенції Організації Об’єднаних Націй про зміну клімату;\n5) 70 відсотків надходжень від приватизації майна установ виконання покарань та слідчих ізоляторів, що належать до сфери управління Міністерства юстиції України та безпосередньо не забезпечують виконання встановлених для них законодавством завдань і функцій;\n6) залишок коштів, джерелом формування яких були надходження від Європейського інвестиційного банку в рамках проектів \"Основний кредит для малих та середніх підприємств та компаній з середнім рівнем капіталізації\" та \"Основний кредит для аграрної галузі - Україна\", одержані за рахунок зовнішніх запозичень у попередні періоди;\n7) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України: який утворився на 1 січня 2021 року та не використаний у 2021 і 2022 роках на фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм; який утворився на 1 січня 2022 року та не використаний у 2022 році на оновлення рухомого складу для перевезення пасажирів та модернізацію залізничної інфраструктури для розвитку пасажирських перевезень; у 2022 році, який утворився на 1 січня 2023 року (крім залишку коштів, визначеного пунктом 7 -1 цієї статті);\n7 -1 ) залишок коштів, джерелом формування яких були надходження спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України, що утворився на 1 січня 2023 року за рахунок коштів, не використаних у 2022 році на забезпечення експлуатаційно-безпечного стану судноплавних шлюзів відповідно до абзацу четвертого статті 30 Закону України \"Про Державний бюджет України на 2022 рік\";\n8) залишок коштів, джерелом формування яких були надходження, визначені статтею 31 Закону України \"Про Державний бюджет України на 2022 рік\" та не використані у 2022 році на фінансове забезпечення оновлення рухомого складу для перевезення пасажирів та модернізацію залізничної інфраструктури для розвитку пасажирських перевезень."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установити, що джерелами формування спеціального фонду Державного бюджету України на 2023 рік у частині кредитування є надходження, визначені частиною третьою статті 30 Бюджетного кодексу України, а також такі надходження:",
      "content": "1) повернення коштів, наданих з державного бюджету для кредитування окремих категорій громадян, які відповідно до законодавства мають право на отримання таких кредитів на будівництво (придбання) житла, та науково-педагогічних і педагогічних працівників, а також на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників, і пеня;\n2) повернення кредитів у сумі 6.745,1 тис. гривень, наданих у 2007 році з Державного бюджету України на реалізацію інноваційних та інвестиційних проектів у галузях економіки, насамперед із впровадження передових енергозберігаючих технологій і технологій з виробництва альтернативних джерел палива;\n3) повернення коштів, наданих приватному акціонерному товариству \"Укргідроенерго\" на поворотній основі для реалізації проектів соціально-економічного розвитку;\n4) повернення кредитів, наданих із спеціального фонду державного бюджету внутрішньо переміщеним особам на придбання житла;\n5) повернення кредитів, наданих з державного бюджету внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла;\n6) повернення коштів, наданих з державного бюджету Міністерству економіки України для надання фінансової допомоги Фонду загальнообов’язкового державного соціального страхування на випадок безробіття на поворотній основі для виплати допомоги по безробіттю;\n7) повернення коштів, наданих з державного бюджету Міністерству соціальної політики України для надання фінансової допомоги Фонду соціального страхування України на поворотній основі для виплати матеріального забезпечення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Установити, що у 2023 році кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами частини третьої статті 15, частини третьої статті 29 і частини третьої статті 30 Бюджетного кодексу України, спрямовуються на реалізацію програм та здійснення заходів, визначених частиною четвертою статті 30 Бюджетного кодексу України, а кошти, отримані до спеціального фонду Державного бюджету України згідно з відповідними пунктами статей 11-13 цього Закону, спрямовуються відповідно на:",
      "content": "1) реалізацію Фондом соціального захисту осіб з інвалідністю заходів щодо соціального захисту осіб з інвалідністю (за рахунок джерел, визначених пунктом 1 статті 11 цього Закону);\n2) державну підтримку заходів, спрямованих на зменшення обсягів викидів (збільшення абсорбції) парникових газів, у тому числі на утеплення приміщень закладів соціального забезпечення, розвиток міжнародного співробітництва з питань зміни клімату (за рахунок джерел, визначених пунктом 4 статті 12 цього Закону);\n3) реалізацію програм допомоги Європейського Союзу щодо підтримки регіональної політики та державної політики у сфері транспорту (за рахунок джерел, визначених пунктом 1 статті 12 цього Закону);\n4) придбання Міністерством енергетики України облігацій внутрішньої державної позики відповідно до статті 9 Закону України \"Про впорядкування питань, пов’язаних із забезпеченням ядерної безпеки\" (за рахунок джерел, визначених пунктом 2 статті 12 та пунктом 2 статті 13 цього Закону);\n5) розвиток мережі та утримання автомобільних доріг загального користування державного значення (за рахунок джерел, визначених пунктом 3 статті 12 цього Закону);\n6) надання кредитів на будівництво (реконструкцію) і придбання житла для наукових, науково-педагогічних та педагогічних працівників (за рахунок джерел, визначених пунктом 1 статті 13 цього Закону);\n7) виконання боргових зобов’язань за кредитами, залученими під державні гарантії, з метою реалізації проектів соціально-економічного розвитку (за рахунок джерел, визначених пунктом 3 статті 13 цього Закону);\n8) закупівлю продукції, документів, що видаються під час надання адміністративних послуг з придбання, перевезення, зберігання і носіння зброї, а також відповідно до законів України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" , \"Про дорожній рух\" , \"Про перевезення небезпечних вантажів\" , \"Про Національну поліцію\" , \"Про внесення змін до деяких законодавчих актів України у зв’язку з прийняттям Закону України \"Про Національну поліцію\" (за рахунок джерел, визначених пунктом 2 статті 11 цього Закону);\n9) будівництво (придбання) житла для військовослужбовців Збройних Сил України (за рахунок джерел, визначених пунктом 3 статті 11 цього Закону);\n10) розбудову інфраструктури Єдиного державного демографічного реєстру та функціонування органів розпорядника зазначеного Реєстру (за рахунок джерел, визначених пунктом 4 статті 11 цього Закону);\n11) надання пільгових іпотечних кредитів внутрішньо переміщеним особам (за рахунок джерел, визначених пунктом 7 статті 11 та пунктом 4 статті 13 цього Закону);\n12) забезпечення функціонування постійно діючого незалежного державного колегіального органу, що здійснює державне регулювання, моніторинг та контроль за діяльністю суб’єктів господарювання у сферах енергетики та комунальних послуг (за рахунок джерел, визначених пунктом 5 статті 11 цього Закону);\n13) надання пільгового довгострокового державного кредиту внутрішньо переміщеним особам, учасникам проведення антитерористичної операції (АТО) та/або учасникам проведення операції Об’єднаних сил (ООС) на придбання житла (за рахунок джерел, визначених пунктом 6 статті 11 та пунктом 5 статті 13 цього Закону);\n14) проведення будівництва, реконструкції (реставрації) та капітального ремонту об’єктів Державної кримінально-виконавчої служби України за бюджетною програмою \"Виконання покарань установами і органами Державної кримінально-виконавчої служби України\" (код 3601020) (за рахунок джерел, визначених пунктом 5 статті 12 цього Закону);\n15) кредитування проектів малого та середнього бізнесу (за рахунок джерел, визначених пунктом 6 статті 12 цього Закону);\n16) фонд ліквідації наслідків збройної агресії (за рахунок джерел, визначених пунктами 8 і 9 статті 11 цього Закону);\n17) оновлення рухомого складу для перевезення пасажирів, будівництво та реконструкцію об’єктів інфраструктури суб’єктів господарювання залізничного транспорту державного сектору економіки (за рахунок джерел, визначених пунктами 7 і 8 статті 12 цього Закону);\n18) виконання інвестиційних програм і проектів регіонального розвитку за бюджетною програмою \"Державний фонд регіонального розвитку\" (код 3121070) (за рахунок джерел, визначених пунктом 10 статті 11 цього Закону);\n19) фінансове забезпечення заходів функціонування і розвитку внутрішніх водних шляхів та інфраструктури внутрішнього водного транспорту (за рахунок джерел, визначених пунктом 7 -1 статті 12 цього Закону);\n20) надання грантів для створення або розвитку бізнесу (за рахунок джерел, визначених пунктом 6 статті 13 цього Закону);\n21) фінансове забезпечення виплати пенсій, надбавок та підвищень до пенсій, призначених за пенсійними програмами, та дефіциту коштів Пенсійного фонду (за рахунок джерел, визначених пунктом 7 статті 13 цього Закону);\n22) реалізацію програм та заходів у рамках впровадження програм бюджетної підтримки Європейського Союзу на підтримку швидкого відновлення України (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установити, що у 2023 році Національний банк України відповідно до Закону України \"Про Національний банк України\" перераховує до Державного бюджету України суму частини прибутку до розподілу в розмірі не менш як 71.000.000 тис. гривень.",
      "content": "Кошти, передбачені у частині першій цієї статті, перераховуються Національним банком України до Державного бюджету України відповідно до графіка, встановленого Міністерством фінансів України.\nУ разі продовження дії воєнного стану в Україні Національний банк України має право у 2023 році за пропозицією Міністерства фінансів України до підтвердження зовнішнім аудитором та затвердження Радою Національного банку України перерахувати до державного бюджету суму частини прибутку до розподілу, визначену Правлінням Національного банку України відповідно до наданої аудиторській фірмі на підтвердження річної фінансової звітності за 2022 рік."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, з подальшим придбанням у державну власність в обмін на такі облігації акцій банків та обмін облігацій внутрішньої державної позики на ринкових умовах, що були раніше випущені з метою поповнення статутних капіталів банків, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом, а також інформуванням у тижневий строк Комітету Верховної Ради України з питань бюджету.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надати право Міністерству фінансів України у разі потреби здійснювати за рішенням Кабінету Міністрів України випуски облігацій внутрішньої державної позики понад обсяги, встановлені додатком № 2 до цього Закону, в обмін на такі облігації векселів, виданих Фондом гарантування вкладів фізичних осіб, з відповідним коригуванням граничного обсягу державного боргу, визначеного цим Законом.",
      "content": "На обсяг випущених облігацій внутрішньої державної позики Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Надати право Міністерству фінансів України здійснювати правочини з державними деривативами, включаючи їх обмін, випуск, купівлю, викуп та продаж, у тому числі, як виняток з положень частини першої статті 16 Бюджетного кодексу України, за рахунок здійснення державних запозичень понад обсяги, встановлені додатком № 2 до цього Закону, з відповідним коригуванням граничного обсягу державного боргу. Умови таких правочинів визначаються Кабінетом Міністрів України.",
      "content": "На обсяг здійснених державних запозичень Міністерство фінансів України збільшує відповідні показники фінансування державного бюджету понад обсяги, встановлені додатком № 2 до цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Установити, що господарські товариства, у статутному капіталі яких 100 відсотків акцій (часток) належать державі, та господарські товариства, 100 відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків, які не прийняли рішення про нарахування дивідендів до 1 травня року, що настає за звітним періодом, сплачують до державного бюджету частину чистого прибутку на державну частку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним періодом.",
      "content": "Господарські товариства, у статутному капіталі яких є корпоративні права держави, та господарські товариства, 50 і більше відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків (крім тих, що визначені частиною першою цієї статті), які не прийняли рішення про нарахування дивідендів до 1 травня року, що настає за звітним періодом, сплачують до державного бюджету та іншим учасникам господарського товариства пропорційно розміру їх акцій (часток) у статутному капіталі господарського товариства частину чистого прибутку в розмірі, визначеному за базовими нормативами відрахування частки прибутку, що спрямовується на виплату дивідендів, установленими на відповідний рік, але не менше 90 відсотків, до 1 липня року, що настає за звітним періодом.\nНа суму несвоєчасно сплачених коштів (частини чистого прибутку) до державного бюджету контролюючими органами нараховується пеня, яка сплачується до загального фонду Державного бюджету України з розрахунку подвійної облікової ставки Національного банку України від суми недоплати, розрахованої за кожний день прострочення платежу, починаючи з наступного дня після настання строку платежу і по день сплати включно.\nСуб’єкти управління об’єктами державної власності забезпечують реалізацію дивідендної політики держави стосовно господарських товариств, у статутному капіталі яких є корпоративні права держави, шляхом здійснення відповідних заходів щодо прийняття в межах корпоративних прав держави рішень про визначення розміру, порядку та строків виплати дивідендів господарськими товариствами згідно з їх установчими документами та законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Установити, що у 2023 році, як виняток з положень підпунктів 2 і 3 частини першої статті 98, пункту 2 частини першої статті 99 Бюджетного кодексу України, горизонтальне вирівнювання податкоспроможності здійснюється:",
      "content": "для обласних бюджетів - окремо за надходженням податку на прибуток підприємств, визначеного пунктом 1 -1 частини першої статті 66 Бюджетного кодексу України, за січень - серпень 2022 року та за очікуваним надходженням у 2022 році податку на доходи фізичних осіб, визначеного пунктом 1 частини першої статті 66 Бюджетного кодексу України;\nдля бюджетів місцевого самоврядування, крім бюджетів міст Києва та Севастополя і районів у містах, - за очікуваним надходженням у 2022 році податку на доходи фізичних осіб, визначеного пунктом 1 частини першої статті 64 Бюджетного кодексу України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок та умови надання додаткової дотації з державного бюджету місцевим бюджетам на здійснення повноважень органів місцевого самоврядування на деокупованих, тимчасово окупованих та інших територіях України, що зазнали негативного впливу у зв’язку з повномасштабною збройною агресією Російської Федерації, визначаються Кабінетом Міністрів України.",
      "content": "Установити, що, як виняток з положень частини шостої статті 108 Бюджетного кодексу України, розподіл такої додаткової дотації між місцевими бюджетами здійснюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Установити, що у 2023 році кошти, отримані до спеціального фонду державного бюджету за рахунок джерел, визначених пунктом 5 -1 частини третьої статті 29 Бюджетного кодексу України, спрямовуються відповідно до пункту 5 -1 частини четвертої статті 30 Бюджетного кодексу України на:",
      "content": "здійснення заходів у сфері освіти за бюджетними програмами \"Підготовка кадрів закладами вищої освіти та забезпечення діяльності їх баз практики\" (код 2201160) та \"Підготовка кадрів закладами фахової передвищої освіти\" (код 2201420);\nзакупівлю високовартісного медичного обладнання для закладів охорони здоров’я за бюджетною програмою \"Забезпечення медичних заходів окремих державних програм та комплексних заходів програмного характеру\" (код 2301400);\nздійснення заходів у сфері культури за бюджетною програмою \"Фонд розвитку закладів загальнодержавного значення, в тому числі їх будівництво\" (код 3801280);\nматеріально-технічне забезпечення та цифровізацію сфери фізичної культури і спорту за бюджетними програмами \"Розвиток спорту серед осіб з інвалідністю та їх фізкультурно-спортивна реабілітація\" (код 3401110) та \"Розвиток фізичної культури, спорту вищих досягнень та резервного спорту\" (код 3401220)."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Створити у 2023 році фонд ліквідації наслідків збройної агресії у складі спеціального фонду Державного бюджету України з метою ліквідації наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених збройною агресією Російської Федерації проти України.",
      "content": "Рішення про виділення коштів з фонду ліквідації наслідків збройної агресії (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам), як виняток з положень підпункту 1 пункту 22 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, приймаються Кабінетом Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету.\nОбмеження, встановлені частиною десятою статті 23 Бюджетного кодексу України, не застосовуються у випадках прийняття рішень про виділення коштів за напрямами, передбаченими цією статтею.\nКошти фонду ліквідації наслідків збройної агресії спрямовуються на:\nбудівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт) громадських будинків та споруд (з урахуванням вимог безпеки щодо захисних споруд цивільного захисту та військових об’єктів (споруд, будинків, позицій, казарм, складів, доріг тощо)), захисних споруд цивільного захисту та військових об’єктів (споруд, будинків, позицій, казарм, складів, доріг тощо);\nбудівництво об’єктів інфраструктури, зокрема пов’язаних з наданням послуг з водопостачання, водовідведення, виробництва теплової енергії, теплопостачання, електропостачання;\nнове будівництво, реконструкцію, капітальний ремонт, розроблення проектної (проектно-кошторисної) документації будівель для забезпечення житлом внутрішньо переміщених осіб та осіб, які втратили його внаслідок воєнних дій, спричинених збройною агресією Російської Федерації проти України;\nрозроблення проектної (проектно-кошторисної) документації для об’єктів, які зруйновані внаслідок збройної агресії Російської Федерації проти України;\nбудівництво, ремонт та інші інженерно-технічні заходи із захисту об’єктів критичної інфраструктури;\nзакупівлю шкільних автобусів, спеціального транспорту для закладів охорони здоров’я та комунальних підприємств з благоустрою територій;\nкомпенсацію за знищений/пошкоджений об’єкт житлового призначення (у тому числі будинки дачні та садові);\nвідновлення пошкоджених об’єктів житлового (у тому числі будинки дачні та садові) та громадського призначення;\nнове будівництво об’єктів житлового призначення для осіб, які втратили житло внаслідок воєнних дій, спричинених збройною агресією Російської Федерації проти України, розроблення та експертизу проектної документації на будівництво таких об’єктів;\nбудівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт, розроблення проектної (проектно-кошторисної) документації, поточний ремонт) закладів охорони здоров’я для забезпечення надання медичної та реабілітаційної допомоги особам, постраждалим внаслідок збройної агресії Російської Федерації проти України.\nУ виняткових випадках кошти фонду ліквідації наслідків збройної агресії можуть спрямовуватися на забезпечення потреб сектору оборони.\nЗвіт про надходження і використання коштів фонду ліквідації наслідків збройної агресії подається Державною казначейською службою України Верховній Раді України, Президенту України, Кабінету Міністрів України, Рахунковій палаті та Міністерству фінансів України щомісяця, не пізніше 25 числа місяця, наступного за звітним."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Установити, що у 2023 році, як виняток з положень статті 24 -2 Бюджетного кодексу України, кошти спеціального фонду державного бюджету, передбачені на здійснення заходів, визначених пунктом 4 частини третьої статті 24 -2 Бюджетного кодексу України, спрямовуються за такими напрямами:",
      "content": "62,5 відсотка – на оновлення рухомого складу для перевезення пасажирів, будівництво та реконструкцію об’єктів інфраструктури суб’єктів господарювання залізничного транспорту державного сектору економіки;\n37,5 відсотка – на фінансове забезпечення заходів з розвитку аеродромної інфраструктури, у тому числі завершення будівництва, реконструкції аеродромної та енергетичної інфраструктури, задіяної у забезпеченні належного функціонування Міжнародного аеропорту \"Львів\" імені Данила Галицького, та фінансове забезпечення заходів із забезпечення безпеки дорожнього руху відповідно до державних програм."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Установити, що у 2023 році у разі залучення державою кредитів (позик) від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій, не передбачених у переліку, визначеному додатком № 8 до цього Закону, і надходження коштів у рамках програм допомоги і грантів Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ (крім надходжень, визначених пунктами 57 -1 і 57 -2 частини другої статті 29 Бюджетного кодексу України, та таких надходжень, передбачених додатком № 1 до цього Закону) такі кошти за рішенням Кабінету Міністрів України, погодженим з Комітетом Верховної Ради України з питань бюджету (яке може передбачати відкриття нових бюджетних програм, включаючи трансферти місцевим бюджетам), спрямовуються за спеціальним фондом державного бюджету на реалізацію інвестиційних проектів чи реалізацію програм та заходів у рамках програм допомоги і грантів Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ відповідно, зокрема на здійснення заходів з відновлення України та ліквідації наслідків збройної агресії Російської Федерації проти України.",
      "content": "Міжнародні договори України, у тому числі на підставі яких залучаються такі кошти, можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України.\nНа обсяг внесених змін до розпису спеціального фонду Державного бюджету України з метою відображення надходження у 2023 році таких коштів здійснюється коригування відповідних показників доходів, фінансування, видатків та кредитування, граничних обсягів дефіциту державного бюджету і державного боргу, переліку кредитів (позик), що залучаються державою до спеціального фонду Державного бюджету України у 2023 році від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій для реалізації інвестиційних проектів, визначених цим Законом."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Установити, що у 2023 році залишки коштів, що утворилися на кінець 2022 року, джерелом формування яких були кредити (позики), що надійшли у 2022 році від Європейського інвестиційного банку в рамках інвестиційних проектів \"Проект модернізації української залізниці\" , \"Підвищення безпеки автомобільних доріг в містах України\" , \"Міський громадський транспорт України II\" , \"Програма розвитку муніципальної інфраструктури України\" , \"Енергоефективність громадських будівель в Україні\" та \"Вища освіта України\" , за рішенням Кабінету Міністрів України (яке може передбачати відкриття нових бюджетних програм, включаючи трансферти місцевим бюджетам) можуть спрямовуватися на поворотній або безповоротній основі на: проектування, відновлення, будівництво, модернізацію, облаштування, ремонт об’єктів будівництва (громадського призначення, соціальної сфери, культурної спадщини, житлово-комунального господарства, інженерно-транспортної (автомобільні дороги загального користування державного значення), залізничної, енергетичної інфраструктури, пунктів пропуску через державний кордон для автомобільного сполучення, інших об’єктів, що мають вплив на життєдіяльність населення, інфраструктури авіаційного, морського та річкового транспорту), фінансове забезпечення заходів із забезпечення безпеки дорожнього руху, а також термомодернізацію житлових і громадських будівель, придбання основних засобів для розвитку залізничних вантажних перевезень.",
      "content": "Кабінет Міністрів України вживає заходів щодо зарахування результатів використання коштів відповідно до частини першої цієї статті у досягнення цілей відповідних інвестиційних проектів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Установити, що у 2023 році в порядку, встановленому Кабінетом Міністрів України, фрахтувальникам, операторам та/або власникам морських суден та суден внутрішнього плавання, що ходять під прапором України та під прапорами іноземних держав, надаються гарантії компенсації шкоди, заподіяної внаслідок збройної агресії Російської Федерації проти України та воєнних дій на території України, в сумі до 20.000.000 тис. гривень.",
      "content": "Надати право Кабінету Міністрів України, як виняток з положень статті 24 -2 Бюджетного кодексу України, спрямовувати кошти державного дорожнього фонду для забезпечення виконання частини першої цієї статті (з відкриттям у разі потреби нової бюджетної програми для Міністерства розвитку громад, територій та інфраструктури України)."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Установити, що у 2023 році кошти державного фонду регіонального розвитку використовуються у порядку, визначеному Кабінетом Міністрів України, з урахуванням таких особливостей.",
      "content": "Кошти державного фонду регіонального розвитку спрямовуються на виконання інвестиційних програм і проектів регіонального розвитку, що мають на меті відновлення та розвиток регіонів, з дотриманням таких пропорцій розподілу:\n50 відсотків коштів - рівними частинами між Автономною Республікою Крим, областями та містами Києвом і Севастополем;\n50 відсотків коштів - додатково рівними частинами між Дніпропетровською, Донецькою, Житомирською, Запорізькою, Київською, Миколаївською, Одеською, Сумською, Харківською, Херсонською, Чернігівською областями.\nІнвестиційні програми і проекти регіонального розвитку, що реалізуються за рахунок коштів державного фонду регіонального розвитку, підлягають співфінансуванню з місцевих бюджетів в обсязі не менше 10 відсотків, а для бюджетів міст Києва і Севастополя та бюджетів міських територіальних громад з населенням понад 225 тисяч осіб - не менше 50 відсотків.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації подають центральному органу виконавчої влади, що забезпечує формування державної регіональної політики, пропозиції з переліком і описом інвестиційних програм і проектів регіонального розвитку, що пройшли попереднє оцінювання регіональними комісіями та можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку.\nЦентральний орган виконавчої влади, що забезпечує формування державної регіональної політики, утворює комісію для попереднього відбору інвестиційних програм і проектів регіонального розвитку та оцінки їх на відповідність вимогам законодавства, до складу якої включаються члени Комітету Верховної Ради України з питань бюджету за рішенням цього комітету (чисельністю не менше 50 відсотків складу такої комісії).\nЗа результатами здійснення попереднього відбору та оцінки на відповідність вимогам законодавства поданих інвестиційних програм і проектів регіонального розвитку центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, подає їх для відкритого голосування громадян засобами Єдиного державного вебпорталу електронних послуг (далі - Портал Дія). Під час такого голосування громадянин може віддати один голос за одну інвестиційну програму (проект регіонального розвитку) регіону за місцем реєстрації місця проживання або за місцем проживання внутрішньо переміщеної особи.\nПорядок підготовки, оцінки та відбору інвестиційних програм і проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку (включаючи умови щодо відкритого голосування громадян засобами Порталу Дія), визначається Кабінетом Міністрів України.\nРозподіл коштів державного фонду регіонального розвитку за адміністративно-територіальними одиницями та інвестиційними програмами і проектами регіонального розвитку за результатами відкритого голосування громадян засобами Порталу Дія затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Дозволити Кабінету Міністрів України, як виняток з положень частини четвертої статті 13 і частини другої статті 57 Бюджетного кодексу України, спрямувати залишки коштів станом на 1 січня 2023 року, джерелом формування яких були надходження спеціального фонду державного бюджету від плати за послуги, надані Державною службою геології та надр України, отримані як плата (збір) за вторинну (оброблену) геологічну інформацію при оформленні спеціального дозволу на користування надрами, не використані до 1 вересня 2023 року, Адміністрації Державної служби спеціального зв’язку та захисту інформації України на закупівлю спеціальної техніки та обладнання.",
      "content": "ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2023 року.\n2. Додатки №№ 1-8 до цього Закону є його невід’ємною частиною.\n3. Зупинити на 2023 рік дію:\nабзаців другого і третього частини першої статті 14 Бюджетного кодексу України;\nабзацу другого частини сьомої статті 16 Бюджетного кодексу України (в частині необхідності погодження з Комітетом Верховної Ради України з питань бюджету);\nабзаців першого (в частині гарантованого державою боргу та граничного обсягу надання державних гарантій) та другого частини першої, частини другої статті 18 Бюджетного кодексу України;\nабзацу другого частини першої, частин другої - п’ятої статті 24 -1 Бюджетного кодексу України;\nпункту 24 -2 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nпункту 52 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України;\nчастини другої статті 18 Закону України \"Про судову експертизу\" (Відомості Верховної Ради України, 1994 р., № 28, ст. 232; 2017 р., № 48, ст. 436; 2018 р., № 6-7, ст. 43) щодо розміру посадових окладів судових експертів;\nчастини першої статті 12 -1 , частин першої , другої та п’ятої статті 12 -2 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2010 р., № 1, ст. 3; 2013 р., № 14, ст. 90; 2014 р., № 20-21, ст. 712; 2020 р., № 28, ст. 188);\nабзацу першого частини п’ятої статті 4 Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31; із змінами, внесеними Законом України від 1 липня 2022 року № 2347-IX) в частині затвердження Верховною Радою України програми медичних гарантій у складі закону про Державний бюджет України на відповідний рік;\nстатті 35 Закону України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 2004 р., № 36, ст. 448; 2020 р., №№ 7-9, ст. 48, № 36, ст. 273);\nпунктів 1-3 частини першої статті 3, частини другої статті 4, пункту 3 розділу \"Прикінцеві та перехідні положення\" Закону України \"Про заходи, спрямовані на погашення заборгованості, що утворилася на оптовому ринку електричної енергії\" (Відомості Верховної Ради України, 2020 р., № 47, ст. 407);\nчастини третьої статті 8 Закону України \"Про альтернативні джерела енергії\" (Відомості Верховної Ради України, 2003 р., № 24, ст. 155; 2020 р., № 50, ст. 456);\nабзацу п’ятого пункту 4 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України щодо удосконалення умов підтримки виробництва електричної енергії з альтернативних джерел енергії\" (Відомості Верховної Ради України, 2020 р., № 50, ст. 456);\nчастини шостої статті 2 Закону України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" від 29 липня 2022 року № 2479-IX;\nпідпункту 3 пункту 4 статті 21 \"Прикінцеві та перехідні положення\" Закону України \"Про енергетичну ефективність\" (Відомості Верховної Ради України, 2022 р., № 2, ст. 8);\nчастини дев’ятої статті 12 Закону України \"Про Національну раду України з питань телебачення і радіомовлення\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 265; 2021 р., № 35, ст. 295);\nЗакону України \"Про індексацію грошових доходів населення\" (Відомості Верховної Ради України, 2003 р., № 15, ст. 111 із наступними змінами);\nстатті 19 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку\" від 16 грудня 2021 року № 1971-IX;\nпункту 3 частини першої статті 12, пункту 3 частини першої статті 13, пункту 3 частини першої статті 14, пункту 3 частини першої статті 15, пункту 6 частини першої статті 16 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами);\nпункту 4 частини першої статті 20, пункту 10 частини третьої статті 30 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами);\nпункту 6 частини першої статті 9, статті 33 Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\" (Відомості Верховної Ради України, 1994 р., № 4, ст. 18 із наступними змінами);\nпункту 3 частини першої статті 6 -1 , пункту 3 частини першої статті 6 -2 , пункту 3 частини першої статті 6 -3 , пункту 3 частини першої статті 6 -4 Закону України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182 із наступними змінами);\nабзацу першого частини четвертої статті 78, частини одинадцятої статті 84, другого речення абзацу другого частини першої та пункту 1 частини другої статті 89 Закону України \"Про медіа\" від 13 грудня 2022 року № 2849-IX;\nчастин другої - шостої статті 22 -1 Закону України \"Про засади державної регіональної політики\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 90 із наступними змінами).\n4. Міністерству оборони України, Державній спеціальній службі транспорту України, Головному управлінню розвідки Міністерства оборони України, Національній поліції України, Національній гвардії України, Адміністрації Державної прикордонної служби України, Службі зовнішньої розвідки України, Адміністрації Державної служби спеціального зв’язку та захисту інформації України, Державній службі України з надзвичайних ситуацій передбачати у межах видатків державного бюджету на їх утримання на відповідний рік протягом строку дії відповідних господарських договорів про закупівлю товарів, робіт і послуг для виконання програм, пов’язаних з підвищенням обороноздатності і безпеки держави, необхідні кошти для їх оплати, включаючи щомісячну сплату відсотків за користування кредитами (позиками), залученими під державні гарантії суб’єктами господарювання - резидентами України.\nМіністерство оборони України, Державна спеціальна служба транспорту України, Головне управління розвідки Міністерства оборони України, Національна поліція України, Національна гвардія України, Адміністрація Державної прикордонної служби України, Служба зовнішньої розвідки України, Адміністрація Державної служби спеціального зв’язку та захисту інформації України, Державна служба України з надзвичайних ситуацій беруть бюджетні зобов’язання за програмами, пов’язаними з підвищенням обороноздатності і безпеки держави, що реалізуються із залученням кредитів (позик) під державні гарантії суб’єктами господарювання - резидентами України, а Державна казначейська служба України реєструє такі бюджетні зобов’язання у межах відповідних господарських договорів та наданих на зазначену мету державних гарантій.\n5. Кабінету Міністрів України забезпечити утворення органів виконавчої влади та/або здійснення органами виконавчої влади додаткових повноважень у межах граничної чисельності працівників системи органів виконавчої влади.\n6. Установити, що норми абзацу восьмого пункту 14 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\" (Відомості Верховної Ради України, 2016 р., № 4, ст. 43) застосовуються до 31 грудня 2023 року.\n7. Установити, що дія абзацу шостого статті 7 цього Закону не поширюється на працівників центрального органу виконавчої влади, який забезпечує формування та реалізує державну антикорупційну політику, та органу досудового розслідування, на який відповідно до частини п’ятої статті 216 Кримінального процесуального кодексу України покладається функція із здійснення досудового розслідування корупційних та пов’язаних з корупцією кримінальних правопорушень.\n8. Установити, що у 2023 році частина друга та абзац п’ятий частини четвертої статті 42, третє речення абзацу першого пункту 13 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами), частина друга статті 22, стаття 64 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; із змінами, внесеними Законом України від 15 лютого 2022 року № 2040-IX), частина друга статті 31 Закону України \"Про загальнообов’язкове державне соціальне страхування\" в редакції Закону України від 21 вересня 2022 року № 2620-IX, частина четверта статті 54, частина друга статті 67 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" (Відомості Верховної Ради України, 1992 р., № 13, ст. 178 із наступними змінами), частина четверта статті 12 та абзац другий пункту 1 -2 розділу VIII \"Прикінцеві положення\" Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102 із наступними змінами), частина шоста статті 38 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами), абзац другий частини п’ятої статті 6 Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" (Відомості Верховної Ради УРСР, 1991 р., № 22, ст. 262 із наступними змінами), стаття 29 Закону України \"Про реабілітацію осіб з інвалідністю в Україні\" (Відомості Верховної Ради України , 2006 р., № 2-3, ст. 36 із наступними змінами) застосовуються у порядку, на умовах та у строки, що визначені Кабінетом Міністрів України.\n8 -1 . Установити, що суми та склад витрат на відрядження, порядок звітування про використання коштів, виданих на відрядження, та інші питання щодо відшкодування витрат на службові відрядження державних службовців, а також інших осіб, що направляються у відрядження підприємствами, установами та організаціями, які повністю або частково утримуються (фінансуються) за рахунок бюджетних коштів, визначаються Кабінетом Міністрів України.\n9. Кабінету Міністрів України разом з Центральною виборчою комісією після припинення чи скасування воєнного стану в Україні подати на розгляд Верховної Ради України пропозиції щодо внесення змін до Державного бюджету України в частині передбачення видатків на підготовку та проведення чергових виборів народних депутатів України.\n10. Кабінету Міністрів України після припинення чи скасування воєнного стану в Україні опрацювати, виходячи з наявних фінансових ресурсів державного бюджету та оцінювання обґрунтованості додаткової потреби у бюджетних коштах, питання щодо збільшення видатків для підвищення розмірів прожиткового мінімуму і мінімальної заробітної плати на 2023 рік, освітньої субвенції, а також видатків для відновлення програм збереження української культурної та історичної спадщини.\n11. Кабінету Міністрів України за підсумками виконання Державного бюджету України у I кварталі 2023 року розглянути, виходячи з наявних фінансових ресурсів державного бюджету та оцінювання обґрунтованості додаткової потреби у бюджетних коштах, питання щодо збільшення видатків за бюджетною програмою \"Виконання державних цільових програм реформування та розвитку оборонно-промислового комплексу, розроблення, освоєння і впровадження нових технологій, нарощування наявних виробничих потужностей для виготовлення продукції оборонного призначення\" (код 2601030).\n12. Кабінету Міністрів України, виходячи з аналізу стану фактичних надходжень до Державного бюджету України у 2023 році коштів від плати за видачу, переоформлення, продовження строку дії ліцензій на користування радіочастотним спектром (радіочастотним ресурсом) України та видачу дублікатів таких ліцензій та результатів оцінювання обґрунтованості додаткової потреби у бюджетних коштах, опрацювати питання щодо збільшення видатків для забезпечення діяльності Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку.\n13. Кабінету Міністрів України передбачити у проекті закону про Державний бюджет України на 2024 рік особливості використання коштів державного фонду регіонального розвитку у 2024 році з урахуванням положень статті 37 цього Закону.\n14. Установити, що у 2023 році залучення грантів на бюджетну підтримку від іноземних фінансових установ може здійснюватися на підставі договорів, укладених державою в особі Міністра фінансів України або особі, яка виконує його обов’язки, за рішенням Кабінету Міністрів України. Такі договори можуть включати положення щодо відмови від суверенного імунітету України в можливих спорах щодо відповідних зобов’язань.\n15. Установити, що на кінець 2023 року, як виняток з положень частини дванадцятої статті 23 та частин першої і другої статті 57 Бюджетного кодексу України, залишки коштів за субвенцією з державного бюджету місцевим бюджетам, наданою з державного бюджету у 2023 році за кодом програмної класифікації видатків та кредитування державного бюджету 3121440, зберігаються на рахунках відповідних місцевих бюджетів для здійснення відповідних витрат у 2024 році з урахуванням їх цільового призначення.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}