{
  "id": "ua-law-2717-20",
  "type": "statute",
  "title": "Закон України (2717-20)",
  "title_en": "",
  "short_name": "2717-20",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2717-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність за правопорушення у сфері стратегічної екологічної оцінки",
      "content": "1. Особи, винні у вчиненні правопорушень у сфері стратегічної екологічної оцінки, несуть дисциплінарну, цивільну та адміністративну відповідальність відповідно до закону.\n2. Правопорушеннями у сфері стратегічної екологічної оцінки є:\n1) нездійснення стратегічної екологічної оцінки;\n2) порушення процедури стратегічної екологічної оцінки;\n3) неврахування результатів стратегічної екологічної оцінки під час затвердження документів державного планування.\nЗаконом може бути встановлена відповідальність також за інші правопорушення у сфері стратегічної екологічної оцінки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Загальні засади юридичної відповідальності у сфері стратегічної екологічної оцінки",
      "content": "1. Нездійснення стратегічної екологічної оцінки та порушення процедури стратегічної екологічної оцінки є підставою для:\n1) скасування рішень органів державної влади та органів місцевого самоврядування про затвердження документів державного планування, визнання документів державного планування недійсними;\n2) відмови у погодженні та затвердженні проектів документів державного планування;\n3) відмови у погодженні встановлення та зміни цільового призначення земельних ділянок, а також меж населених пунктів, що здійснюються на підставі або з урахуванням відповідних документів державного планування.\n2. Рішення, дії чи бездіяльність органів державної влади або органів місцевого самоврядування у процесі здійснення стратегічної екологічної оцінки можуть бути оскаржені в судовому порядку\".\nУ зв’язку з цим розділ VI вважати розділом VII.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування, крім підпункту 13 пункту 2 розділу I та пункту 2 цього розділу, які набирають чинності з дня опублікування цього Закону.\n2. Кабінету Міністрів України з дня опублікування цього Закону забезпечити:\nприйняття нормативно-правових актів, передбачених цим Законом;\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\nприведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nстворення та адміністрування Єдиного реєстру стратегічної екологічної оцінки;\nнабрання чинності підзаконними нормативно-правовими актами, що випливають з цього Закону, одночасно з набранням чинності цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}