{
  "id": "ua-law-2720-20",
  "type": "statute",
  "title": "Закон України (2720-20)",
  "title_en": "",
  "short_name": "2720-20",
  "status": "in_force",
  "issued_date": "2022-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2720-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування діяльності з торгівлі валютними цінностями у готівковій формі\n\n(Відомості Верховної Ради України (ВВР), 2023, № 29, ст.104)\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 19 -1 .1 статті 19 -1 доповнити підпунктом 19 -1 .1.52 -1 такого змісту:\n\n\"19 -1 .1.52 -1 . здійснюють контроль за своєчасністю та повнотою сплати авансових внесків з податку на прибуток підприємств платниками податку, які здійснюють діяльність з торгівлі валютними цінностями у готівковій формі\".\n\n2. Абзац другий підпункту 75.1.1 пункту 75.1 статті 75 доповнити словами і цифрами \"своєчасність та повнота сплати узгодженої суми грошового зобов’язання у вигляді авансового внеску з податку на прибуток підприємств, визначеного відповідно до пункту 141.13 статті 141 цього Кодексу, на підставі даних Реєстру пунктів обміну іноземної валюти\".\n\n3. Статтю 137 доповнити пунктом 137.11 такого змісту:\n\n\"137.11. Платники податку, які здійснюють діяльність з торгівлі валютними цінностями у готівковій формі, зобов’язані сплачувати авансові внески з податку на прибуток підприємств за кожний пункт обміну іноземної валюти, внесений до Реєстру пунктів обміну іноземної валюти станом на перше число поточного місяця. Авансові внески та податок на прибуток підприємств, що підлягає сплаті до бюджету платниками податку, які здійснюють діяльність з торгівлі валютними цінностями у готівковій формі, визначаються у порядку, передбаченому пунктом 141.13 статті 141 цього Кодексу\".\n\n4. Статтю 141 доповнити пунктом 141.13 такого змісту:\n\n\"141.13. Особливості оподаткування діяльності з торгівлі валютними цінностями у готівковій формі.\n\n141.13.1. Платники податку, які здійснюють діяльність з торгівлі валютними цінностями у готівковій формі, сплачують щомісяця, не пізніше останнього операційного (банківського) дня поточного місяця, авансовий внесок з податку на прибуток підприємств за кожний пункт обміну іноземної валюти, внесений до Реєстру пунктів обміну іноземної валюти станом на перше число поточного місяця, у розмірі, визначеному підпунктом 141.13.2 цього пункту.\n\nДля цілей оподаткування діяльності з торгівлі валютними цінностями у готівковій формі під пунктом обміну іноземної валюти розуміється структурний/відокремлений підрозділ, що відкривається платником податку, який згідно із Законом України \"Про валюту і валютні операції\" має право здійснювати торгівлю валютними цінностями у готівковій формі, з метою здійснення торгівлі іноземною валютою у готівковій формі.\n\n141.13.2. Авансовий внесок з податку на прибуток підприємств сплачується у розмірі:\n\nа) трьох мінімальних заробітних плат, встановлених законом станом на 1 січня звітного (податкового) року, за кожний пункт обміну іноземної валюти, розташований у населеному пункті, чисельність населення якого перевищує 50 тисяч, за статистичними даними чисельності наявного населення України, розміщеними на веб-сайті спеціально уповноваженого центрального органу виконавчої влади в галузі статистики станом на 1 січня року, що передує поточному року;\n\nб) однієї мінімальної заробітної плати, встановленої законом станом на 1 січня звітного (податкового) року, за кожний пункт обміну іноземної валюти, розташований в інших, крім передбачених підпунктом \"а\" цього підпункту, населених пунктах або за межами населених пунктів.\n\n141.13.3. Авансові внески з податку на прибуток підприємств, сплачені відповідно до цього пункту, є невід’ємною частиною податку на прибуток.\n\nСплачена протягом звітного (податкового) періоду сума авансових внесків з податку на прибуток підприємств зменшує податкові зобов’язання з податку на прибуток підприємств, розраховані за результатами такого звітного (податкового) періоду за ставкою, визначеною пунктом 136.1 статті 136 цього Кодексу, у сумі, що не перевищує суму нарахованого податкового зобов’язання за такий податковий (звітний) період.\n\nУ разі якщо сума авансового внеску, попередньо сплаченого протягом звітного (податкового) року, перевищує суму нарахованого податкового зобов’язання за такий податковий (звітний) рік, сума такого перевищення не переноситься у зменшення податкових зобов’язань наступних податкових (звітних) періодів.\n\nСума сплачених авансових внесків з податку на прибуток не підлягає поверненню платнику податку як надміру та/або помилково сплачені податкові зобов’язання, не може бути зарахована в рахунок інших податків і зборів (обов’язкових платежів) та на неї не поширюються положення статті 43 цього Кодексу.\n\n141.13.4. Грошове зобов’язання у вигляді авансового внеску з податку на прибуток підприємств вважається узгодженим у момент виникнення такого зобов’язання, який визначається за календарною датою, встановленою підпунктом 141.13.1 цього пункту для граничного строку сплати авансового внеску з податку на прибуток підприємств до відповідного бюджету.\n\nУ разі якщо платник податків не сплачує узгоджену суму авансового внеску з податку на прибуток підприємств протягом строку, визначеного підпунктом 141.13.1 цього пункту, такий платник податків притягається до відповідальності у вигляді штрафу в розмірах, визначених статтею 124 цього Кодексу.\n\n141.13.5. Національний банк України до 10 числа (включно) поточного місяця подає до центрального органу виконавчої влади, що реалізує державну податкову політику, інформацію про пункти обміну іноземної валюти, внесені до Реєстру пунктів обміну іноземної валюти станом на перше число поточного місяця, із зазначенням їх місцезнаходження та суб’єкта господарювання, від імені якого відповідний пункт обміну іноземної валюти має право здійснювати торгівлю іноземною валютою у готівковій формі. Інформація подається в порядку, визначеному Національним банком України за погодженням з центральним органом виконавчої влади, що реалізує державну податкову політику\".\n\n5. У розділі XX \"Перехідні положення\":\n\n1) підрозділ 4 доповнити пунктом 64 -1 такого змісту:\n\n\"64 -1 . Протягом 2023 року платники податку, які зобов’язані сплачувати авансові внески з податку на прибуток підприємств відповідно до пункту 141.13 статті 141 цього Кодексу, сплачують такі авансові внески:\n\nз 1 січня 2023 року по 30 червня 2023 року - із застосуванням коефіцієнта 0,33;\n\nз 1 липня 2023 року по 31 грудня 2023 року - із застосуванням коефіцієнта 0,66\";\n\n2) у підпункті 69.1 пункту 69 підрозділу 10:\n\nабзац третій доповнити словами і цифрами \"(для сплати податку на доходи фізичних осіб та/або військового збору - не пізніше 31 грудня 2022 року)\";\n\nпісля абзацу третього доповнити двома новими абзацами такого змісту:\n\n\"За умови сплати не пізніше 31 грудня 2022 року в повному обсязі податку на доходи фізичних осіб та/або військового збору із сум доходів, зазначених у податковій звітності, поданій у строк, визначений абзацом третім цього пункту, штрафні санкції та пеня за несплату або несвоєчасну сплату податку на доходи фізичних осіб та/або військового збору із сум таких доходів не застосовуються.\n\nНараховані та сплачені або стягнуті у період з 1 серпня 2022 року до дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування діяльності з торгівлі валютними цінностями у готівковій формі\" суми штрафних санкцій та пені за несплату або несвоєчасну сплату податку на доходи фізичних осіб та/або військового збору із сум доходів, зазначених у податковій звітності, поданій у строк, визначений абзацом третім цього пункту, не підлягають поверненню на поточний рахунок платника податків, не спрямовуються на погашення грошового зобов’язання (податкового боргу) з інших податків, зборів\".\n\nУ зв’язку з цим абзаци четвертий - восьмий вважати відповідно абзацами шостим - десятим.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію з 1 січня 2023 року, крім пунктів 3-5 цього розділу, які вводяться в дію з дня, наступного за днем опублікування цього Закону.\n\n2. Статтю 6 Закону України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239) доповнити частиною четвертою такого змісту:\n\n\"4. Пункти обміну іноземної валюти підлягають внесенню до Реєстру пунктів обміну іноземної валюти, ведення якого здійснюється Національним банком України у визначеному ним порядку. Структурний підрозділ оператора поштового зв’язку, відокремлений підрозділ банку, які не використовують зовнішню рекламу, таблички, вивіски або інші засоби для рекламування діяльності з торгівлі іноземною валютою у готівковій формі поза межами приміщень, в яких вони розташовані, і безпосередньо у таких приміщеннях, не підлягають внесенню до Реєстру пунктів обміну іноземної валюти.\n\nТоргівля валютними цінностями у готівковій формі у пунктах обміну іноземної валюти, що підлягають внесенню до Реєстру пунктів обміну іноземної валюти, але не внесені до нього, забороняється\".\n\n3. Кабінету Міністрів України до 1 січня 2023 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n4. Національному банку України до 1 січня 2023 року:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для ведення Реєстру пунктів обміну іноземної валюти.\n\n5. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 листопада 2022 року\n\n№ 2720-IX\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо особливостей оподаткування діяльності з торгівлі валютними цінностями у готівковій формі\nЗакон України від 03.11.2022 № 2720-IX\n\nПрийняття від 03.11.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2720-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}