{
  "id": "ua-law-2682-20",
  "type": "statute",
  "title": "Закон України (2682-20)",
  "title_en": "",
  "short_name": "2682-20",
  "status": "in_force",
  "issued_date": "2022-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2682-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо захисту соціальних, трудових та інших прав фізичних осіб, у тому числі під час воєнного стану, та спрощення обліку робочих місць для осіб з інвалідністю\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252 із наступними змінами):\n\n1) частину третю статті 18 викласти в такій редакції:\n\n\"Підприємства, установи, організації, фізичні особи, які використовують найману працю, зобов’язані виділяти та створювати робочі місця для працевлаштування осіб з інвалідністю, у тому числі спеціальні робочі місця, створювати для таких осіб умови праці з урахуванням індивідуальних програм реабілітації і забезпечувати інші соціально-економічні гарантії, передбачені законодавством, надавати державній службі зайнятості інформацію, необхідну для організації працевлаштування осіб з інвалідністю, у порядку, встановленому Кабінетом Міністрів України\";\n\n2) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Для підприємств, установ, організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичних осіб, які використовують найману працю, установлюється норматив робочих місць для працевлаштування осіб з інвалідністю у розмірі 4 відсотки середньооблікової чисельності штатних працівників облікового складу за рік, а якщо працює від 8 до 25 осіб, - у кількості одного робочого місця.\n\nПідприємства, установи, організації, у тому числі підприємства, організації громадських об’єднань осіб з інвалідністю, фізичні особи, які використовують найману працю, самостійно розраховують кількість робочих місць для працевлаштування осіб з інвалідністю відповідно до нормативу, встановленого частиною першою цієї статті та з урахуванням вимог статті 18 цього Закону, і здійснюють працевлаштування осіб з інвалідністю у рахунок нормативу робочих місць. При розрахунках кількість робочих місць округлюється до цілого значення.\n\nУ межах зазначеного нормативу здійснюється також працевлаштування осіб з інвалідністю внаслідок психічного розладу відповідно до Закону України \"Про психіатричну допомогу\".\n\nВиконанням нормативу робочих місць у кількості, визначеній згідно з частиною першою цієї статті, вважається працевлаштування підприємством, установою, організацією, у тому числі підприємством, організацією громадських об’єднань осіб з інвалідністю, фізичною особою, яка використовує найману працю, осіб з інвалідністю, для яких це місце роботи є основним.\n\nДо виконання підприємствами, установами, організаціями, фізичними особами, які використовують найману працю, нормативу робочих місць, визначеного згідно з частиною першою цієї статті, зараховується забезпечення роботою осіб з інвалідністю на підприємствах, в організаціях громадських об’єднань осіб з інвалідністю шляхом створення господарських об’єднань підприємствами, установами, організаціями, фізичними особами, які використовують найману працю, та підприємствами, організаціями громадських об’єднань осіб з інвалідністю з метою координації виробничої, наукової та іншої діяльності для вирішення спільних економічних та соціальних завдань.\n\nПенсійний фонд України у порядку та за формою, встановленими Пенсійним фондом України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, надає Фонду соціального захисту осіб з інвалідністю інформацію:\n\nпро створення підприємствами, установами, організаціями, фізичними особами, які використовують найману працю, робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю;\n\nнеобхідну для обчислення кількості робочих місць для працевлаштування осіб з інвалідністю підприємствами, установами, організаціями, фізичними особами, які використовують найману працю, відповідно до нормативу, встановленого частиною першою цієї статті.\n\nОтримана від Пенсійного фонду України інформація, яка містить ознаки порушень законодавства про створення робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю, є підставою для проведення перевірки підприємств, установ, організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичних осіб, які використовують найману працю.\n\nПорядок контролю за виконанням нормативу робочих місць та перевірки підприємств, установ, організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичних осіб, які використовують найману працю, щодо виконання нормативу робочих місць, призначених для працевлаштування осіб з інвалідністю, у тому числі шляхом його зарахування, визначається Кабінетом Міністрів України.\n\nЦентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, зайнятість населення, у порядку, визначеному Кабінетом Міністрів України, здійснює перевірки підприємств, установ, організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичних осіб, які використовують найману працю, щодо виконання нормативу робочих місць, призначених для працевлаштування осіб з інвалідністю, у тому числі шляхом його зарахування.\n\nКерівники підприємств, установ, організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичні особи, які використовують найману працю, у разі незабезпечення виконання нормативу робочих місць для працевлаштування осіб з інвалідністю несуть відповідальність у встановленому законом порядку.\n\nФонд соціального захисту осіб з інвалідністю щороку до 10 березня в автоматизованому режимі з використанням даних Державного реєстру загальнообов’язкового державного соціального страхування та Централізованого банку даних з проблем інвалідності здійснює визначення підприємств, установ та організацій, у тому числі підприємств, організацій громадських об’єднань осіб з інвалідністю, фізичних осіб, які використовують найману працю, які не забезпечили виконання у попередньому році нормативу робочих місць, визначеного згідно з частиною першою цієї статті, та надсилає їм розрахунок сум адміністративно-господарських санкцій, що підлягають сплаті у зв’язку з невиконанням нормативу робочих місць для працевлаштування осіб з інвалідністю за попередній рік, обчислених відповідно до статті 20 цього Закону.\n\nРозрахунок надсилається у формі електронного документа через електронні кабінети підприємств, установ та організацій, фізичних осіб, які використовують найману працю, на веб-порталі електронних послуг Пенсійного фонду України у формі та порядку, визначених Фондом соціального захисту осіб з інвалідністю спільно з Пенсійним фондом України\".\n\n2. Пункт 14 -6 розділу XV \"Прикінцеві положення\" Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами) доповнити підпунктом 14 -6 .1 такого змісту:\n\n\"14 -6 .1. Для осіб з інвалідністю, яким призначено пенсію по інвалідності або пенсію у зв’язку з втратою годувальника, у яких строк припинення виплати такої пенсії припадає на період дії воєнного стану, надзвичайного стану в Україні, у разі неможливості проходження повторного огляду виплата пенсії продовжується до припинення або скасування воєнного стану, надзвичайного стану в Україні та протягом шести місяців після його припинення або скасування (для осіб, призваних на військову службу за призовом під час мобілізації, на особливий період або прийнятих на військову службу за контрактом у період воєнного стану - не менш як на весь строк їх військової служби). Якщо при повторному огляді особі з інвалідністю встановлено іншу групу (підгрупу) інвалідності, розмір пенсії, продовженої відповідно до цього пункту, переглядається з місяця, наступного за місяцем надходження висновку медико-соціальної експертизи до територіального органу Пенсійного фонду\".\n\n3. У Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\n1) у статті 17 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Інформація з Державного реєстру використовується з додержанням вимог законів України \"Про інформацію\" та \"Про захист персональних даних\" виключно для потреб, визначених цим Законом та законами з окремих видів загальнообов’язкового державного соціального страхування, а також для:\n\nпризначення всіх видів державної соціальної допомоги та субсидій для відшкодування витрат на оплату житлово-комунальних послуг, придбання скрапленого газу, твердого та рідкого пічного побутового палива;\n\nвиявлення порушень законодавства про працю, у тому числі фактів використання праці неоформлених працівників, вимог законодавства про створення робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю роботодавцями;\n\nмоніторингу дотримання законодавства про соціальний діалог, про професійні спілки, права та гарантії їх діяльності;\n\nобміну інформацією з Централізованим банком даних з проблем інвалідності;\n\nнакопичення, зберігання та використання відповідно до законодавства інформації про сформовані (видані), продовжені листки непрацездатності.\n\nІнформація з реєстру застрахованих осіб Державного реєстру також може надаватися центральним органам виконавчої влади та державним підприємствам, що належать до сфери їх управління, роботодавцям, банкам, підприємствам, установам та організаціям з метою її використання для обслуговування громадян (за їхньою згодою або у випадках, встановлених законом щодо захисту персональних даних) у порядку, що затверджується Пенсійним фондом за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Інформація з Державного реєстру про створення робочих місць для осіб з інвалідністю, про зайнятість та працевлаштування осіб з інвалідністю надається Пенсійним фондом Фонду соціального захисту осіб з інвалідністю у порядку та за формою, встановленими Пенсійним фондом за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n\n2) у статті 20 :\n\nчастину другу викласти в такій редакції:\n\n\"2. Персоніфіковані відомості про заробітну плату (дохід, грошове забезпечення, допомогу, компенсацію) застрахованих осіб, на яку нараховано і з якої сплачено страхові внески, та інші відомості подаються до Пенсійного фонду роботодавцями, підприємствами, установами, організаціями, військовими частинами та органами, які виплачують грошове забезпечення, допомогу та компенсацію відповідно до законодавства.\n\nВідомості про непрацюючого іншого з подружжя працівника дипломатичної служби, який перебуває за кордоном за місцем довготермінового відрядження такого працівника, подаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері зовнішніх зносин, уповноваженим органом центрального органу виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у воєнній сфері, сфері оборони і військового будівництва у мирний час та особливий період.\n\nВідомості про фізичних осіб - підприємців та осіб, які провадять незалежну професійну діяльність, подаються безпосередньо зазначеними особами.\n\nЗ метою обліку в електронній формі відомостей про трудову діяльність працівника страхувальник подає відомості про працівника щодо переведення на іншу роботу (посаду), звільнення, поновлення на роботі, призупинення/поновлення дії трудового договору, а також про присвоєння, зміну або позбавлення рангу, розряду, класу, звання, категорії, складення присяги, належності або неналежності осіб, які працюють, у тому числі підприємців, або забезпечують себе роботою самостійно, до професійних спілок та/або до осіб, які підлягають обов’язковим медичним оглядам.\n\nПерсоніфіковані відомості у разі їх відсутності в реєстрі застрахованих осіб, а також у разі зміни або уточнення зазначених відомостей подаються через веб-портал електронних послуг Пенсійного фонду з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\n\nУ разі смерті роботодавця - фізичної особи або набрання законної сили рішенням суду про визнання такої фізичної особи безвісно відсутньою чи про оголошення її померлою відомості про припинення трудового договору подаються Державною службою зайнятості.\n\nПорядок та строки подання відомостей, зазначених в абзацах першому - шостому цієї частини, встановлюються Пенсійним фондом за погодженням із центральними органами виконавчої влади, що забезпечують формування державної політики у сферах праці, трудових відносин та зайнятості населення, соціального захисту населення.\n\nІнформація про осіб, які отримували допомогу по частковому безробіттю відповідно до статті 47 Закону України \"Про зайнятість населення\", та одноразову матеріальну допомогу суб’єктам господарювання відповідно до Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\", подається у порядку і строки, визначені Кабінетом Міністрів України\";\n\nу частині четвертій:\n\nабзац восьмий пункту 2 після слів \"звання, категорії\" доповнити словами \"складення присяги\";\n\nпункт 5 доповнити реченням такого змісту: \"Якщо особа зобов’язана проходити профілактичний медичний огляд, до реєстру застрахованих осіб вноситься інформація про обов’язковість проходження особою такого огляду\";\n\nабзац другий частини шостої після слів \"адресу місця проживання\" доповнити словами \"а також до відомостей, зазначених в абзаці четвертому частини другої цієї статті\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n3. Кабінету Міністрів України визначити порядок і строки внесення до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування інформації про осіб, які отримували допомогу по частковому безробіттю відповідно до статей 47 , 47 -1 Закону України \"Про зайнятість населення\", та одноразову матеріальну допомогу суб’єктам господарювання відповідно до Закону України \"Про соціальну підтримку застрахованих осіб та суб’єктів господарювання на період здійснення обмежувальних протиепідемічних заходів, запроваджених з метою запобігання поширенню на території України гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\" за період з 1 березня 2020 року до дати набрання чинності цим Законом.\n\n4. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону забезпечити:\n\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nприведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 жовтня 2022 року\n\n№ 2682-IX\n\nПро внесення змін до деяких законів України щодо захисту соціальних, трудових та інших прав фізичних осіб, у тому числі під час воєнного стану, та спрощення обліку робочих місць для осіб з інвалідністю\nЗакон України від 18.10.2022 № 2682-IX\n\nПрийняття від 18.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2682-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}