{
  "id": "ua-law-2689-20",
  "type": "statute",
  "title": "Закон України (2689-20)",
  "title_en": "",
  "short_name": "2689-20",
  "status": "in_force",
  "issued_date": "2022-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2689-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо виконання рішень Європейського суду з прав людини\n\n(Відомості Верховної Ради України (ВВР), 2023, № 28, ст.95)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) частину першу статті 8 доповнити абзацом тринадцятим такого змісту:\n\n\"звертатися до суду через адміністрацію установи виконання покарань із заявами про надання копій матеріалів кримінального провадження, у тому числі в електронній формі\";\n\n2) абзаци третій - п’ятий частини другої статті 18 викласти в такій редакції:\n\n\"мінімального рівня безпеки із загальними умовами тримання - чоловіки, вперше засуджені до позбавлення волі за нетяжкі злочини; жінки, засуджені за нетяжкі злочини, тяжкі та особливо тяжкі злочини. У виправній колонії цього виду можуть відбувати покарання також засуджені, переведені з виховних колоній у порядку, встановленому статтею 147 цього Кодексу. У секторі середнього рівня безпеки виправної колонії цього виду можуть відбувати покарання також жінки, засуджені до довічного позбавлення волі; жінки, яким покарання у виді смертної кари або довічного позбавлення волі замінено позбавленням волі на певний строк у порядку помилування; жінки, яким покарання у виді довічного позбавлення волі замінено позбавленням волі на певний строк за правилами, передбаченими статтею 82 Кримінального кодексу України;\n\nсереднього рівня безпеки - жінки, засуджені до покарання у виді довічного позбавлення волі; жінки, яким покарання у виді смертної кари або довічного позбавлення волі замінено позбавленням волі на певний строк у порядку помилування; жінки, яким покарання у виді довічного позбавлення волі замінено позбавленням волі на певний строк за правилами, передбаченими статтею 82 Кримінального кодексу України; чоловіки, вперше засуджені до позбавлення волі за тяжкі та особливо тяжкі злочини; чоловіки, які раніше відбували покарання у виді позбавлення волі; чоловіки, засуджені за вчинення умисного нетяжкого злочину в період відбування покарання у виді позбавлення волі; засуджені, переведені з колоній (секторів) максимального рівня безпеки в порядку, передбаченому цим Кодексом. У секторах максимального рівня безпеки виправної колонії цього виду можуть відбувати покарання також чоловіки, засуджені до довічного позбавлення волі, та чоловіки, засуджені до позбавлення волі на певний строк, яким визначено відбування покарання у приміщеннях камерного типу виправної колонії максимального рівня безпеки;\n\nмаксимального рівня безпеки - чоловіки, засуджені до покарання у виді довічного позбавлення волі; чоловіки, яким покарання у виді смертної кари замінено довічним позбавленням волі; чоловіки, яким покарання у виді смертної кари або довічного позбавлення волі замінено позбавленням волі на певний строк у порядку помилування; чоловіки, яким покарання у виді довічного позбавлення волі замінено позбавленням волі на певний строк за правилами, передбаченими статтею 82 Кримінального кодексу України; чоловіки, засуджені за умисні особливо тяжкі злочини, які раніше відбували покарання у виді позбавлення волі; чоловіки, засуджені за вчинення умисного тяжкого або особливо тяжкого злочину в період відбування покарання у виді позбавлення волі; чоловіки, засуджені за вчинення злочину, передбаченого частиною п’ятою статті 255, статтями 255 -1 , 255 -2 Кримінального кодексу України; чоловіки, переведені з колоній середнього рівня безпеки в порядку, передбаченому цим Кодексом\";\n\n3) абзац четвертий частини третьої статті 92 виключити;\n\n4) у частині першій статті 140:\n\nабзац третій викласти в такій редакції:\n\n\"чоловіки, яким покарання у виді смертної кари або довічного позбавлення волі замінено позбавленням волі на певний строк у порядку помилування\";\n\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\n\"чоловіки, яким покарання у виді довічного позбавлення волі замінено позбавленням волі на певний строк за правилами, передбаченими статтею 82 Кримінального кодексу України\".\n\nУ зв’язку з цим абзаци четвертий - тринадцятий вважати відповідно абзацами п’ятим - чотирнадцятим;\n\n5) частину сьому статті 151 викласти в такій редакції:\n\n\"7. Засудженим до довічного позбавлення волі може бути подано клопотання про його помилування після відбуття ним не менше п’ятнадцяти років призначеного покарання\";\n\n6) у статті 154 :\n\nчастини третю та сьому викласти в такій редакції:\n\n\"3. Стосовно засудженого, щодо якого відповідно до статей 81 , 82 Кримінального кодексу України може бути застосовано умовно-дострокове звільнення від відбування покарання, заміну покарання у виді довічного позбавлення волі на покарання у виді позбавлення волі на певний строк або заміну невідбутої частини покарання більш м’яким, орган або установа виконання покарань у місячний термін надсилає клопотання до суду у порядку, встановленому кримінальним процесуальним законодавством. Адміністрація органу або установи виконання покарань після відбуття засудженим установленого Кримінальним кодексом України строку покарання зобов’язана в місячний термін розглянути питання щодо можливості представлення його до умовно-дострокового звільнення від відбування покарання, заміни покарання у виді довічного позбавлення волі на покарання у виді позбавлення волі на певний строк або заміни невідбутої частини покарання більш м’яким\";\n\n\"7. У разі відмови суду щодо умовно-дострокового звільнення від відбування покарання, заміни покарання або невідбутої частини покарання більш м’яким повторне подання в цьому питанні стосовно осіб, засуджених до довічного позбавлення волі, за тяжкі і особливо тяжкі злочини до позбавлення волі на строк не менше п’яти років, може бути внесено не раніше ніж через один рік з дня винесення постанови про відмову, а стосовно засуджених за інші злочини та неповнолітніх засуджених - не раніше ніж через шість місяців\";\n\nдоповнити частинами дванадцятою і тринадцятою такого змісту:\n\n\"12. Разом із поданням щодо можливості представлення засудженого до довічного позбавлення волі до заміни невідбутої частини покарання більш м’яким адміністрація виправної колонії подає до суду висновок щодо ступеня виправлення засудженого до довічного позбавлення волі.\n\nВизначення ступеня виправлення засудженого до довічного позбавлення волі та складення висновку здійснюються за участю уповноваженого органу з питань пробації.\n\nПорядок та методика визначення ступеня виправлення засудженого до довічного позбавлення волі встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері виконання кримінальних покарань.\n\nОсновною метою подання висновку щодо ступеня виправлення засудженого до довічного позбавлення волі є забезпечення суду інформацією, що є необхідною для визначення можливості заміни покарання у виді довічного позбавлення волі на більш м’яке та визначення в індивідуальному порядку строку позбавлення волі засудженому, стосовно якого вирішується зазначене питання.\n\n13. Особа, засуджена до довічного позбавлення волі, додатково до подання щодо можливості представлення її до заміни покарання на більш м’яке у виді позбавлення волі на певний строк повинна подати індивідуальний план виправлення та ресоціалізації. Такий план має містити заходи, здійснення яких у період відбування більш м’якого покарання у виді позбавлення волі на певний строк дасть змогу засудженій особі усунути фактори, що можуть негативно впливати на утримання від вчинення повторного кримінального правопорушення, та факти, що свідчать про перспективи виправлення та ресоціалізації засудженої особи після звільнення.\n\nФорма індивідуального плану виправлення та ресоціалізації визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері виконання кримінальних покарань.\n\nЗасуджена особа, якій покарання у виді позбавлення волі на певний строк призначено в порядку заміни більш м’яким покаранням та в якої настало право на застосування умовно-дострокового звільнення, додатково повинна подати до суду звіт про виконання індивідуального плану виправлення та ресоціалізації під час відбування більш м’якого покарання, у тому числі аналіз причин успішності або неуспішності виконання заходів, передбачених зазначеним планом\".\n\n2. Пункт 5 частини першої статті 321 Господарського процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"5) з підстави, передбаченої пунктом 2 частини третьої статті 320 цього Кодексу, - особою, стосовно якої постановлено рішення міжнародною судовою установою, юрисдикція якої визнана Україною, не пізніше тридцяти днів з дня, коли така особа дізналася або могла дізнатися про набуття цим рішенням статусу остаточного\".\n\n3. Пункт 5 частини першої статті 424 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"5) з підстави, передбаченої пунктом 2 частини третьої статті 423 цього Кодексу, - особою, стосовно якої постановлено рішення міжнародною судовою установою, юрисдикція якої визнана Україною, не пізніше тридцяти днів з дня, коли така особа дізналася або могла дізнатися про набуття цим рішенням статусу остаточного\".\n\n4. Пункт 6 частини першої статті 363 Кодексу адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) викласти в такій редакції:\n\n\"6) з підстави, визначеної пунктом 3 частини п’ятої статті 361 цього Кодексу, - особою, стосовно якої постановлено рішення міжнародною судовою установою, юрисдикція якої визнана Україною, протягом тридцяти днів з дня, коли особа дізналася або повинна була дізнатися про набуття цим рішенням статусу остаточного\".\n\n5. Статтю 18 Закону України \"Про транспорт\" (Відомості Верховної Ради України, 1994 р., № 51, ст. 446) викласти в такій редакції:\n\n\" Стаття 18. Страйки на транспорті\n\nСтрайк на підприємствах транспорту застосовується відповідно до Закону України \"Про порядок вирішення колективних трудових спорів (конфліктів)\".\n\n6. У Законі України \"Про адміністративний нагляд за особами, звільненими з місць позбавлення волі\" (Відомості Верховної Ради України, 1994 р., № 52, ст. 455 із наступними змінами):\n\n1) статтю 3 доповнити пунктом \"д\" такого змісту:\n\n\"д) засуджених до довічного позбавлення волі\";\n\n2) у пункті \"б\" статті 4 слова \"пункті \"б\" замінити словами \"пунктах \"б\", \"д\";\n\n3) у другому реченні частини першої статті 6 слова \"пункті \"ґ\" замінити словами \"пунктах \"ґ\", \"д\".\n\n7. У статті 24 Закону України \"Про порядок вирішення колективних трудових спорів (конфліктів)\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 227):\n\nчастину першу після слів \"створює загрозу\" доповнити словами \"національній безпеці\";\n\nчастину четверту викласти в такій редакції:\n\n\"У разі введення надзвичайного стану може бути заборонено проведення страйків. В умовах воєнного стану проведення страйків забороняється\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше набрання чинності Законом України \"Про внесення змін до Кодексу України про адміністративні правопорушення, Кримінального кодексу України та Кримінального процесуального кодексу України щодо виконання рішень Європейського суду з прав людини\", крім підпункту 1 пункту 1 розділу I цього Закону, який набирає чинності через один рік після набрання чинності Законом України \"Про внесення змін до Кодексу України про адміністративні правопорушення, Кримінального кодексу України та Кримінального процесуального кодексу України щодо виконання рішень Європейського суду з прав людини\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 жовтня 2022 року\n\n№ 2689-IX\n\nПро внесення змін до деяких законодавчих актів України щодо виконання рішень Європейського суду з прав людини\nЗакон України від 18.10.2022 № 2689-IX\n\nПрийняття від 18.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2689-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}