{
  "id": "ua-law-2698-20",
  "type": "statute",
  "title": "Закон України (2698-20)",
  "title_en": "",
  "short_name": "2698-20",
  "status": "in_force",
  "issued_date": "2022-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2698-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\n\n(Відомості Верховної Ради України (ВВР), 2023, № 28, ст.97)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\n\n1) у пункті \"д\" частини першої статті 16 слова \"сільськогосподарського і\" виключити;\n\n2) у пункті \"е\" частини першої статті 17 слова \"сільськогосподарського і\" виключити;\n\n3) у частині восьмій статті 20 слово \"сільськогосподарського\" виключити;\n\n4) пункт \"б\" частини другої статті 22 після слів \"оптових ринків сільськогосподарської продукції\" доповнити словами \"землі під об’єктами виробництва біометану, які є складовими комплексів з виробництва, переробки та зберігання сільськогосподарської продукції\";\n\n5) у статті 92 :\n\nпункт \"г\" частини другої викласти в такій редакції:\n\n\"г) господарське товариство, утворене відповідно до Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\";\n\nу частині третій слова \"капіталу публічного акціонерного товариства залізничного транспорту\" замінити словами \"капіталу господарського товариства\", а слова \"Про особливості утворення публічного акціонерного товариства залізничного транспорту загального користування\" - словами \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\";\n\n6) перше речення частини п’ятої статті 111 доповнити словами \"робочому проекті землеустрою\";\n\n7) в абзаці четвертому частини дванадцятої статті 123 слова \"сільськогосподарського та\" виключити;\n\n8) у частині третій статті 161 слова \"сільськогосподарського та\" виключити;\n\n9) у частині третій статті 201 слова \"сільськогосподарського і\" виключити;\n\n10) у назві глави 36 слова \"сільськогосподарського та\" виключити;\n\n11) у статті 207 :\n\nу назві слова \"сільськогосподарського та\" виключити;\n\nу частині першій слова \"сільськогосподарського і\" та \"сільськогосподарських угідь\" виключити;\n\nу частині другій слова \"сільськогосподарських угідь (ріллі, багаторічних насаджень, перелогів, сінокосів, пасовищ)\", слова \"сільському і\", \"сільськогосподарським і\" виключити;\n\nу частині третій слова \"сільськогосподарських угідь\" виключити;\n\nу частині четвертій слова \"сільськогосподарського і\" виключити;\n\nу частині п’ятій слова \"сільськогосподарського та\" і \"(крім втрат сільськогосподарського виробництва, які визначаються відповідно до частини шостої цієї статті)\" виключити;\n\nчастину шосту виключити;\n\n12) у статті 208 :\n\nу назві слова \"сільськогосподарського та\" виключити;\n\nу частині першій:\n\nв абзаці першому слова \"сільськогосподарського і\" виключити, після слів \"фізкультури та спорту, соціального забезпечення\" доповнити словами \"аеропортів та об’єктів інфраструктури аеропортів, аеродромів та аеродромних об’єктів\", а після слів \"лісогосподарських підприємств, організацій та установ, для розміщення\" - словами \"індустріальних (промислових) парків\";\n\nабзац другий виключити;\n\nу частині другій слова \"сільськогосподарського та\" виключити;\n\nдоповнити частиною третьою такого змісту:\n\n\"3. У разі зміни цільового призначення земельної ділянки лісогосподарського призначення у випадках, для яких цим Кодексом передбачено звільнення від відшкодування втрат лісогосподарського виробництва, протягом п’яти років зміна цільового призначення такої земельної ділянки для інших цілей допускається за умови відшкодування втрат лісогосподарського виробництва, від відшкодування яких був звільнений землевласник (землекористувач), крім зміни цільового призначення земельних ділянок, відчужених для суспільних потреб або з мотивів суспільної необхідності. Положення цієї частини поширюються також на випадки зміни цільового призначення земельних ділянок, утворених внаслідок поділу, об’єднання земельних ділянок лісогосподарського призначення, цільове призначення яких було змінено із звільненням від відшкодування втрат лісогосподарського виробництва\";\n\n13) у статті 209 :\n\nу назві слова \"сільськогосподарського і\" виключити;\n\nу частині першій слова \"сільськогосподарського і\" і \"сільськогосподарських угідь\" виключити;\n\nу частині другій слова \"сільськогосподарського і\" і \"сільськогосподарських потреб\" виключити;\n\n14) у розділі X \"Перехідні положення\":\n\nпункт 6 -1 викласти в такій редакції:\n\n\"6 -1 . Громадяни України, яким належить право постійного користування, право довічного успадкованого володіння земельною ділянкою державної чи комунальної власності, а також юридичні особи, яким на момент набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\" належало право постійного користування земельними ділянками державної чи комунальної власності, та які відповідно до статті 92 цього Кодексу не можуть набувати земельні ділянки на праві постійного користування, орендарі земельних ділянок, які набули право оренди земельних ділянок для ведення селянського (фермерського) господарства шляхом переоформлення права постійного користування щодо зазначених земельних ділянок до набрання чинності Законом України \"Про внесення змін до Земельного кодексу України щодо проведення земельних торгів\", мають право на купівлю таких земельних ділянок без проведення земельних торгів. Купівля земельних ділянок відповідно до цього пункту здійснюється за ціною, що дорівнює: нормативній грошовій оцінці земельної ділянки - для земель сільськогосподарського призначення; експертній грошовій оцінці земельної ділянки - для земель несільськогосподарського призначення.\n\nУ разі купівлі земельної ділянки її покупець має право на розстрочення платежу із сплати ціни земельної ділянки з рівним річним платежем з урахуванням індексу інфляції, за умови встановлення заборони на продаж або інше відчуження та надання у користування земельної ділянки до повного розрахунку покупця за договором купівлі-продажу.\n\nРозрахунок за придбану земельну ділянку здійснюється щороку, рівними частинами, у місяць, що настає за звітним роком. Покупець має право на дострокове погашення всієї або частини суми ціни продажу земельної ділянки з розстроченням платежу з урахуванням індексу інфляції. Строк розстрочення платежу становить: щодо земель сільськогосподарського призначення - 10 років, щодо земель несільськогосподарського призначення - 30 років, якщо покупець не ініціює встановлення меншого строку. У разі купівлі земельної ділянки з розстроченням платежу право власності переходить до покупця після сплати першого платежу.\n\nПраво купівлі земельної ділянки відповідно до цього пункту також мають громадяни України - спадкоємці громадян, яким належало право постійного користування, право довічного успадкованого володіння земельними ділянками державної чи комунальної власності, призначеними для ведення селянського (фермерського) господарства (крім випадків, якщо такі земельні ділянки були передані у власність чи користування фізичним або юридичним особам). Якщо таких спадкоємців декілька, земельна ділянка придбавається ними у спільну часткову власність, де частки кожного із спадкоємців у праві власності є рівними.\n\nГромадяни України та юридичні особи, що здійснюють купівлю земельних ділянок сільськогосподарського призначення відповідно до цього пункту, мають відповідати вимогам, визначеним цим Кодексом до набувачів земельних ділянок сільськогосподарського призначення.\n\nПоложення частини сьомої статті 130 цього Кодексу не поширюються на земельні ділянки, які придбаваються відповідно до цього пункту.\n\nЮридичні особи набувають право на купівлю земельних ділянок сільськогосподарського призначення відповідно до цього пункту з 1 січня 2024 року.\n\nУ разі якщо у складі земель, що перебувають у постійному користуванні, довічному успадкованому володінні, є землі, які не можуть передаватися у приватну власність, або постійний користувач, володілець земельної ділянки на праві постійного користування не може набувати у власність земельну ділянку відповідно до закону, такий землекористувач здійснює поділ земельної ділянки з виділенням частини, на якій розміщені такі землі, в окрему земельну ділянку з подальшою її передачею в оренду на умовах, визначених цим пунктом. У такому разі землекористувач, володілець протягом одного місяця з дня внесення до Державного земельного кадастру відомостей про земельну ділянку, утворену внаслідок поділу, зобов’язаний подати до органу, що здійснює розпорядження такою земельною ділянкою, клопотання про вилучення земельної ділянки з користування та передачу її в оренду. Умови оренди визначаються з урахуванням таких особливостей:\n\nвстановлюється строк оренди 50 років, якщо орендар не ініціює встановлення меншого строку;\n\nрозірвання договору оренди, зміна його умов в односторонньому порядку орендодавцем не допускається.\n\nПраво постійного користування, право довічного успадкованого володіння земельними ділянками державної чи комунальної власності зберігається за суб’єктом відповідного права, які не здійснили купівлю таких земельних ділянок відповідно до абзацу першого цього пункту\";\n\nу пункті 27 :\n\nабзац перший підпункту 1 після слів \"воєнного стану\" доповнити словами \"до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\";\n\nв абзаці першому підпункту 2 слова \"передача в оренду\" замінити словами \"у період, коли функціонування Державного земельного кадастру призупинено на всій території України, передача в оренду\";\n\nпідпункт \"г\" підпункту 4 виключити;\n\nпідпункт 5 доповнити другим реченням такого змісту: \"Положення цього підпункту не поширюються на безоплатну передачу земельних ділянок у приватну власність власникам розташованих на таких земельних ділянках об’єктів нерухомого майна (будівель, споруд), а також на безоплатну передачу у приватну власність громадянам України земельних ділянок, переданих у користування до набрання чинності цим Кодексом\";\n\nпідпункти 6 і 7 виключити;\n\nу підпункті 8:\n\nабзац другий викласти в такій редакції:\n\n\"Право оренди земельної ділянки підлягає державній реєстрації (крім випадків, якщо договір оренди земельної ділянки укладений у період, коли функціонування Державного земельного кадастру призупинено на всій території України). У разі призупинення на всій території України функціонування Державного земельного кадастру договір оренди земельної ділянки, що передається в оренду постійним користувачем, емфітевтом відповідно до цього підпункту, укладається в електронній формі. Такий договір оренди земельної ділянки, а також зміни до нього, договір про розірвання такого договору оренди земельної ділянки підлягають державній реєстрації, що здійснюється районною військовою адміністрацією в порядку, визначеному підпунктом 10 цього пункту\";\n\nабзац третій після слів \"відповідно до цього підпункту\" доповнити словами \"у період, коли функціонування Державного земельного кадастру призупинено на всій території України\";\n\nабзац восьмий після слів \"передачі земельної ділянки в оренду\" доповнити словами \"у період, коли функціонування Державного земельного кадастру призупинено на всій території України\";\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"Орендар земельної ділянки, переданої в оренду відповідно до цього підпункту у період, коли функціонування Державного земельного кадастру призупинено на всій території України, зобов’язаний подати заяву про державну реєстрацію права оренди земельної ділянки протягом двох місяців з дня відновлення функціонування Державного земельного кадастру. У разі якщо протягом трьох місяців з дня відновлення функціонування Державного земельного кадастру право оренди земельної ділянки не зареєстровано, договір оренди земельної ділянки вважається припиненим\";\n\nу підпункті 9:\n\nабзац шостий після слів \"що укладається\" доповнити словами \"у період, коли функціонування Державного земельного кадастру призупинено на всій території України\";\n\nперше речення абзацу сьомого викласти в такій редакції: \"Перехід права оренди, суборенди земельної ділянки за договором про передачу права землекористування, укладеним у період, коли функціонування Державного земельного кадастру призупинено на всій території України, не підлягає державній реєстрації\";\n\nдоповнити абзацом одинадцятим такого змісту:\n\n\"Орендар, суборендар, якому передано право оренди, суборенди земельної ділянки відповідно до цього підпункту, у період, коли функціонування Державного земельного кадастру призупинено, зобов’язаний подати заяву про державну реєстрацію права оренди, суборенди земельної ділянки протягом двох місяців з дня відновлення функціонування Державного земельного кадастру. У разі якщо протягом трьох місяців з дня відновлення функціонування Державного земельного кадастру право оренди, суборенди земельної ділянки не зареєстровано, договір про передачу права землекористування вважається припиненим\";\n\nу підпункті 10:\n\nдруге речення абзацу першого після слів \"в умовах воєнного стану\" доповнити словами \"у період, коли функціонування Державного земельного кадастру призупинено на всій території України\";\n\nв абзаці шостому слова \"у період, коли функціонування Державного земельного кадастру призупинено\" виключити;\n\nу підпункті 11:\n\nв абзаці другому підпункту \"а\" слова \"втрат сільськогосподарського виробництва\" виключити;\n\nабзац перший підпункту \"б\" доповнити словами \"на всій території України\";\n\nабзац другий підпункту 12 доповнити реченням такого змісту: \"Рішення про призупинення, відновлення функціонування Державного земельного кадастру у триденний строк підлягають опублікуванню в газеті \"Голос України\";\n\nпідпункт 19 виключити;\n\nпідпункт 23 доповнити абзацом другим такого змісту:\n\n\"Положення цього пункту, які передбачають особливості правового регулювання земельних відносин щодо укладення договорів оренди земельної ділянки, передачі прав землекористування, встановлення і зміни цільового призначення земельних ділянок у період, коли функціонування Державного земельного кадастру призупинено на всій території України за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, застосовуються через 30 робочих днів з дня прийняття такого рішення і діють до дня прийняття зазначеним органом рішення про відновлення функціонування Державного земельного кадастру\";\n\nдоповнити пунктом 29 такого змісту:\n\n\"29. Орендар земельної ділянки, переданої йому в оренду відповідно до підпункту 8 пункту 27 цього розділу до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\", зобов’язаний протягом двох місяців з дня набрання чинності зазначеним законом подати заяву про державну реєстрацію права оренди земельної ділянки, а якщо відомості про земельну ділянку не внесені до Державного земельного кадастру - також заяву про державну реєстрацію земельної ділянки. У разі якщо протягом трьох місяців з дня набрання чинності цим абзацом право оренди земельної ділянки не зареєстровано, договір оренди земельної ділянки вважається припиненим.\n\nОрендар, суборендар, якому передано право оренди, суборенди земельної ділянки відповідно до підпункту 9 пункту 27 цього розділу до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\", зобов’язаний протягом двох місяців з дня набрання чинності зазначеним Законом подати заяву про державну реєстрацію права оренди, суборенди земельної ділянки, а якщо відомості про земельну ділянку не внесені до Державного земельного кадастру - також заяву про державну реєстрацію земельної ділянки. У разі якщо протягом трьох місяців з дня набрання чинності цим абзацом право оренди, суборенди земельної ділянки не зареєстровано, договір про передачу прав землекористування вважається припиненим.\n\nУ разі якщо договір оренди, суборенди земельної ділянки, емфітевзису, договір про передачу прав землекористування припинено відповідно до цього пункту у зв’язку з невнесенням до Державного реєстру речових прав на нерухоме майно відомостей про реєстрацію відповідного права або відомостей про поновлення відповідного договору до збирання врожаю, посіяного землекористувачем на земельній ділянці, землекористувач має право на збирання такого врожаю. Власник земельної ділянки має право на відшкодування збитків, пов’язаних із тимчасовим зайняттям земельної ділянки колишнім землекористувачем, у розмірі пропорційно до плати за користування земельною ділянкою, передбаченої припиненим договором, з дня припинення договору до дня збирання врожаю. Положення цього абзацу поширюються на випадки збору врожаю орендарем, суборендарем земельної ділянки, емфітевтом, право землекористування якого виникло на підставі договору оренди, суборенди земельної ділянки, емфітевзису, якщо строк користування земельною ділянкою закінчився протягом двох місяців з дня набрання чинності цим абзацом\".\n\n2. У пункті 17 частини першої статті 44 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 2004 р., № 9, ст. 79) слова \"сільськогосподарського і\" виключити.\n\n3. У Законі України \"Про топографо-геодезичну і картографічну діяльність\" (Відомості Верховної Ради України, 1999 р., № 5-6, ст. 46 із наступними змінами):\n\n1) абзац дев’ятий частини першої статті 1 виключити;\n\n2) абзац четвертий частини першої статті 7 викласти в такій редакції:\n\n\"визначає порядок надходження, ведення обліку, зберігання та використання матеріалів Державного картографо-геодезичного фонду України, їх валідації\";\n\n3) абзац п’ятий статті 13 доповнити словами \"один примірник результатів таких робіт підлягає передачі до Державного картографо-геодезичного фонду України в обов’язковому порядку\";\n\n4) статтю 19 викласти в такій редакції:\n\n\" Стаття 19. Картографо-геодезичний фонд України\n\nКартографо-геодезичний фонд України становлять геодезичні, топографічні, картографічні, гідрографічні матеріали і дані, отримані за результатами здійснення топографо-геодезичної і картографічної діяльності, а також матеріали і дані дистанційного зондування Землі, що знаходяться, зберігаються і використовуються на території України.\n\nКартографо-геодезичний фонд України складають Державний картографо-геодезичний фонд України та відомчі картографо-геодезичні фонди.\n\nУсі геодезичні, топографічні, картографічні, гідрографічні матеріали і дані, отримані за результатами здійснення топографо-геодезичної і картографічної діяльності, а також матеріали і дані дистанційного зондування Землі підлягають обов’язковій передачі до картографо-геодезичного фонду України.\n\nВиконання топографо-геодезичних і картографічних робіт підтверджується прийняттям їх замовником та передачею виготовлених топографо-геодезичних і картографічних матеріалів та даних до картографо-геодезичного фонду України.\n\nОблік, зберігання та використання матеріалів картографо-геодезичного фонду України, які містять відомості, що становлять державну таємницю, здійснюються відповідно до Закону України \"Про державну таємницю\".\n\nДержавний картографо-геодезичний фонд України функціонує у складі національної інфраструктури геопросторових даних і формується на основі збирання, обробки, обліку топографо-геодезичних і картографічних матеріалів в електронній (цифровій) формі, отриманих у результаті виконання загальнодержавних топографо-геодезичних і картографічних робіт, а також спеціальних топографо-геодезичних і картографічних робіт, результати яких мають міжвідомче значення, для використання їх органами державної влади та органами місцевого самоврядування, а також фізичними та юридичними особами.\n\nВедення Державного картографо-геодезичного фонду України здійснюється шляхом створення та підтримання функціонування геоінформаційної системи та відповідних геоінформаційних сервісів, які забезпечують приймання, облік, зберігання, аналіз і оброблення матеріалів та даних, що надходять на зберігання, а також оприлюднення метаданих про них на національному геопорталі.\n\nОрганізацію формування та ведення Державного картографо-геодезичного фонду України забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nГеодезичні, топографічні, картографічні, гідрографічні матеріали і дані, отримані за результатами здійснення топографо-геодезичної і картографічної діяльності, а також матеріали і дані дистанційного зондування Землі, отримані за кошти державного, місцевих бюджетів, передаються до Державного картографо-геодезичного фонду України та підлягають автоматизованій перевірці (валідації) в обов’язковому порядку.\n\nАвтоматизована перевірка (валідація) - це встановлення відповідності наданого електронного документа, що містить відомості про результати топографо-геодезичних і картографічних робіт в електронній (цифровій) формі, вимогам до змісту, структури і технічних характеристик щодо розроблення такого документа.\n\nВимоги до оформлення електронного документа, що містить відомості про результати топографо-геодезичних і картографічних робіт в електронній (цифровій) формі, що формується з метою внесення даних до Державного картографо-геодезичного фонду України і визначає набір базових лексичних та синтаксичних правил для створення електронного документа, визначаються Кабінетом Міністрів України.\n\nТопографо-геодезичні і картографічні матеріали в електронній (цифровій) формі засвідчуються кваліфікованим електронним підписом сертифікованого інженера-геодезиста, який несе відповідальність за якість результатів топографо-геодезичних і картографічних робіт, з використанням кваліфікованої електронної позначки часу.\n\nФормування та ведення Державного картографо-геодезичного фонду України, приймання матеріалів та їх автоматизована перевірка (валідація) здійснюються адміністратором - визначеним державним унітарним підприємством, державною організацією (установою, закладом), що належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\n\nАдміністратор Державного картографо-геодезичного фонду України забезпечує доступ сертифікованим інженерам-геодезистам для здійснення автоматизованої перевірки (валідації) відповідності електронного документа, що містить відомості про результати топографо-геодезичних і картографічних робіт в електронній (цифровій) формі, встановленим вимогам щодо змісту, структури і технічних характеристик до розроблення такого документа до подання заяви про внесення відповідних відомостей до Державного картографо-геодезичного фонду України. За результатами перевірки формується електронний протокол перевірки з описом помилок (за наявності).\n\nЮридичні та фізичні особи, що є виконавцями топографо-геодезичних і картографічних робіт, зобов’язані безоплатно передавати до Державного картографо-геодезичного фонду України один примірник копій створених ними матеріалів і даних в аналоговому і електронному (цифровому) вигляді з додержанням вимог законодавства про авторське право. Автоматизована перевірка (валідація) топографо-геодезичних матеріалів та даних, що передаються до Державного картографо-геодезичного фонду України, здійснюється за рахунок виконавців робіт.\n\nМатеріали топографо-геодезичних і картографічних робіт, прийняті на облік до Державного картографо-геодезичного фонду України, є офіційними.\n\nВикористання неофіційних топографо-геодезичних і картографічних матеріалів для формування та ведення банків (баз) геодезичних та топографічних даних, використання таких матеріалів органами державної влади та органами місцевого самоврядування як матеріалів вторинного використання забороняється. Використання матеріалів, які підлягають передачі до Державного картографо-геодезичного фонду України, у тому числі в процесі розроблення містобудівної документації, документації із землеустрою, може здійснюватися лише після внесення таких матеріалів до Державного картографо-геодезичного фонду України. Ця вимога не поширюється на матеріали, розроблені до набрання чинності цією частиною.\n\nДоступ до інформації про наявні матеріали Державного картографо-геодезичного фонду України в електронному вигляді забезпечується безоплатно для всіх користувачів.\n\nНадання копій матеріалів картографо-геодезичного фонду України, створених за кошти державного, місцевого бюджетів за запитами органів державної влади та органів місцевого самоврядування, здійснюється безоплатно, крім витрат на їх надсилання та за умови некомерційного використання таких матеріалів. Надання копій матеріалів картографо-геодезичного фонду України юридичним і фізичним особам здійснюється з урахуванням витрат на послуги та оплату надсилання копій матеріалів, з дотриманням умов їх використання, визначених розробником/замовником таких матеріалів.\n\nТопографо-геодезичні і картографічні матеріали і дані створені за рахунок коштів державного, місцевих бюджетів, а також аналогічні матеріали, що належать до території України і створені за рахунок бюджетних коштів колишнього СРСР, належать до державної власності, управління якою здійснюється відповідно до закону.\n\nПорядок надходження, ведення обліку, зберігання та використання матеріалів Державного картографо-геодезичного фонду України, їх автоматизованої перевірки (валідації), а також перелік матеріалів, що передаються до Державного картографо-геодезичного фонду України, визначаються Кабінетом Міністрів України\";\n\n5) частину першу статті 21 доповнити словами \"та інших джерел, не заборонених законом\".\n\n4. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із наступними змінами):\n\n1) у частині другій статті 38 слова \"сільськогосподарського і\" виключити;\n\n2) частину п’яту статті 45 доповнити пунктами \"ж -1 \" та \"і -1 \" такого змісту:\n\n\"ж -1 ) відомості про якісні характеристики угідь, заходи щодо охорони земель і ґрунтів\";\n\n\"і -1 ) перелік обмежень у використанні земельної ділянки\";\n\n3) у пункті \"в\" частини третьої статті 50 слова \"сільськогосподарського та\" виключити;\n\n4) частину четверту статті 54 доповнити пунктами \"е -1 \" та \"ж -1 \" такого змісту:\n\n\"е -1 ) відомості про якісні характеристики угідь, заходи щодо охорони земель і ґрунтів\";\n\n\"ж -1 ) перелік обмежень у використанні земельної ділянки\".\n\n5. У Законі України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349; 2015 р., № 31, ст. 293; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX):\n\n1) в абзаці п’ятому частини першої статті 9 слова \"сільськогосподарського і\" виключити;\n\n2) в абзаці четвертому частини першої статті 14 слова \"сільськогосподарського і\" виключити;\n\n3) в абзаці четвертому частини першої статті 15 слова \"сільськогосподарського і\" виключити;\n\n4) статтю 25 після частини другої доповнити новою частиною такого змісту:\n\n\"Відомості про якісні характеристики угідь, заходи щодо охорони земель і ґрунтів (освоєння земель для сільськогосподарських, лісогосподарських потреб; поліпшення сільськогосподарських, лісогосподарських угідь; рекультивація порушених земель, консервація деградованих, малопродуктивних і техногенно забруднених земель тощо), обмеження у використанні земель вносяться до Державного земельного кадастру на підставі документації із землеустрою в галузі охорони земель відповідно до Закону України \"Про Державний земельний кадастр\".\n\nУ зв’язку з цим частину третю вважати частиною четвертою;\n\n5) у частині першій статті 55 слова \"сільськогосподарського і\" виключити.\n\n6. У Законі України \"Про державний контроль за використанням та охороною земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 350 із наступними змінами):\n\n1) у частині першій статті 6:\n\nв абзаці одинадцятому пункту \"а\" слова \"сільськогосподарського та\" виключити;\n\nдоповнити пунктом \"д -1 \" такого змісту:\n\n\"д -1 ) звернення до суду з позовами про визнання недійсними угод, укладених із порушенням встановленого законом порядку купівлі-продажу, ренти, дарування, застави, обміну земельних ділянок державної, комунальної власності\";\n\n2) у пункті \"б \" частини другої статті 6 -1 слова \"сільськогосподарського і\" виключити;\n\n3) в абзаці дев’ятому частини першої статті 10 слова \"сільськогосподарського і\" виключити.\n\n7. У Законі України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229 із наступними змінами):\n\n1) у статті 5 :\n\nу частині другій слова \"сільськогосподарського та\" виключити;\n\nу частині п’ятій слова \"сільськогосподарського і\" виключити;\n\n2) в абзаці п’ятому частини першої статті 13 слова \"сільськогосподарського і\" виключити;\n\n3) у частині третій статті 25:\n\nперше речення після слів \"здійснюється у складі\" доповнити словом \"публічного\";\n\nтретє речення викласти в такій редакції: \"Публічний моніторинг земельних відносин та моніторинг ринку земель у його складі здійснюються в порядку, встановленому Кабінетом Міністрів України\".\n\n8. У Законі України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343; із змінами, внесеними Законом України від 12 травня 2022 року № 2254-IX):\n\n1) частину третю статті 2 викласти в такій редакції:\n\n\"3. Містобудівна документація розробляється у формі електронного документа, формат якого визначається Кабінетом Міністрів України, на оновленій картографічній основі, облікованій у Державному картографо-геодезичному фонді України, в цифровій формі як набори тематичних геопросторових даних у Державній геодезичній референцній системі координат УСК-2000 і єдиній системі класифікації та кодування об’єктів містобудування для формування баз даних містобудівного кадастру\";\n\n2) у статті 22 :\n\nу частині третій:\n\nу пункті 2 слово \"профільних\" замінити словом \"тематичних\";\n\nдоповнити пунктом 4 такого змісту:\n\n\"4) матеріали та відомості Державного картографо-геодезичного фонду України\";\n\nу частині четвертій слово \"Профільні\" замінити словом \"Тематичні\".\n\n9. У Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\n\n1) частину третю статті 6 після слів \"державне підприємство\" доповнити словами \"або державна установа\", а після слів \"програмного забезпечення для\" - словом \"публічного\";\n\n2) частину другу статті 8 викласти в такій редакції:\n\n\"2. Картографічною основою Державного земельного кадастру є набори базових геопросторових даних про геопросторові об’єкти, що формуються на основі баз топографічних даних, сформованих у результаті створення цифрових державних топографічних карт та планів, виготовлених відповідно до стандартів та технічних вимог, норм та правил виконання топографо-геодезичних і картографічних робіт, визначених нормативно-технічною документацією у цій сфері та результати яких обліковані у Державному картографо-геодезичному фонді України\";\n\n3) частину першу статті 13 доповнити пунктом \"з\" такого змісту:\n\n\"з) відомості про заходи щодо охорони земель і ґрунтів\";\n\n4) частину першу статті 15 після абзацу чотирнадцятого доповнити новим абзацом такого змісту:\n\n\"відомості про заходи щодо охорони земель і ґрунтів\".\n\nУ зв’язку з цим абзаци п’ятнадцятий - вісімнадцятий вважати відповідно абзацами шістнадцятим - дев’ятнадцятим;\n\n5) у статті 21 :\n\nв абзаці четвертому пункту \"б\" частини другої слово \"сільськогосподарського\" виключити;\n\nпісля частини десятої доповнити новою частиною такого змісту:\n\n\"11. Відомості про заходи щодо охорони земель і ґрунтів (освоєння земель для сільськогосподарських, лісогосподарських потреб; поліпшення сільськогосподарських, лісогосподарських угідь; рекультивація порушених земель, консервація деградованих, малопродуктивних і техногенно забруднених земель тощо) вносяться до Державного земельного кадастру на підставі схем землеустрою і техніко-економічних обґрунтувань використання та охорони земель адміністративно-територіальних одиниць, робочих проектів землеустрою\".\n\nУ зв’язку з цим частини одинадцяту - двадцяту вважати відповідно частинами дванадцятою - двадцять другою;\n\n6) частину першу статті 25 доповнити пунктом \"й\" такого змісту:\n\n\"й) відомості про заходи щодо охорони земель і ґрунтів\";\n\n7) абзац перший частини четвертої статті 26 після слів \"(у разі їх встановлення (відновлення) за фактичним використанням земельної ділянки)\" доповнити словами \"заходи щодо охорони земель і ґрунтів\";\n\n8) у статті 32 :\n\nназву після слів \"межі адміністративно-територіальних одиниць\" доповнити словами \"заходи щодо охорони земель і ґрунтів\";\n\nчастину першу доповнити абзацом четвертим такого змісту:\n\n\"Відомості про заходи щодо охорони земель і ґрунтів вносяться до Державного земельного кадастру на підставі рішення замовника документації із землеустрою в галузі охорони земель про її затвердження\";\n\nчастину четверту доповнити абзацом другим такого змісту:\n\n\"На підтвердження внесення до Державного земельного кадастру відомостей про заходи щодо охорони земель і ґрунтів Державний кадастровий реєстратор безоплатно видає замовнику, який прийняв рішення про затвердження документації із землеустрою в галузі охорони земель, витяг з Державного земельного кадастру\".\n\n10. У пункті 3 розділу III \"Перехідні та прикінцеві положення\" Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\" (Відомості Верховної Ради України, 2012 р., № 49, ст. 553; 2018 р., № 6-7, ст. 38):\n\nабзац другий доповнити реченням такого змісту: \"Припинення права постійного користування земельними ділянками здійснюється в порядку, визначеному Земельним кодексом України \";\n\nдоповнити абзацом четвертим такого змісту:\n\n\"Земельні ділянки, право постійного користування якими внесено до статутного капіталу Товариства, використовуються Товариством відповідно до їх цільового призначення, у тому числі для будівництва будівель, споруд за рахунок власних коштів та/або залучених коштів юридичних осіб. Порядок залучення коштів юридичних осіб для будівництва, що здійснюється Товариством, визначається Кабінетом Міністрів України\".\n\n11. Частини третю і четверту статті 4 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9; із змінами, внесеними Законом України від 24 березня 2022 року № 2145-IX) викласти в такій редакції:\n\n\"3. Державна реєстрація речових прав на земельні ділянки за договорами оренди, суборенди земельних ділянок, емфітевзису, суперфіцію, земельного сервітуту, поновленими під час воєнного стану без внесення відомостей про це до Державного реєстру прав у випадках, визначених підпунктом 1 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України (у редакції, яка діяла до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\"), та припинення таких договорів здійснюються з урахуванням пунктів 27-29 розділу X \"Перехідні положення\" Земельного кодексу України.\n\n4. Внесення до Державного реєстру прав відомостей про перехід від однієї особи до іншої прав оренди, суборенди земельних ділянок, що відбувся під час воєнного стану без внесення відомостей про це до Державного реєстру прав у випадках, визначених підпунктом 9 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України (у редакції, яка діяла до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\"), здійснюються з урахуванням пунктів 27-29 розділу X \"Перехідні положення\" Земельного кодексу України\".\n\n12. В абзаці п’ятому підпункту 3 пункту 1 розділу I Закону України \"Про внесення змін до деяких законодавчих актів України щодо стимулювання розвитку виноградарства та садівництва\" від 17 грудня 2021 року № 1989-IX слова \"абзацом четвертим\" замінити словами \"новим абзацом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 , підпунктів 2 , 4 пункту 4, підпункту 4 пункту 5, пункту 8 , підпунктів 2 , 3 , 4 , абзаців 3-5 підпункту 5, підпунктів 6-8 пункту 9 розділу I, які набирають чинності через шість місяців з дня опублікування цього Закону.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня, наступного за днем опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 жовтня 2022 року\n\n№ 2698-IX\n\nПро внесення змін до деяких законодавчих актів України щодо відновлення системи оформлення прав оренди земельних ділянок сільськогосподарського призначення та удосконалення законодавства щодо охорони земель\nЗакон України від 19.10.2022 № 2698-IX\n\nПрийняття від 19.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2698-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}