{
  "id": "ua-law-2679-20",
  "type": "statute",
  "title": "Закон України (2679-20)",
  "title_en": "",
  "short_name": "2679-20",
  "status": "in_force",
  "issued_date": "2022-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2679-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення контролю за відпуском лікарських засобів\n\n(Відомості Верховної Ради (ВВР), 2023, № 21, ст.86)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Статтю 78 -1 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19; 2013 р., № 23, ст. 223; 2021 р., № 8, ст. 59) доповнити пунктом 5 такого змісту:\n\n\"5) призначати лікарські засоби, що реалізуються (відпускаються) з аптек, їх структурних підрозділів згідно з вимогами законодавства за рецептом лікаря, без виписування рецепта на такі лікарські засоби за правилами, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nПоложення цього пункту поширюється виключно на медичних працівників\".\n\n2. Частину третю статті 21 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86; 2012 р., № 30, ст. 348) викласти в такій редакції:\n\n\"Реалізація (відпуск) громадянам лікарських засобів за рецептом лікаря здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Забороняється здійснювати реалізацію (відпуск) громадянам лікарських засобів, що реалізуються (відпускаються) згідно з вимогами законодавства за рецептом лікаря, з порушенням встановленого порядку, у тому числі без рецепта, за рецептом, який виписаний з порушенням вимог законодавства та/або у якого закінчився строк дії (недійсним рецептом)\".\n\n3. У Законі України \"Про наркотичні засоби, психотропні речовини і прекурсори\" (Відомості Верховної Ради України, 2007 р., № 10, ст. 89 із наступними змінами):\n\nу статті 27 :\n\nчастину першу доповнити реченням такого змісту: \"Забороняється здійснювати роздрібну реалізацію (відпуск) фізичним особам таких наркотичних засобів і психотропних речовин у встановлених законодавством випадках без рецепта, за рецептом, який виписаний з порушенням вимог законодавства та/або у якого закінчився строк дії (недійсним рецептом), або з порушенням встановленого законодавством порядку відпуску лікарських засобів\";\n\nу частинах другій та четвертій слова \"за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері обігу наркотичних засобів, психотропних речовин, їх аналогів і прекурсорів, протидії їх незаконному обігу\" виключити;\n\nстаттю 28 викласти в такій редакції:\n\n\" Стаття 28. Рецепти на наркотичні засоби і психотропні речовини\n\nРецепти на наркотичні засоби і психотропні речовини, включені до таблиць II і III Переліку (лікарські засоби, що містять наркотичні засоби, психотропні речовини, включені до таблиць II і III Переліку), виписуються лікарями, які перебувають у трудових відносинах із закладом охорони здоров’я незалежно від форми власності і підпорядкування або провадять господарську діяльність з медичної практики як фізична особа - підприємець, за правилами виписування рецептів на лікарські засоби, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nЗабороняється виписувати рецепти на наркотичні засоби і психотропні речовини, включені до таблиць II і III Переліку (лікарські засоби, що містять наркотичні засоби, психотропні речовини, включені до таблиць II і III Переліку), без відповідних медичних показань та/або з порушенням встановлених правил виписування рецептів на лікарські засоби\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через три місяці з дня припинення чи скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженого Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n\n2. Кабінету Міністрів України до введення в дію цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 жовтня 2022 року\n\n№ 2679-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення контролю за відпуском лікарських засобів\nЗакон України від 18.10.2022 № 2679-IX\n\nПрийняття від 18.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2679-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}