{
  "id": "ua-law-2690-20",
  "type": "statute",
  "title": "Закон України (2690-20)",
  "title_en": "",
  "short_name": "2690-20",
  "status": "in_force",
  "issued_date": "2022-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2690-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення, Кримінального кодексу України та Кримінального процесуального кодексу України щодо виконання рішень Європейського суду з прав людини\n\n(Відомості Верховної Ради України (ВВР), 2023, № 28, ст.96)\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\n\n1) абзац другий частини першої статті 44 викласти в такій редакції:\n\n\"тягнуть за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від двадцяти до шістдесяти годин, або адміністративний арешт на строк до п’ятнадцяти діб\";\n\n2) абзац другий частини четвертої статті 121 викласти в такій редакції:\n\n\"тягне за собою накладення штрафу в розмірі від п’ятидесяти до ста неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк від трьох до шести місяців або адміністративний арешт на строк від п’яти до десяти діб\";\n\n3) абзац другий частини третьої статті 178 викласти в такій редакції:\n\n\"тягнуть за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або виправні роботи на строк від одного до двох місяців з відрахуванням двадцяти процентів заробітку, або адміністративний арешт на строк до п’ятнадцяти діб\";\n\n4) статтю 294 доповнити частиною дванадцятою такого змісту:\n\n\"Про скасування постанови про застосування адміністративного арешту суд апеляційної інстанції негайно повідомляє керівника установи, в якій тримається арештований\".\n\n2. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) пункт 3 частини третьої статті 81 після слів \"тяжкий злочин\" доповнити словами \"у разі заміни покарання у виді довічного позбавлення волі на покарання у виді позбавленням волі на певний строк\";\n\n2) у статті 82 :\n\nназву викласти в такій редакції:\n\n\" Стаття 82. Заміна покарання або його невідбутої частини більш м’яким\";\n\nперше речення частини першої викласти в такій редакції:\n\n\"1. Невідбута частина покарання у виді обмеження, позбавлення волі або покарання у виді довічного позбавлення волі можуть бути замінені судом більш м’яким покаранням, строк якого обчислюється з дня заміни невідбутої частини покарання або покарання у виді довічного позбавлення волі більш м’яким\";\n\nпісля частини четвертої доповнити новою частиною такого змісту:\n\n\"5. Покарання у виді довічного позбавлення волі може бути замінено на покарання у виді позбавлення волі строком від п’ятнадцяти до двадцяти років, якщо засуджений відбув не менше п’ятнадцяти років призначеного судом покарання\".\n\nУ зв’язку з цим частини п’яту і шосту вважати відповідно частинами шостою і сьомою.\n\n3. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину другу статті 31 доповнити абзацом третім такого змісту:\n\n\"Клопотання (подання) про вирішення питання щодо заміни покарання у виді довічного позбавлення волі на покарання у виді позбавлення волі на певний строк розглядається колегіально судом у складі трьох суддів\";\n\n2) частину третю статті 43 викласти в такій редакції:\n\n\"3. Виправданий, засуджений має права обвинуваченого, передбачені статтями 42 і 533 -1 цього Кодексу, в обсязі, необхідному для його захисту\";\n\n3) частину четверту статті 176 після слів \"під час досудового розслідування\" доповнити словами \"та до початку підготовчого судового засідання\";\n\n4) статтю 199 доповнити частиною шостою такого змісту:\n\n\"6. У разі закінчення строку запобіжного заходу до проведення підготовчого судового засідання прокурор не пізніше ніж за п’ять днів до закінчення строку дії попередньої ухвали про застосування запобіжного заходу може подати клопотання про його продовження. Розгляд такого клопотання здійснюється слідчим суддею за правилами цієї статті\";\n\n5) частину третю статті 315 викласти в такій редакції:\n\n\"3. Під час підготовчого судового засідання суд за клопотанням учасників судового провадження має право обрати, змінити, продовжити чи скасувати заходи забезпечення кримінального провадження, в тому числі запобіжний захід, обраний щодо обвинуваченого. При розгляді таких клопотань суд додержується правил, передбачених розділом II цього Кодексу\";\n\n6) у статті 331 :\n\nу назві слова \"скасування або зміна\" замінити словами \"скасування, зміна або продовження\";\n\nу частині першій слова \"скасувати або обрати\" замінити словами \"скасувати, обрати або продовжити\";\n\nчастину третю викласти в такій редакції:\n\n\"3. За наявності клопотань суд під час судового розгляду зобов’язаний розглянути питання доцільності продовження запобіжного заходу до закінчення двомісячного строку з дня його застосування. За результатами розгляду питання суд своєю вмотивованою ухвалою скасовує, змінює запобіжний захід або продовжує його дію на строк, що не може перевищувати двох місяців. Копія ухвали вручається обвинуваченому, прокурору та надсилається уповноваженій службовій особі до місця ув’язнення.\n\nПід час здійснення судового провадження судом присяжних питання, передбачене цією частиною, вирішує головуючий\";\n\n7) абзац дванадцятий пункту 2 частини четвертої статті 374 доповнити словами \"у тому числі рішення про запобіжний захід до набрання вироком законної сили\";\n\n8) статтю 433 доповнити частиною третьою такого змісту:\n\n\"3. Суд касаційної інстанції розглядає питання про обрання запобіжного заходу під час скасування судового рішення і призначення нового розгляду у суді першої чи апеляційної інстанції\";\n\n9) пункт 3 частини першої статті 442 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"рішення щодо заходів забезпечення кримінального провадження, у тому числі про запобіжний захід\".\n\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n\n10) частину першу статті 467 доповнити абзацом третім такого змісту:\n\n\"Під час скасування судового рішення і надіслання справи на новий розгляд до суду першої або апеляційної інстанції у судовому рішенні вирішується питання про обрання запобіжного заходу\";\n\n11) доповнити статтею 533 -1 такого змісту:\n\n\" Стаття 533 -1 . Ознайомлення з матеріалами кримінального провадження після набрання судовим рішенням законної сили\n\n1. Виправданий, засуджений, особа, стосовно якої застосовано примусові заходи медичного чи виховного характеру, потерпілий, представник юридичної особи, їх захисники та законні представники мають право звернутися із заявою про ознайомлення з матеріалами кримінального провадження, учасниками в якому вони були, до суду, в якому зберігаються такі матеріали.\n\n2. Засуджені, які відбувають покарання в установах виконання покарань, звертаються до суду через адміністрацію таких установ із заявою про надання електронних копій матеріалів кримінального провадження (кримінальної справи) та документів, долучених до матеріалів кримінального провадження, необхідних для захисту своїх прав і інтересів.\n\nТакі електронні копії надсилаються судом до адміністрації установ виконання покарань за допомогою електронної пошти або інших засобів зв’язку у строк, об’єктивно необхідний для їх виготовлення, але не більше тридцяти днів з дня надходження такого звернення.\n\n3. Матеріали про застосування заходів безпеки стосовно осіб, які беруть участь у кримінальному судочинстві, для ознайомлення не надаються\";\n\n12) пункт 3 частини першої статті 537 викласти в такій редакції:\n\n\"3) про заміну невідбутої частини покарання або покарання у виді довічного позбавлення волі більш м’яким\";\n\n13) у статті 539 :\n\nчастину третю після слів \"з дня його надходження до суду суддею одноособово\" доповнити словами \"крім питання щодо заміни покарання у виді довічного позбавлення волі на покарання у виді позбавлення волі на певний строк, розгляд якого здійснюється колегіально судом у складі трьох суддів\";\n\nчастину сьому після слів \"клопотання з цього самого питання щодо осіб\" доповнити словами \"засуджених до довічного позбавлення волі, а також щодо осіб\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпунктів 2 , 11 пункту 3 цього Закону, які набирають чинності через один рік після набрання чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 жовтня 2022 року\n\n№ 2690-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення, Кримінального кодексу України та Кримінального процесуального кодексу України щодо виконання рішень Європейського суду з прав людини\nЗакон України від 18.10.2022 № 2690-IX\n\nПрийняття від 18.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2690-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}