{
  "id": "ua-law-2700-20",
  "type": "statute",
  "title": "Закон України (2700-20)",
  "title_en": "",
  "short_name": "2700-20",
  "status": "in_force",
  "issued_date": "2022-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2700-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\"\n\n(Відомості Верховної Ради України (ВВР), 2023, № 28, ст.98)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2022 рік\" (Відомості Верховної Ради України, 2022 р., № 3, ст. 12 із наступними змінами) такі зміни:\n\n1. Статтю 11 доповнити пунктом 12 такого змісту:\n\n\"12) кошти, отримані у зв’язку з виконанням Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\".\n\n2. У статті 14 :\n\nпункт 26 після слів \"згідно із Законом України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" доповнити словами \"послуги з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуги з централізованого водопостачання і централізованого водовідведення згідно із Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\";\n\nдоповнити пунктом 27 такого змісту:\n\n\"27) фонд ліквідації наслідків збройної агресії, що передбачається за бюджетною програмою Міністерства фінансів України (загальнодержавні видатки та кредитування) \"Фонд ліквідації наслідків збройної агресії\" (код 3511430) (за рахунок джерел, визначених пунктом 12 статті 11 цього Закону)\".\n\n3. Абзац четвертий статті 14 -1 після слів \"відповідно до Закону України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" доповнити словами \"та Закону України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\".\n\n4. Доповнити статтею 42 такого змісту:\n\n\" Стаття 42. Створити у 2022 році фонд ліквідації наслідків збройної агресії у складі спеціального фонду Державного бюджету України з метою ліквідації наслідків (у тому числі гуманітарних, соціальних, економічних), спричинених збройною агресією Російської Федерації проти України.\n\nРішення про виділення коштів з фонду ліквідації наслідків збройної агресії (з відкриттям у разі потреби нових бюджетних програм, включаючи трансферти місцевим бюджетам), як виняток з положень підпункту 1 пункту 22 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України, приймаються Кабінетом Міністрів України за погодженням з Комітетом Верховної Ради України з питань бюджету.\n\nОбмеження, встановлені частиною десятою статті 23 Бюджетного кодексу України, не застосовуються у випадках прийняття рішень про виділення коштів за напрямами, передбаченими цією статтею.\n\nКошти фонду ліквідації наслідків збройної агресії спрямовуються на:\n\n1) будівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт) громадських будівель (з урахуванням вимог безпеки щодо захисних споруд цивільного захисту), які були зруйновані або пошкоджені внаслідок збройної агресії Російської Федерації проти України, а також захисних споруд цивільного захисту;\n\n2) будівництво, реконструкцію, капітальний ремонт об’єктів критичної інфраструктури, пов’язаних з наданням послуг водопостачання, водовідведення, теплопостачання, електропостачання, освітлення, газопостачання, які були зруйновані або пошкоджені внаслідок збройної агресії Російської Федерації проти України;\n\n3) будівництво, реконструкцію, капітальний ремонт, розроблення проектної (проектно-кошторисної) документації будівель для забезпечення житлом внутрішньо переміщених осіб та осіб, які втратили його внаслідок воєнних дій, спричинених збройною агресією Російської Федерації проти України;\n\n4) розроблення проектної (проектно-кошторисної) документації для об’єктів, зазначених у цій статті, які були зруйновані внаслідок збройної агресії Російської Федерації проти України;\n\n5) закупівлю шкільних автобусів, спеціального транспорту для закладів охорони здоров’я та комунальних підприємств з благоустрою територій;\n\n6) придбання житлових приміщень для громадян України, відповідні об’єкти нерухомого майна, об’єкти будівництва (їх складові частини) яких знищено внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України;\n\n7) закупівлю комп'ютерного та мультимедійного обладнання (яке було знищено, пошкоджено або викрадено) для закладів освіти, що знаходяться на територіях, які постраждали внаслідок збройної агресії Російської Федерації проти України;\n\n8) компенсації за шкоду життю та здоров’ю, завдану пораненням (контузією, травмою або каліцтвом), інвалідністю чи загибеллю (смертю) особи у зв’язку із збройною агресією Російської Федерації проти України.\n\nВиплати, визначені цим пунктом, здійснюються у порядку та відповідно до методики розрахунку, що визначаються Кабінетом Міністрів України;\n\n9) будівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт) житла для потреб сімейних форм виховання та малих групових будинків для дітей-сиріт та дітей, позбавлених батьківського піклування, а також закупівлю соціальних послуг.\n\nПорядок використання коштів фонду ліквідації наслідків збройної агресії визначається Кабінетом Міністрів України.\n\nЗвіт про надходження і використання коштів фонду ліквідації наслідків збройної агресії подається Державною казначейською службою України Верховній Раді України, Президенту України, Кабінету Міністрів України, Рахунковій палаті та Міністерству фінансів України щомісяця, не пізніше 25 числа місяця, наступного за звітним\".\n\n5. Внести до додатків № 3 і № 6 до Закону України \"Про Державний бюджет України на 2022 рік\" такі зміни:\n\nу додатку № 3 найменування бюджетної програми за кодом програмної класифікації видатків та кредитування державного бюджету 2761510 доповнити словами \"послуги з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуги з централізованого водопостачання і централізованого водовідведення згідно із Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\";\n\nу додатку № 6 слова \"компенсацію різниці в тарифах на теплову енергію, послуги з постачання теплової енергії та постачання гарячої води згідно із Законом України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" замінити словами \"компенсацію різниці в тарифах на теплову енергію, послуги з постачання теплової енергії та постачання гарячої води згідно із Законом України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\", послуги з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем), послуги з централізованого водопостачання і централізованого водовідведення згідно із Законом України \"Про заходи, спрямовані на врегулювання заборгованості теплопостачальних та теплогенеруючих організацій та підприємств централізованого водопостачання і водовідведення\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести до статті 4 Закону України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\" від 3 березня 2022 року № 2116-IX із змінами, внесеними законами України від 12 травня 2022 року № 2247-IX і від 28 липня 2022 року № 2468-IX, такі зміни:\n\n1) частину першу викласти у такій редакції:\n\n\"1. Примусово вилучені відповідно до цього Закону об’єкти права власності Російської Федерації та її резидентів (крім коштів та корпоративних прав держави у статутних капіталах банків, що перебувають у процедурі ліквідації відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", а також державних облігацій України та державних деривативів) за рішенням Кабінету Міністрів України передаються:\n\n1) у господарське відання на тимчасовій основі спеціалізованим державним підприємствам, установам, організаціям та/або господарським товариствам, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі;\n\n2) в управління суб’єктам господарювання, 50 і більше відсотків акцій (часток) яких належать державі, шляхом укладення договору управління майном у порядку, визначеному Кабінетом Міністрів України.\n\nПримусово вилучені відповідно до цього Закону об’єкти права власності Російської Федерації та її резидентів у вигляді коштів зараховуються до Державного бюджету України та спрямовуються до фонду ліквідації наслідків збройної агресії.\n\nПримусово вилучені відповідно до цього Закону об’єкти права власності Російської Федерації та її резидентів у вигляді державних облігацій України та державних деривативів підлягають переказу/зарахуванню на рахунок у цінних паперах Міністерства фінансів України для подальшого погашення та анулювання. Кошти від погашених та анульованих державних облігацій України та державних деривативів, а також нараховані як дохід за державними облігаціями України та державними деривативами до моменту їх погашення та анулювання, перераховуються до Державного бюджету України та спрямовуються до фонду ліквідації наслідків збройної агресії\";\n\n2) частину другу виключити;\n\n3) доповнити частиною шостою такого змісту:\n\n\"6. Об’єкти права власності Російської Федерації та її резидентів, передані відповідно до частини першої цієї статті, підлягають подальшому продажу у порядку, визначеному Кабінетом Міністрів України. Кошти, отримані від такого продажу, зараховуються до Державного бюджету України та спрямовуються до фонду ліквідації наслідків збройної агресії\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 жовтня 2022 року\n\n№ 2700-IX\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\"\nЗакон України від 19.10.2022 № 2700-IX\n\nПрийняття від 19.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2700-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}