{
  "id": "ua-law-2678-20",
  "type": "statute",
  "title": "Закон України (2678-20)",
  "title_en": "",
  "short_name": "2678-20",
  "status": "in_force",
  "issued_date": "2022-10-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2678-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про військовий обов’язок і військову службу\" щодо особливостей призову на строкову військову службу та діяльності призовних комісій під час дії воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Закон України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) доповнити статтею 18 -1 такого змісту:\n\n\" Стаття 18 -1 . Особливості призову на строкову військову службу та діяльності призовних комісій під час дії воєнного стану\n\n1. Під час дії воєнного стану призов на строкову військову службу не проводиться.\n\n2. Під час дії воєнного стану призовні комісії утворюються для розгляду питань щодо:\n\nорганізації та проведення медичного огляду осіб, які перебувають на військовому обліку призовників та досягли 27-річного віку, взяття їх на військовий облік військовозобов’язаних або виключення з військового обліку;\n\nнаправлення призовників, які виявили бажання вступити до вищих військових навчальних закладів або військових навчальних підрозділів закладів вищої освіти, для проходження випробувань та складання вступних іспитів або прийняття рішення про відмову в такому направленні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 жовтня 2022 року\n\n№ 2678-IX\n\nПро внесення зміни до Закону України \"Про військовий обов'язок і військову службу\" щодо особливостей призову на строкову військову службу та діяльності призовних комісій під час дії воєнного стану\nЗакон України від 18.10.2022 № 2678-IX\n\nПрийняття від 18.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2678-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}