{
  "id": "ua-law-2653-20",
  "type": "statute",
  "title": "Закон України (2653-20)",
  "title_en": "",
  "short_name": "2653-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2653-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства з питань проходження служби цивільного захисту\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) у назві розділу IX , глави 22 слова \"органів управління та сил цивільного захисту\" замінити словами \"органів та підрозділів цивільного захисту\";\n\n2) у статті 99 :\n\nу назві та частині першій слова \"органів управління та сил цивільного захисту\" замінити словами \"органів та підрозділів цивільного захисту\";\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"4. Для доукомплектування органів та підрозділів цивільного захисту на час мобілізації, на особливий період або в разі виникнення надзвичайної ситуації, що загрожує безпеці держави, оголошення рішення про проведення мобілізації (цільової мобілізації) та/або введення воєнного (надзвичайного) стану центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, створюється в порядку, передбаченому статтею 107 цього Кодексу, резерв служби цивільного захисту.\n\n5. Трудові відносини працівників, а також відносини, що виникають у зв’язку із вступом на державну службу, в органах та підрозділах цивільного захисту регулюються законодавством про працю, державну службу та укладеними трудовими договорами (контрактами)\";\n\n3) абзац перший частини шостої статті 102 після слів \"центральною лікарсько-експертною комісією\" доповнити словами \"лікарсько-експертними комісіями\";\n\n4) статтю 103 викласти в такій редакції:\n\n\" Стаття 103. Контракт про проходження служби цивільного захисту\n\n1. Про проходження служби цивільного захисту може бути укладено:\n\n1) контракт про проходження служби цивільного захисту - з особою, яка призначається на посаду рядового або начальницького складу служби цивільного захисту;\n\n2) контракт про навчання (проходження служби цивільного захисту) - з особою, зарахованою за денною формою здобуття освіти до закладу вищої освіти із специфічними умовами навчання, який належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або до його відокремленого структурного підрозділу;\n\n3) контракт про перебування в резерві служби цивільного захисту - з особою, зарахованою до резерву служби цивільного захисту в порядку, передбаченому цим Кодексом.\n\n2. Контракт про навчання (проходження служби цивільного захисту) укладається з громадянами, зарахованими за денною формою здобуття освіти до закладу вищої освіти із специфічними умовами навчання, який належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або до його відокремленого структурного підрозділу, за умови досягнення такими особами вісімнадцятирічного віку.\n\nОбов’язковою умовою контракту про навчання (проходження служби цивільного захисту) є заборона залучати відповідну особу до виконання робіт, пов’язаних із ризиком для життя і здоров’я.\n\nВизначення правових відносин між курсантами закладів вищої освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або їх відокремлених структурних підрозділів, яким не виповнилося 18 років, і державою здійснюється з урахуванням особливостей, визначених положенням про порядок проходження служби цивільного захисту особами рядового і начальницького складу.\n\n3. Контракт про проходження служби цивільного захисту укладається на строк:\n\n1) від одного до п’яти років - з особами, які приймаються на службу за контрактом на посади, що заміщуються особами рядового і начальницького складу служби цивільного захисту, або проходять службу цивільного захисту;\n\n2) три роки - з випускниками закладів вищої освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або їх відокремлених структурних підрозділів;\n\n3) навчання - з особами, зарахованими за денною формою здобуття освіти до закладів вищої освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або до їх відокремлених структурних підрозділів;\n\n4) п’ять років - з особами, які зараховуються до резерву служби цивільного захисту.\n\n4. Форма, порядок і правила укладання контракту, припинення (розірвання) контракту, а також наслідки припинення (розірвання) контракту визначаються положенням про порядок проходження служби цивільного захисту особами рядового і начальницького складу, що затверджується Кабінетом Міністрів України\";\n\n5) пункт 2 частини першої статті 104 викласти в такій редакції:\n\n\"2) молодший начальницький склад - сержант служби цивільного захисту, майстер-сержант служби цивільного захисту, головний майстер-сержант служби цивільного захисту\";\n\n6) у статті 105 :\n\nчастину першу доповнити пунктом 4 такого змісту:\n\n\"4) для осіб, які перебувають у резерві служби цивільного захисту, - до 60 років\";\n\nабзац перший частини четвертої після слів \"центральною лікарсько-експертною комісією\" доповнити словами \"лікарсько-експертними комісіями\";\n\n7) статтю 106 викласти в такій редакції:\n\n\" Стаття 106. Звільнення із служби цивільного захисту\n\n1. Контракт припиняється (розривається), а особи рядового і начальницького складу звільняються із служби цивільного захисту:\n\n1) у зв’язку із закінченням строку контракту;\n\n2) за віком - у разі досягнення граничного віку перебування на службі;\n\n3) за станом здоров’я - на підставі висновків (постанов) центральної лікарсько-експертної комісії, лікарсько-експертних комісій центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, про непридатність або обмежену придатність до служби;\n\n4) у зв’язку із скороченням штату - у разі неможливості проходження служби цивільного захисту у зв’язку із скороченням штату або проведенням організаційних заходів;\n\n5) відповідно до заяви особи, яка звільняється у зв’язку із сімейними обставинами або з інших поважних причин, перелік яких визначається Кабінетом Міністрів України;\n\n6) у зв’язку із систематичним невиконанням умов контракту особою рядового чи начальницького складу;\n\n7) через службову невідповідність;\n\n8) у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту;\n\n9) за згодою сторін;\n\n10) у зв’язку з переведенням у встановленому порядку на роботу (службу) до іншого органу державної влади;\n\n11) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення спеціального звання чи позбавлення права займати певні посади;\n\n12) у разі неможливості переведення на іншу посаду у зв’язку з прямим підпорядкуванням близькій особі;\n\n13) у разі наявності реального чи потенційного конфлікту інтересів, який має постійний характер і не може бути врегульований в інший спосіб;\n\n14) у зв’язку з набуттям громадянства іншої держави;\n\n15) у зв’язку із застосуванням заборони, передбаченої частинами третьою та четвертою статті 1 Закону України \"Про очищення влади\";\n\n16) в інших випадках, передбачених законом.\n\n2. Контракт припиняється (розривається), а особи начальницького складу звільняються із служби цивільного захисту також у зв’язку з набранням законної сили судовим рішенням, відповідно до якого особу притягнуто до відповідальності за адміністративне правопорушення, пов’язане з корупцією, яким на особу накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, а також рішенням суду про визнання активів особи або активів, набутих за її дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави.\n\n3. Особи підлягають звільненню із служби цивільного захисту з підстав, передбачених пунктом 11 частини першої та частиною другою цієї статті, у триденний строк із дня отримання органом або підрозділом цивільного захисту копії відповідного судового рішення, що набрало законної сили.\n\n4. Особи рядового і начальницького складу, звільнені із служби цивільного захисту, відповідно до Закону України \"Про військовий обов’язок і військову службу\" направляються до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки для взяття на військовий облік.\n\n5. Курсанти віком до 18 років, з якими не укладено контракт про навчання (проходження служби цивільного захисту), які відраховуються з навчання (незалежно від підстав), звільняються із служби цивільного захисту та направляються до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки для взяття на військовий облік.\n\n6. Особи рядового і начальницького складу служби цивільного захисту, які навчаються за денною формою здобуття освіти в закладах вищої освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або в їх відокремлених структурних підрозділах, у разі дострокового припинення (розірвання) контракту про навчання (проходження служби цивільного захисту), крім осіб, звільнених із служби цивільного захисту з підстав, передбачених пунктами 3, 5 частини першої цієї статті, а також особи начальницького складу, які звільняються із служби протягом трьох років після закінчення закладу вищої освіти із специфічними умовами навчання, який належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або його відокремленого структурного підрозділу, крім осіб, звільнених із служби цивільного захисту з підстав, передбачених пунктами 3, 4, 5 частини першої цієї статті, відшкодовують центральному органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, витрати, пов’язані з їх утриманням у закладі вищої освіти із специфічними умовами навчання, який належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або в його відокремленому структурному підрозділі, у порядку, встановленому Кабінетом Міністрів України. У разі відмови від добровільного відшкодування витрат таке відшкодування здійснюється в судовому порядку\";\n\n8) у статті 107 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Контракт про перебування в резерві служби цивільного захисту укладається на добровільній основі з громадянами України, які мають відповідну освітню кваліфікацію, здатні за станом здоров’я проходити службу цивільного захисту та не досягли граничного віку перебування на службі цивільного захисту.\n\nГраничний вік перебування в резерві служби цивільного захисту становить 60 років\";\n\nпункт 1 частини другої після слів \"що перебуває\" доповнити словами \"в територіальних центрах комплектування та соціальної підтримки\";\n\n9) у статті 114 :\n\nчастини першу і другу викласти в такій редакції:\n\n\"1. Особам, які проходять службу цивільного захисту або працюють в органах та підрозділах цивільного захисту, аварійно-рятувальних службах, видаються службові посвідчення.\n\n2. Зразки службових посвідчень, порядок їх видачі, вилучення та заміни встановлюються:\n\nцентральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, - особам, які проходять службу цивільного захисту або працюють в органах та підрозділах цивільного захисту;\n\nцентральним, місцевим органом виконавчої влади, органом місцевого самоврядування, підприємством, установою, організацією, які утворили аварійно-рятувальну службу, - працівникам відповідної аварійно-рятувальної служби\";\n\nу частині третій слова \"органах управління та силах цивільного захисту\" замінити словами \"органах та підрозділах цивільного захисту\";\n\n10) у назві розділу X, назві та частині першій статті 115, назві та частині першій статті 122 слова \"органів управління та сил цивільного захисту\" замінити словами \"органів та підрозділів цивільного захисту\";\n\n11) у частинах другій і четвертій статті 128 слова \"вихідні та святкові\" замінити словами \"вихідні, святкові та неробочі\";\n\n12) статтю 129 викласти в такій редакції:\n\n\" Стаття 129. Право осіб рядового і начальницького складу служби цивільного захисту на відпустки. Порядок надання особам рядового і начальницького складу служби цивільного захисту відпусток та відкликання з них\n\n1. Особи рядового і начальницького складу служби цивільного захисту мають право на такі види відпусток:\n\n1) щорічна основна відпустка;\n\n2) додаткова відпустка у зв’язку з навчанням;\n\n3) творча відпустка;\n\n4) інші додаткові відпустки, передбачені законодавством;\n\n5) соціальні відпустки:\n\nа) у зв’язку з вагітністю та пологами;\n\nб) при народженні дитини;\n\nв) для догляду за дитиною до досягнення нею трирічного віку;\n\nг) у зв’язку з усиновленням дитини;\n\nґ) додаткова відпустка особам рядового і начальницького складу служби цивільного захисту, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи;\n\n6) відпустка для лікування у зв’язку з хворобою або для проходження медико-психологічної реабілітації;\n\n7) відпустка за сімейними обставинами та з інших поважних причин;\n\n8) відпустка без збереження грошового забезпечення в разі, якщо дитина потребує домашнього догляду, - тривалістю, визначеною в медичному висновку, але не більш як до досягнення дитиною шестирічного віку, а в разі якщо дитина хвора на цукровий діабет I типу (інсулінозалежний) або якщо дитина, якій не встановлено інвалідність, хвора на тяжке перинатальне ураження нервової системи, тяжку вроджену ваду розвитку, рідкісне орфанне захворювання, онкологічне, онкогематологічне захворювання, дитячий церебральний параліч, тяжкий психічний розлад, гостре або хронічне захворювання нирок IV ступеня, - до досягнення дитиною шістнадцятирічного віку, а якщо дитині встановлено категорію \"дитина з інвалідністю підгрупи А\" або дитина, якій не встановлено інвалідність, отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, - до досягнення дитиною вісімнадцятирічного віку.\n\n2. Особам рядового і начальницького складу служби цивільного захисту надається щорічна основна відпустка із збереженням грошового і матеріального забезпечення та наданням грошової допомоги на оздоровлення в розмірі місячного грошового забезпечення. Тривалість щорічної основної відпустки для осіб рядового і начальницького складу служби цивільного захисту, які мають вислугу років (у календарному вимірі), обчислену в порядку, передбаченому для призначення пенсій особам рядового і начальницького складу служби цивільного захисту, до 10 років, становить 30 календарних днів, від 10 до 15 років - 35 календарних днів, від 15 до 20 років - 40 календарних днів, 20 і більше років - 45 календарних днів.\n\n3. Особам рядового і начальницького складу служби цивільного захисту, які несуть службу (перебувають у відрядженні) на територіях радіоактивного забруднення, щорічна основна відпустка надається з урахуванням положень Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\".\n\n4. Особам начальницького складу служби цивільного захисту із числа науково-педагогічних та педагогічних працівників надається незалежно від вислуги років щорічна основна відпустка тривалістю до 56 календарних днів у порядку, встановленому Кабінетом Міністрів України.\n\n5. Тривалість відпусток обчислюється в календарних днях. Під час визначення тривалості щорічної основної відпустки, що надається особам рядового і начальницького складу служби цивільного захисту, а також соціальних відпусток, що надаються особам рядового і начальницького складу служби цивільного захисту відповідно до підпунктів \"г\" і \"ґ\" пункту 5 частини першої цієї статті, святкові та неробочі дні не враховуються.\n\n6. Під час визначення тривалості щорічної основної відпустки не враховується час, необхідний для проїзду в межах України до місця проведення відпустки і повернення назад.\n\nОсобам рядового і начальницького складу служби цивільного захисту один раз на рік надається додатково час, необхідний для проїзду до місця проведення відпустки та повернення назад.\n\nУ разі поділу щорічної основної відпустки на частини час, необхідний для проїзду в межах України до місця проведення відпустки і повернення назад, додається лише до тієї частини щорічної основної відпустки, тривалість якої становить 14 і більше календарних днів.\n\n7. Щорічна основна відпустка надається протягом календарного року. В особливих випадках з дозволу відповідного керівника щорічна основна відпустка або її невикористана частина може надаватися за минулий рік до кінця наступного року, але не пізніше 12 місяців після закінчення календарного року, за який надається відпустка.\n\nЗабороняється ненадання щорічних основних відпусток протягом двох років підряд.\n\n8. Тривалість щорічної основної відпустки в році початку служби обчислюється з розрахунку 1/12 тривалості відпустки, на яку мають право особи рядового і начальницького складу служби цивільного захисту, за кожний повний місяць служби до кінця календарного року. Відпустку тривалістю менш як 10 календарних днів може бути надано особі рядового і начальницького складу служби цивільного захисту за її бажанням одночасно із щорічною основною відпусткою в наступному році. У такому самому порядку надається щорічна основна відпустка особам рядового і начальницького складу служби цивільного захисту, які перебували у відпустці для догляду за дитиною до досягнення нею трирічного віку або у відпустці без збереження грошового забезпечення, передбаченої пунктом 8 частини першої цієї статті.\n\n9. Щорічна основна відпустка на прохання особи рядового і начальницького складу служби цивільного захисту може бути поділена на частини, за умови що основна безперервна її частина становитиме не менше 14 календарних днів.\n\n10. Особам рядового і начальницького складу служби цивільного захисту, які захворіли під час щорічної основної відпустки або щорічної додаткової відпустки, відповідна відпустка продовжується після одужання керівником, який її надавав, на кількість невикористаних днів відпустки.\n\n11. Особам рядового і начальницького складу служби цивільного захисту, допущеним до складання вступних іспитів у закладах освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, та інших закладах освіти, надаються відпустки на строк, зазначений у повідомленні закладу освіти про допуск до складання вступних іспитів, без урахування часу, необхідного для проїзду до місця розташування закладу освіти та повернення назад.\n\n12. Курсантам (слухачам) закладів освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, які навчаються за денною формою здобуття освіти, надаються згідно з навчальними планами канікулярні відпустки тривалістю:\n\nзимова - до 14 календарних днів;\n\nлітня - 30 календарних днів.\n\nЛітня канікулярна відпустка є основною, зимова - додатковою. Тривалість канікулярної відпустки не залежить від вислуги років особи, яка претендує на таку відпустку, та не враховує час, необхідний для проїзду до місця проведення відпустки та повернення назад.\n\nУ разі наявності у курсантів (слухачів) закладів освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, навчальної заборгованості відпустка надається таким особам після ліквідації заборгованості в межах строків, установлених графіком освітнього процесу. При цьому тривалість літньої канікулярної відпустки має становити не менше 15 календарних днів.\n\nКурсантам (слухачам) закладів освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, крім канікулярних відпусток, можуть надаватися додаткові відпустки у випадках та порядку, передбачених частинами шістнадцятою - дев’ятнадцятою цієї статті.\n\n13. Особам рядового і начальницького складу служби цивільного захисту, кандидатури яких затверджено для направлення на навчання чи виїзду у відрядження за межі України, щорічна основна відпустка надається з урахуванням повного використання її до початку навчання або виїзду за межі України.\n\n14. Особам рядового і начальницького складу служби цивільного захисту, які закінчили заклади освіти із специфічними умовами навчання, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, і яким присвоєно перше спеціальне звання середнього начальницького складу, щорічна основна відпустка надається безпосередньо після закінчення відповідних закладів освіти тривалістю 30 календарних днів, як правило, за місцем служби, куди їх направлено для подальшого проходження служби.\n\n15. Особи рядового і начальницького складу служби цивільного захисту, які перебувають у відрядженні за межами України, мають право за їх бажанням об’єднати щорічну основну відпустку за два роки. Загальна тривалість такої об’єднаної відпустки не повинна перевищувати 90 календарних днів без урахування часу, необхідного для проїзду до місця проведення відпустки та повернення назад.\n\nУ разі переміщення зазначених осіб по службі невикористана об’єднана відпустка (частина відпустки) за минулий та поточний роки надається за новим місцем служби чи посадою. У разі службової необхідності об’єднана відпустка може бути поділена на частини в межах загальної тривалості.\n\n16. Особам рядового і начальницького складу служби цивільного захисту додаткова відпустка у зв’язку з навчанням, творча відпустка та соціальні відпустки надаються відповідно до Закону України \"Про відпустки\". Інші види відпусток надаються на підставах та в порядку, визначених законодавством.\n\n17. Відпустка за сімейними обставинами із збереженням грошового та матеріального забезпечення надається особам рядового і начальницького складу служби цивільного захисту в разі:\n\n1) укладення ними шлюбу - тривалістю до 10 календарних днів;\n\n2) тяжкого стану здоров’я або смерті рідних по крові або по шлюбу:\n\nа) дружини (чоловіка), батька (матері), вітчима (мачухи), сина (дочки), пасинка (падчерки), рідного брата (рідної сестри) особи рядового чи начальницького складу служби цивільного захисту, батька (матері) подружжя або особи, на вихованні якої перебувала особа рядового чи начальницького складу служби цивільного захисту, - тривалістю до семи календарних днів без урахування часу, необхідного для проїзду до місця проведення відпустки та повернення назад;\n\nб) інших рідних - тривалістю до трьох календарних днів без урахування часу, необхідного для проїзду до місця проведення відпустки та повернення назад;\n\n3) виникнення пожежі або іншої небезпечної події, що спіткала сім’ю особи рядового чи начальницького складу служби цивільного захисту або осіб, зазначених у пункті 2 цієї частини, - тривалістю до 15 календарних днів без урахування часу, необхідного для проїзду до місця проведення відпустки та повернення назад;\n\n4) в інших випадках, якщо присутність особи рядового чи начальницького складу служби цивільного захисту в сім’ї необхідна, за рішенням відповідного керівника (начальника) органу та підрозділу цивільного захисту - тривалістю до трьох календарних днів без урахування часу, необхідного для проїзду до місця проведення відпустки та повернення назад.\n\n18. Відпустка за сімейними обставинами надається незалежно від використання особами рядового і начальницького складу служби цивільного захисту щорічної основної та інших додаткових відпусток.\n\n19. Відпустка для лікування у зв’язку з хворобою або для проходження медико-психологічної реабілітації із збереженням грошового та матеріального забезпечення надається на підставі висновку лікарсько-експертної комісії центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту. Тривалість відпустки для лікування у зв’язку з хворобою установлюється характером захворювання на підставі висновку закладу охорони здоров’я лікарсько-експертною комісією центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту. Загальний час безперервного перебування у звільненні від виконання службових обов’язків через тимчасову втрату працездатності у зв’язку з хворобою та у відпустці для лікування у зв’язку з хворобою або для проходження медико-психологічної реабілітації не має перевищувати чотирьох місяців (крім випадків, коли законодавством передбачено більший строк перебування на лікуванні). Зазначений строк може бути подовжений рішенням прямих начальників на підставі висновку лікарсько-експертної комісії центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n\n20. Час перебування на лікуванні осіб рядового і начальницького складу служби цивільного захисту у зв’язку з одержанням ними під час виконання службових обов’язків травм, інших ушкоджень здоров’я, професійних захворювань не обмежується. На огляд лікарсько-експертної комісії центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, зазначені особи направляються після закінчення лікування.\n\n21. Після видання наказу про звільнення осіб рядового і начальницького складу служби цивільного захисту із служби відпустка для лікування у зв’язку з хворобою або для проходження медико-психологічної реабілітації не надається.\n\n22. Дружині (чоловіку) особи рядового чи начальницького складу служби цивільного захисту щорічна основна відпустка за її (його) бажанням надається у зручний для неї (нього) час одночасно із щорічною основною відпусткою особи рядового чи начальницького складу служби цивільного захисту.\n\n23. Особам рядового і начальницького складу служби цивільного захисту, які звільняються із служби, крім осіб, які звільняються за віком, станом здоров’я та у зв’язку із скороченням штату, надається за їх бажанням щорічна основна відпустка з розрахунку 1/12 тривалості відпустки, на яку вони мають право згідно із цим Кодексом, за кожний повний місяць служби в році звільнення. При цьому в разі, якщо тривалість відпустки становить більше 10 календарних днів, надається додатковий час, необхідний для проїзду до місця проведення відпустки та повернення назад.\n\n24. Особам рядового і начальницького складу служби цивільного захисту, які звільняються із служби за віком, станом здоров’я та у зв’язку із скороченням штату, щорічна основна відпустка надається за їх бажанням у році звільнення тривалістю, встановленою цим Кодексом.\n\n25. У рік звільнення із служби особам рядового і начальницького складу служби цивільного захисту в разі невикористання ними щорічних основної та додаткової відпусток виплачується грошова компенсація за всі невикористані дні щорічної основної відпустки, а також додаткової відпустки особам рядового і начальницького складу служби цивільного захисту, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи, у тому числі за не використані дні щорічних відпусток у минулі роки.\n\n26. У разі звільнення із служби осіб рядового і начальницького складу служби цивільного захисту до закінчення календарного року, за який такі особи використали щорічну основну відпустку, крім осіб, які звільняються із служби за віком, станом здоров’я, у зв’язку з прямим підпорядкуванням близькій особі або у зв’язку із скороченням штату чи проведенням організаційних заходів, на підставі наказу керівника (начальника) органу та підрозділу цивільного захисту проводиться відрахування з грошового забезпечення за дні відпустки, використані в рахунок тієї частини календарного року, що залишилася після звільнення відповідних осіб рядового і начальницького складу служби цивільного захисту.\n\n27. У разі смерті особи рядового чи начальницького складу служби цивільного захисту відрахування з його грошового забезпечення за використані дні відпустки не проводяться. Грошова компенсація за невикористані такою особою дні щорічної основної відпустки, а також додаткової відпустки особам рядового і начальницького складу служби цивільного захисту, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи, виплачується членам сім’ї померлої особи, а у разі їх відсутності такі кошти входять до складу спадщини.\n\n28. У разі звільнення особи рядового чи начальницького складу служби цивільного захисту із служби (крім звільнення у зв’язку з обвинувальним вироком суду, що набрав законної сили, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення спеціального звання чи позбавлення права обіймати певні посади, у зв’язку з набранням законної сили рішенням суду щодо притягнення до відповідальності за правопорушення, пов’язане з корупцією, яким накладено стягнення у виді позбавлення права обіймати посади або займатися діяльністю, що пов’язані з виконанням функцій держави, у зв’язку з позбавленням спеціального звання в дисциплінарному порядку, а також у зв’язку із систематичним невиконанням умов контракту особою рядового чи начальницького складу служби цивільного захисту, через службову невідповідність, у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту) та невикористання нею щорічної основної відпустки за її бажанням надається невикористана щорічна основна відпустка з наступним звільненням такої особи із служби.\n\nДатою звільнення особи рядового чи начальницького складу служби цивільного захисту із служби є останній день відпустки.\n\n29. У разі звільнення особи рядового чи начальницького складу служби цивільного захисту із служби у зв’язку із закінченням строку дії контракту невикористана нею щорічна основна відпустка за бажанням такої особи надається тоді, коли тривалість такої відпустки повністю або частково перевищує строк контракту. У такому разі строк дії відповідного контракту подовжується до закінчення відпустки.\n\n30. Відкликання осіб рядового і начальницького складу служби цивільного захисту з щорічної основної відпустки допускається лише в разі службової необхідності керівником, який її надав. Невикористана частина такої відпустки надається в порядку, передбаченому частиною сьомою цієї статті.\n\nЯкщо особу рядового чи начальницького складу служби цивільного захисту відкликано із щорічної основної відпустки, в якій їй було надано додатково час, необхідний для проїзду до місця проведення відпустки та повернення назад, такій особі надається додатково час, необхідний для проїзду до місця проведення відпустки та повернення назад, але не далі населеного пункту, з якого таку особу було відкликано.\n\n31. Працівникам органів та підрозділів цивільного захисту відпустки надаються на підставах та в порядку, визначених законодавством\";\n\n13) у статті 138 слова \"органів управління та сил цивільного захисту\" замінити словами \"органів та підрозділів цивільного захисту\".\n\n2. У Законі України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами):\n\n1) пункт \"а\" частини першої статті 13 після слів \"за віком чи через хворобу\" доповнити словами \"звільненим зі служби в органах та підрозділах цивільного захисту за віком чи за станом здоров’я\";\n\n2) у пункті \"і\" частини першої статті 17 слова \"у підрозділах професійної (невоєнізованої) пожежної охорони\" замінити словами \"працівників органів та підрозділів цивільного захисту, а також підрозділів державної та професійної (невоєнізованої) пожежної охорони\", а слова \"пожежної і техногенної безпеки\" - словом \"відповідно\".\n\n3. У Законі України \"Про запобігання корупції\" (Відомості Верховної Ради України, 2014 р., № 49, ст. 2056 із наступними змінами):\n\n1) у підпункті \"д\" пункту 1 частини першої статті 3 слова \"органів та підрозділів цивільного захисту\" замінити словами \"служби цивільного захисту\";\n\n2) частину третю статті 25 доповнити другим реченням такого змісту: \"Обмеження, передбачені пунктом 1 частини першої цієї статті, не поширюються на осіб молодшого начальницького складу служби цивільного захисту, які проходять службу в аварійно-рятувальних формуваннях та пожежно-рятувальних підрозділах у змінному режимі (за умови відсутності у таких осіб повноважень із здійснення заходів державного нагляду (контролю), реєстрації декларацій відповідності матеріально-технічної бази суб’єктів господарювання вимогам законодавства з питань пожежної безпеки, ліцензування)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2653-IX\n\nПро внесення змін до деяких законодавчих актів України щодо вдосконалення законодавства з питань проходження служби цивільного захисту\nЗакон України від 06.10.2022 № 2653-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2653-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}