{
  "id": "ua-law-2655-20",
  "type": "statute",
  "title": "Закон України (2655-20)",
  "title_en": "",
  "short_name": "2655-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2655-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо перших кроків дерегуляції бізнесу шляхом страхування цивільної відповідальності\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) пункт 48 частини другої статті 17 -1 після слів \"адміністративного суду щодо\" доповнити словами \"допущення уповноважених посадових осіб до проведення планових або позапланових перевірок (у разі їх недопущення з підстав інших, ніж передбачені Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\"), а також щодо\", а після слів \"здоров’ю людей\" - словами \"з інших підстав, визначених законом\";\n\n2) доповнити статтею 46 -1 такого змісту:\n\n\" Стаття 46 -1 . Аудит пожежної та техногенної безпеки\n\n1. Аудит пожежної та техногенної безпеки - це аналіз стану діяльності суб’єкта господарювання або іншої юридичної особи, що проводиться за його заявою, з метою виявлення, запобігання та усунення порушень вимог законодавства у сфері пожежної та техногенної безпеки. Проведення аудиту пожежної та техногенної безпеки не тягне за собою застосування санкцій та/або інших заходів реагування.\n\n2. Аудит пожежної та техногенної безпеки проводиться в порядку, встановленому Кабінетом Міністрів України, організаціями незалежно від форми власності, визнаними центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, такими, що відповідають критеріям, встановленим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту. До проведення аудиту залучаються (у тому числі відповідно до цивільно-правових договорів) експерти у сфері пожежної та техногенної безпеки, які пройшли професійну атестацію.\n\n3. Професійна атестація експертів у сфері пожежної та техногенної безпеки проводиться центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, за результатами складення іспиту, на безоплатній основі у порядку, встановленому Кабінетом Міністрів України. До професійної атестації допускаються особи, які мають ступінь вищої освіти бакалавра, спеціаліста або магістра за спеціальністю \"Пожежна безпека\" або \"Цивільна безпека\" та мають стаж роботи за фахом не менше п’яти років.\n\nРозгляд заяви про проведення професійної атестації здійснюється протягом 10 робочих днів з дня її отримання.\n\nСтрок проведення іспиту та прийняття рішення про видачу кваліфікаційного сертифіката або про відмову в його видачі за результатами складання іспиту не може перевищувати один місяць з дня отримання заяви про проведення професійної атестації.\n\nПідставою для відмови у видачі кваліфікаційного сертифіката за результатами іспиту є непідтвердження професійної спеціалізації, рівня кваліфікації та знань.\n\nОсобам, які пройшли професійну атестацію, видається кваліфікаційний сертифікат. Видача кваліфікаційного сертифіката здійснюється шляхом внесення відповідного запису до Реєстру організацій, що проводять аудит пожежної та техногенної безпеки, та експертів у сфері пожежної та техногенної безпеки (далі в цій статті - Реєстр), який є автоматизованою системою збору, накопичення та обробки даних про осіб, які пройшли професійну атестацію експертів у сфері пожежної та техногенної безпеки, та організацій, які мають право проводити аудит пожежної та техногенної безпеки.\n\nОсоби, які пройшли професійну атестацію, набувають права на проведення аудиту пожежної та техногенної безпеки з дня внесення до Реєстру.\n\nСтворення та функціонування Реєстру забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, який є його держателем.\n\nПорядок позбавлення кваліфікаційного сертифіката визначається Кабінетом Міністрів України.\n\n4. Аудит пожежної та техногенної безпеки проводиться не пізніше 45 днів після отримання відповідного звернення суб’єкта господарювання або іншої юридичної особи. Строк проведення аудиту не може перевищувати 10 робочих днів.\n\n5. За результатами аудиту пожежної та техногенної безпеки складається акт, типова форма якого затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту.\n\nАкт, складений за результатами проведення аудиту пожежної та техногенної безпеки, є дійсним протягом трьох місяців з дня його складення\";\n\n3) статтю 49 викласти в такій редакції:\n\n\" Стаття 49. Страхування\n\n1. Метою страхування у сферах цивільного захисту, техногенної та пожежної безпеки є:\n\n1) страховий захист майнових інтересів суб’єктів господарювання, інших юридичних осіб та громадян від шкоди, яка може бути заподіяна внаслідок надзвичайних ситуацій, пожеж та інших небезпечних подій або проведення робіт із запобігання чи ліквідації наслідків таких подій;\n\n2) повне або часткове відшкодування шкоди, яка може бути заподіяна з вини суб’єктів господарювання, інших юридичних осіб, у користуванні яких є об’єкти підвищеної небезпеки, життю, здоров’ю, майну третіх осіб та навколишньому природному середовищу внаслідок небезпечної події на території, об’єктах нерухомості та/або об’єктах підвищеної небезпеки, включаючи пожежовибухонебезпечні об’єкти та об’єкти, господарська діяльність на яких може призвести до аварій екологічного чи санітарно-епідеміологічного характеру.\n\n2. Договір страхування цивільної відповідальності суб’єктів господарювання, інших юридичних осіб (крім суб’єктів господарювання, інших юридичних осіб, у користуванні яких є об’єкти підвищеної небезпеки) за шкоду, яка може бути заподіяна третім особам внаслідок надзвичайних ситуацій, небезпечних подій, у тому числі пожеж та аварій на території та/або об’єктах нерухомості, укладається з урахуванням результатів аудиту пожежної та техногенної безпеки в порядку, встановленому законодавством\";\n\n4) статтю 66 доповнити частиною другою такого змісту:\n\n\"2. У разі наявності у суб’єкта господарювання із середнім та/або незначним ступенями ризику (крім підприємств, установ, організацій державної та комунальної форм власності, а також суб’єктів господарювання, у користуванні яких є об’єкти підвищеної небезпеки, включаючи пожежовибухонебезпечні об’єкти та об’єкти, господарська діяльність на яких може призвести до аварій екологічного чи санітарно-епідеміологічного характеру) чинного договору страхування відповідальності за шкоду, яка може бути заподіяна третім особам внаслідок надзвичайних ситуацій, небезпечних подій, у тому числі пожеж та аварій на території та/або об’єктах нерухомості, укладеного відповідно до вимог цієї частини (далі - договір страхування відповідальності), планова перевірка такого суб’єкта не здійснюється протягом дії такого договору, але не більше: шести років поспіль - щодо суб’єктів господарювання із середнім ступенем ризику; десяти років поспіль - щодо суб’єктів господарювання з незначним ступенем ризику.\n\nСтраховик та суб’єкт господарювання із середнім та/або незначним ступенями ризику подають інформацію про укладення договору страхування відповідальності, що містить реквізити та строк дії такого договору, відомості про страховика та страхувальника, а також страхові суми, до центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, протягом 10 робочих днів з дня його укладення. Порядок та форма такого повідомлення встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту, за погодженням з Національним банком України.\n\nВизначення переліку суб’єктів господарювання, які підлягають плановим заходам державного нагляду (контролю) у плановому періоді, здійснюється з урахуванням інформації про укладені договори страхування відповідальності, поданої до 15 жовтня поточного року до центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n\nДоговір страхування відповідальності не може бути достроково припинений, крім його припинення за рішенням суду. У разі дострокового припинення дії договору страхування відповідальності страховик протягом 10 робочих днів з дня припинення дії договору повідомляє про це центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту. Порядок та форма такого повідомлення встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері цивільного захисту, за погодженням з Національним банком України.\n\nВідомості про укладення та припинення дії договору страхування відповідальності вносяться до Реєстру договорів страхування відповідальності центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту. Реєстр договорів страхування відповідальності оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту.\n\nСтворення та функціонування Реєстру договорів страхування відповідальності забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, який є його держателем.\n\nУ разі відсутності інформації про наявність чинного договору страхування відповідальності центральний орган виконавчої влади, що реалізує державну політику у сфері цивільного захисту, включає відповідного суб’єкта господарювання до переліку суб’єктів господарювання, які підлягають плановим заходам державного нагляду (контролю) у найближчому плановому періоді, відповідно до ступеня ризику.\n\nДоговір страхування відповідальності повинен передбачати страхування від таких ризиків: пожежа, вибух (у тому числі вибух побутового газу); виробнича аварія; витік води з системи пожежогасіння; руйнування будинків, споруд і конструкцій; ураження електричним струмом. Договір страхування відповідальності може передбачати також страхування від інших ризиків.\n\nРозмір страхової суми за договором страхування відповідальності встановлюється в такому договорі за домовленістю сторін з урахуванням результатів аудиту пожежної та техногенної безпеки і не може становити для суб’єктів господарювання:\n\nіз середнім ступенем ризику - менше 3 тисяч мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року укладення договору страхування відповідальності;\n\nіз незначним ступенем ризику - менше 2 тисяч мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року укладення договору страхування відповідальності.\n\nПорядок виплати та розрахунку страхового відшкодування встановлюється у договорі страхування відповідальності з урахуванням вимог цієї статті.\n\nСтрахове відшкодування у зв’язку із смертю третьої особи здійснюється особам та у розмірі, що встановлені статтею 1200 Цивільного кодексу України, кожній особі, яка має право на таке відшкодування, рівними частинами з урахуванням того, що:\n\nзагальний мінімальний розмір страхового відшкодування утриманцям однієї померлої особи становить 15 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок;\n\nзагальний максимальний розмір страхового відшкодування утриманцям однієї померлої особи становить 150 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок.\n\nРозмір страхового відшкодування у зв’язку з каліцтвом або іншим ушкодженням здоров’я третьої особи, яке призвело до встановлення інвалідності, визначається у розмірі відшкодування, визначеному відповідно до Цивільного кодексу України з урахуванням того, що:\n\nзагальний мінімальний розмір страхового відшкодування одній третій особі становить 10 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок;\n\nзагальний максимальний розмір страхового відшкодування одній третій особі становить 150 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок.\n\nСтрахове відшкодування у зв’язку з лікуванням третьої особи визначається у розмірі обґрунтованих витрат, пов’язаних з доправленням, розміщенням, утриманням, діагностикою, лікуванням, протезуванням та реабілітацією такої особи у відповідному закладі охорони здоров’я, медичним піклуванням, лікуванням у домашніх умовах та придбанням лікарських засобів. Зазначені витрати та необхідність їх здійснення підтверджуються документально відповідним закладом охорони здоров’я. За кожний день непрацездатності (перебування на лікуванні) третьої особи страхове відшкодування встановлюється у розмірі 1/15 мінімальної заробітної плати у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок, але не більше 20 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок, за весь час втрати працездатності (перебування на лікуванні). Загальний максимальний розмір страхового відшкодування на лікування однієї третьої особи становить 150 мінімальних заробітних плат у місячному розмірі, встановленому законом на 1 січня року, в якому настав страховий випадок.\n\nЯкщо внаслідок страхового випадку сталося ушкодження здоров’я третьої особи і такій особі була здійснена страхова виплата, а в подальшому внаслідок цього страхового випадку такій третій особі була встановлена інвалідність (у тому числі зміна групи інвалідності на вищу) або протягом одного року після страхового випадку внаслідок цього страхового випадку настала смерть третьої особи, страхова виплата здійснюється у розмірі, визначеному відповідно до Цивільного кодексу України та з урахуванням вимог цієї статті, за вирахуванням раніше здійсненої страхової виплати.\n\nВиплата страхового відшкодування здійснюється безпосередньо третій особі - потерпілому (фізичній або юридичний особі), правонаступнику (правонаступникам) чи спадкоємцю (спадкоємцям) особи, яка загинула (померла) не пізніше одного року після настання страхового випадку внаслідок такого страхового випадку, їх законним представникам або погодженим з ними особам, які здійснюють чи здійснили лікування або сплатили витрати на лікування такої третьої особи, надають послуги з ремонту/відновлення пошкодженого майна.\n\nСума всіх страхових відшкодувань за договором страхування відповідальності не може перевищувати страхову суму, визначену таким договором, з урахуванням того, що страховик зобов’язаний виплатити страхове відшкодування за всіма страховими випадками, що настали у період дії договору страхування відповідальності. При цьому грошова сума, в межах якої страховик зобов’язаний здійснити виплату з настанням окремого страхового випадку, дорівнює відповідній страховій сумі, зменшеній на величину вже виплачених відповідних страхових відшкодувань за таким договором страхування відповідальності.\n\nДоговір страхування відповідальності вважається виконаним і його дія припиняється з моменту виплати страхових відшкодувань, сума яких дорівнює розміру страхової суми за договором страхування відповідальності.\n\nУ разі якщо розмір страхового відшкодування за шкоду, заподіяну життю та здоров’ю або майну третіх осіб внаслідок страхового випадку, з урахуванням обмеження страхової суми на одну потерпілу третю особу перевищує встановлений розмір страхової суми за одним страховим випадком, розмір страхового відшкодування кожній третій особі пропорційно зменшується. У першу чергу здійснюється відшкодування шкоди, заподіяної життю та здоров’ю третьої особи, та витрат на її лікування. Відшкодування збитків, заподіяних майну фізичних осіб та фізичних осіб - підприємців, здійснюється у другу чергу. Відшкодування збитків, заподіяних майну юридичних осіб, здійснюється у третю чергу.\n\nСтраховик не здійснює виплат за вимогами щодо відшкодування:\n\nштрафів, пені, інших (у тому числі адміністративних) санкцій, визначених договором чи законом;\n\nморальної шкоди, упущеної вигоди, інших непрямих збитків;\n\nшкоди, заподіяної внаслідок перевезення, зберігання чи застосування вибухових пристроїв та/або речовин, вогнепальної зброї;\n\nшкоди, заподіяної власному майну страхувальника або майну, що використовується страхувальником на підставі договору оренди (лізингу);\n\nшкоди, визначеної письмовою вимогою (претензією) третьої особи, що визнана страхувальником, але не погоджена страховиком\".\n\n2. Частину шосту статті 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389 із наступними змінами) після слів \"зайнятість населення\" доповнити словами \"державного нагляду (контролю) у сфері пожежної та техногенної безпеки\".\n\n3. Абзаци другий - шостий підпункту 7 пункту 3 розділу XV \"Прикінцеві та перехідні положення\" Закону України \"Про страхування\" від 18 листопада 2021 року № 1909-IX викласти в такій редакції:\n\n\"статтю 49 викласти в такій редакції:\n\n\" Стаття 49. Страхування\n\n1. Страхуванням у сфері цивільного захисту є правовідносини з передачі ризику від суб’єкта господарювання, іншої юридичної особи до страховика на умовах, визначених договором страхування, з метою захисту майнових інтересів фізичних та юридичних осіб, пов’язаних з володінням, користуванням і розпорядженням майном, з відшкодуванням заподіяної шкоди особі або її майну, а також шкоди, заподіяної юридичній особі внаслідок пожежі або іншої надзвичайної ситуації, проведення робіт із запобігання чи ліквідації наслідків пожежі або іншої надзвичайної ситуації.\n\n2. Суб’єкти господарювання, інші юридичні особи, у користуванні яких є об’єкти підвищеної небезпеки, зобов’язані укладати договори страхування відповідальності за шкоду, яка може бути заподіяна внаслідок надзвичайних ситуацій, у тому числі пожеж та аварій на об’єктах підвищеної небезпеки, екологічно небезпечних аварій та надзвичайних ситуацій техногенного та природного характеру, аварій, що становлять загрозу санітарному чи епідемічному здоров’ю населення, за класом страхування 13, визначеним статтею 4 Закону України \"Про страхування\", у порядку, встановленому законодавством.\n\nПорядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері цивільного захисту, за погодженням з Національним банком України.\n\n3. Договір страхування цивільної відповідальності суб’єктів господарювання, інших юридичних осіб (крім суб’єктів господарювання, інших юридичних осіб, у користуванні яких є об’єкти підвищеної небезпеки) за шкоду, яка може бути заподіяна внаслідок надзвичайних ситуацій, небезпечних подій, у тому числі пожеж та аварій на території та/або об’єктах нерухомості, укладається з урахуванням результатів аудиту пожежної та техногенної безпеки в порядку, встановленому законодавством\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. При затвердженні центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, річного плану здійснення заходів державного нагляду (контролю) на 2023 рік підлягає врахуванню інформація про укладення договору страхування відповідальності, подана страховиками або суб’єктами господарювання із середнім та/або незначним ступенями ризику до 15 листопада 2022 року.\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2655-IX\n\nПро внесення змін до деяких законодавчих актів України щодо перших кроків дерегуляції бізнесу шляхом страхування цивільної відповідальності\nЗакон України від 06.10.2022 № 2655-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2655-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}