{
  "id": "ua-law-2657-20",
  "type": "statute",
  "title": "Закон України (2657-20)",
  "title_en": "",
  "short_name": "2657-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2657-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення адміністративної відповідальності за незаконну торгівлю пальним\n\nВерховна Рада України постановляє:\n\n1. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1) статтю 21 виключити;\n\n2) у примітці до статті 22 слова та цифри \"частинами другою - четвертою статті 126 та статтею 130\" замінити словами та цифрами \"частинами другою - п’ятою статті 126, статтями 130 та 161 -1 \";\n\n3) доповнити статтею 161 -1 такого змісту:\n\n\" Стаття 161 -1 . Порушення порядку торгівлі пальним\n\nОптова або роздрібна торгівля пальним без державної реєстрації суб’єктом господарювання або без одержання документа дозвільного характеру, якщо його одержання передбачено законом (крім випадків застосування принципу мовчазної згоди), -\n\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією пального, транспортних засобів, ємностей та обладнання, що використовувалися для реалізації такого пального, грошей, одержаних внаслідок вчинення цього адміністративного правопорушення.\n\nІнші порушення правил торгівлі пальним, крім передбачених частиною першою цієї статті, -\n\nтягнуть за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, або пов’язані з отриманням доходу у великих розмірах, -\n\nтягнуть за собою накладення штрафу від двох тисяч до п’яти тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією пального, транспортних засобів, ємностей та обладнання, що використовувалися для реалізації такого пального, грошей, одержаних внаслідок вчинення цього адміністративного правопорушення.\n\nПримітка. Отримання доходу у великих розмірах має місце, коли його сума у тисячу і більше разів перевищує неоподатковуваний мінімум доходів громадян\";\n\n4) у статті 221 слова та цифри \"частиною третьою статті 126\" замінити словами та цифрами \"частинами третьою і п’ятою статті 126\", а після цифр \"160\" доповнити цифрами \"161 -1 \";\n\n5) у пункті 1 частини першої статті 255:\n\nв абзаці другому слова та цифри \"частина третя статті 126\" замінити словами та цифрами \"частини третя і п’ята статті 126\", а після цифр \"160\" доповнити словами і цифрами \"частини перша і третя статті 161 -1 , статті\";\n\nабзац \"центрального органу виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів (статті 42 -2 , 156, 164 -6 , 164 -7 )\" після цифр \"156\" доповнити словами і цифрами \"частина друга статті 161 -1 , статті\";\n\nабзац \"центрального органу виконавчої влади, що реалізує державну податкову політику, та його територіальних органів (статті 51 -2 , 155 -1 , 162 -1 , 163 -1 -163 -4 , 163 -12 , частини друга і третя статті 163 -17 , статті 164, 164 -5 , 164 -16 , 166 -16 , 166 -17 , 177 -2 )\" після цифр \"155 -1 \" доповнити словами і цифрами \"частини перша і третя статті 161 -1 , статті\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2657-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо посилення адміністративної відповідальності за незаконну торгівлю пальним\nЗакон України від 06.10.2022 № 2657-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2657-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}