{
  "id": "ua-law-2664-20",
  "type": "statute",
  "title": "Закон України (2664-20)",
  "title_en": "",
  "short_name": "2664-20",
  "status": "in_force",
  "issued_date": "2022-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2664-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 1 Закону України \"Про військовий обов’язок і військову службу\" щодо взяття жінок на військовий облік військовозобов’язаних\n\nВерховна Рада України постановляє :\n\n1. Частину одинадцяту статті 1 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) викласти в такій редакції:\n\n\"11. Жінки, які придатні до проходження військової служби за станом здоров’я та віком і закінчили заклади професійної (професійно-технічної), фахової передвищої або вищої освіти та здобули медичну або фармацевтичну спеціальність, підлягають взяттю на військовий облік військовозобов’язаних.\n\nЖінки, які мають спеціальність та/або професію, споріднену з відповідною військово-обліковою спеціальністю, визначеною в переліку, затвердженому Міністерством оборони України, та придатні до проходження військової служби за станом здоров’я та віком, крім зазначених в абзаці першому цієї частини, беруться на військовий облік військовозобов’язаних за їх бажанням\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n7 жовтня 2022 року\n\n№ 2664-IX\n\nПро внесення зміни до статті 1 Закону України \"Про військовий обов'язок і військову службу\" щодо взяття жінок на військовий облік військовозобов'язаних\nЗакон України від 07.10.2022 № 2664-IX\n\nПрийняття від 07.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2664-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}