{
  "id": "ua-law-2658-20",
  "type": "statute",
  "title": "Закон України (2658-20)",
  "title_en": "",
  "short_name": "2658-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2658-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Закону України \"Про дорожній рух\" щодо посилення адміністративної відповідальності за порушення порядку встановлення та використання номерних знаків транспортних засобів\n\nВерховна Рада України постановляє:\n\nI. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\n1. У статті 121 :\n\n1) назву викласти в такій редакції:\n\n\" Стаття 121. Порушення правил керування або експлуатації транспортного засобу, правил користування ременями безпеки або мотошоломами \";\n\n2) у частині шостій слова \"його експлуатація без номерного знака або з номерним знаком, що не належить цьому засобу чи не відповідає вимогам стандартів, або з номерним знаком, закріпленим у не встановленому для цього місці, закритим іншими предметами, у тому числі з нанесенням покриття або застосуванням матеріалів, що перешкоджають чи ускладнюють його ідентифікацію, чи забрудненим, що не дозволяє чітко визначити символи номерного знака з відстані двадцяти метрів, перевернутим чи неосвітленим\" виключити.\n\n2. Доповнити статтею 121 -3 такого змісту:\n\n\" Стаття 121 -3 . Порушення вимог законодавства щодо використання номерних знаків транспортних засобів\n\nКерування або експлуатація транспортного засобу без номерного знака, з номерним знаком, що не належить цьому засобу або не відповідає встановленим зразкам або вимогам, з номерним знаком, закріпленим у не встановленому для цього місці, перевернутим чи неосвітленим, закритим іншими предметами (в тому числі прозорими), з нанесенням покриття або застосуванням матеріалів, що перешкоджають чи ускладнюють його ідентифікацію, забрудненим номерним знаком, якщо така забрудненість не дає можливості чітко визначити символи або буквено-числову комбінацію номерного знака з відстані двадцяти метрів, а так само вчинення інших дій, спрямованих на умисне приховування номерного знака, -\n\nтягнуть за собою накладення штрафу в розмірі сімдесяти неоподатковуваних мінімумів доходів громадян.\n\nКерування або експлуатація транспортного засобу із незаконно встановленими номерними знаками Збройних Сил України, Національної гвардії України, Національної поліції України, Державної прикордонної служби України, Державної служби з надзвичайних ситуацій, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації або дипломатичних представництв, консульств та інших міжнародних організацій, які користуються повним та частковим імунітетом, -\n\nтягнуть за собою накладення штрафу в розмірі ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n\nПовторне протягом року вчинення порушень, передбачених частиною другою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\n\nтягне за собою накладення штрафу в розмірі трьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк від трьох до шести місяців\".\n\n3. Статтю 221 після слів та цифр \"частинами четвертою, сьомою і дев’ятою статті 121\" доповнити словами та цифрами \"частиною третьою статті 121 -3 \".\n\n4. Частину першу статті 222 після цифр \"121 -2 \" доповнити словами та цифрами \"частини перша і друга статті 121 -3 \".\n\n5. Абзац другий пункту 1 частини першої статті 255 після слів та цифр \"частини четверта, сьома - дев’ята статті 121\" доповнити словами та цифрами \"частина третя статті 121 -3 \".\n\n6. Частину першу статті 265 -2 після слів та цифр \"частинами першою, другою, третьою, четвертою, шостою і сьомою статті 121\" доповнити словом та цифрами \"статтею 121 -3 \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 2 розділу II цього Закону, який набирає чинності через шість місяців з дня, наступного за днем його опублікування.\n\n2. Внести до Закону України \"Про дорожній рух\" (Відомості Верховної Ради України, 1993 р., № 31, ст. 338 із наступними змінами) такі зміни:\n\n1) статтю 4 після абзацу вісімнадцятого доповнити новим абзацом такого змісту:\n\n\"визначення порядку виготовлення та обліку номерних знаків для транспортних засобів, що підлягають державній реєстрації, та номерних знаків для разових поїздок\".\n\nУ зв’язку з цим абзац дев’ятнадцятий вважати абзацом двадцятим;\n\n2) у статті 34 :\n\nу частині першій слова \"оформленням і видачею реєстраційних документів та номерних знаків\" замінити словами \"присвоєнням буквено-числової комбінації номерних знаків з їх видачею або без такої, оформленням і видачею реєстраційних документів та/або їх формуванням в електронному вигляді\";\n\nчастину дванадцяту викласти в такій редакції:\n\n\"На зареєстровані транспортні засоби оформляються та видаються реєстраційні документи, зразки яких затверджуються Кабінетом Міністрів України, та/або електронне свідоцтво про реєстрацію транспортного засобу, таким транспортним засобам присвоюються номерні знаки (їх буквено-цифрова комбінація). Закупівля за державні кошти бланків реєстраційних документів та номерних знаків на транспортні засоби здійснюється відповідно до вимог законодавства органами, на які покладено обов’язок з їх реєстрації. Номерні знаки повинні відповідати встановленим зразкам та вимогам\";\n\nу частині тринадцятій слово \"державних\" виключити;\n\n3) перше речення частини третьої статті 34 -1 після слів \"органів Бюро економічної безпеки України\" доповнити словами \"органів Державного бюро розслідувань та Національного антикорупційного бюро України\", а слово \"державним\" виключити;\n\n4) в абзаці восьмому статті 52 -1 слова \"довідок-рахунків\" виключити.\n\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття та приведення своїх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити прийняття та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2658-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення та Закону України \"Про дорожній рух\" щодо посилення адміністративної відповідальності за порушення порядку встановлення та використання номерних знаків транспортних засобів\nЗакон України від 06.10.2022 № 2658-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2658-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}