{
  "id": "ua-law-2652-20",
  "type": "statute",
  "title": "Закон України (2652-20)",
  "title_en": "",
  "short_name": "2652-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2652-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 12 Закону України \"Про Національну гвардію України\" щодо проведення робіт із розмінування, у тому числі під час дії воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Частину першу статті 12 Закону України \"Про Національну гвардію України\" (Відомості Верховної Ради України, 2014 р., № 17, ст. 594; 2016 р., № 3, ст. 35; 2020 р., № 47, ст. 408) доповнити пунктом 23 такого змісту:\n\n\"23) проводити роботи із розмінування (виявлення, знешкодження та знищення) вибухонебезпечних предметів на територіях, які надані для розміщення і постійної діяльності органів військового управління, з’єднань, військових частин (підрозділів), вищих військових навчальних закладів, навчальних військових частин (центрів), баз, закладів охорони здоров’я та установ Національної гвардії України, а також у місцях виконання завдань за призначенням під час дії воєнного стану, в особливий період та у разі необхідності у мирний час\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України в місячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nприйняти нормативно-правові акти, що випливають із цього Закону;\n\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2652-IX\n\nПро внесення зміни до статті 12 Закону України \"Про Національну гвардію України\" щодо проведення робіт із розмінування, у тому числі під час дії воєнного стану\nЗакон України від 06.10.2022 № 2652-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2652-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}