{
  "id": "ua-law-2623-20",
  "type": "statute",
  "title": "Закон України (2623-20)",
  "title_en": "",
  "short_name": "2623-20",
  "status": "in_force",
  "issued_date": "2022-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2623-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art42-2",
      "section": "42-2",
      "title": "Стаття 42-2. Перелік документів для отримання дозволу або продовження його дії",
      "content": "1. Для отримання дозволу роботодавець подає такі документи:\n1) заява за формою, встановленою Кабінетом Міністрів України, в якій роботодавець підтверджує, що посада, на якій застосовуватиметься праця іноземця або особи без громадянства, відповідно до закону не пов’язана з належністю до громадянства України і не потребує надання допуску до державної таємниці;\n2) копії сторінок паспортного документа іноземця або особи без громадянства з особистими даними разом з перекладом українською мовою, засвідченим в установленому порядку (крім іноземців та осіб без громадянства, стосовно яких прийнято рішення про оформлення документів щодо вирішення питання про визнання біженцем або особою, яка потребує додаткового захисту; іноземців та осіб без громадянства, які оскаржують рішення про відмову в оформленні документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту; осіб, які подали заяву про визнання особою без громадянства, та осіб, які оскаржують рішення про відмову у визнанні особою без громадянства);\n3) кольорова фотокартка іноземця або особи без громадянства розміром 3,5 x 4,5 сантиметра;\n4) проект трудового договору (контракту) або гіг-контракту з іноземцем або особою без громадянства, засвідчений роботодавцем (крім відряджених іноземних працівників);\n5) копія зовнішньоекономічного договору (контракту), укладеного між українським та іноземним суб’єктами господарювання, яким передбачено застосування праці іноземців та осіб без громадянства, направлених іноземним роботодавцем в Україну для виконання певного обсягу робіт (надання послуг), та копія документа, що підтверджує наявність трудових відносин іноземного працівника з іноземним роботодавцем, який його відрядив (для відряджених іноземних працівників);\n6) копія рішення іноземного суб’єкта господарювання про переведення іноземця або особи без громадянства на роботу в Україну із визначенням строку його роботи та копія трудового договору (контракту), укладеного українським суб’єктом господарювання з іноземцем або особою без громадянства (для внутрішньокорпоративних цесіонаріїв);\n7) копія рішення про оформлення документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту, або копія довідки про звернення за захистом в Україні (для осіб, стосовно яких прийнято рішення про оформлення документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту, та осіб, які оскаржують рішення про відмову в оформленні документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту);\n8) копія довідки встановленого зразка про звернення за визнанням особою без громадянства (для осіб, які подали заяву про визнання особою без громадянства, та осіб, які оскаржують рішення про відмову у визнанні особою без громадянства);\n9) копія наказу закладу вищої освіти України про зарахування та встановлення періодів навчання для студентів - іноземців або осіб без громадянства; письмова згода закладу вищої освіти України (у довільній формі) щодо працевлаштування іноземного студента та зобов’язання такого закладу повідомити територіальному органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, про відрахування іноземця або особи без громадянства з такого закладу; копія посвідки на тимчасове проживання; копія документа про вищу освіту, засвідчена в установленому порядку (для іноземців або осіб без громадянства, які прибули в Україну з метою навчання у закладах вищої освіти та мають намір у період навчання і після закінчення навчання, за умови працевлаштування не пізніше ніж за 30 календарних днів до моменту завершення навчання, провадити трудову діяльність в Україні).\n2. Для продовження дії дозволу роботодавець подає такі документи:\n1) заява за формою, встановленою Кабінетом Міністрів України;\n2) фотокартка іноземця або особи без громадянства розміром 3,5 x 4,5 сантиметра;\n3) документи згідно з переліком для отримання дозволу у разі зміни інформації в них.\n3. До заяви та документів, передбачених частинами першою і другою цієї статті, роботодавець додає документ про внесення плати за видачу або продовження дії дозволу.\n4. Заява та документи для отримання або продовження дії дозволу, внесення змін до дозволу, скасування дозволу подаються до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, особисто роботодавцем або його уповноваженою особою у паперовій чи електронній формі в один із таких способів:\n1) особисто під час прийому посадовими особами суб’єктів звернення;\n2) шляхом направлення поштового відправлення з описом вкладення;\n3) через електронний кабінет роботодавця на офіційному веб-сайті територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, або інші державні електронні системи онлайн-послуг із використанням електронного підпису та з проходженням процедури верифікації;\n4) через центр надання адміністративних послуг;\n5) через Єдиний державний веб-портал електронних послуг, у тому числі через інтегровані з ним інформаційні системи державних органів та органів місцевого самоврядування (за наявності технічної можливості).\n5. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, самостійно отримує інформацію:\n1) з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань про статус роботодавця як юридичної особи або фізичної особи - підприємця;\n2) про наявність у роботодавця статусу резидента Дія Сіті;\n3) про безпосередню участь іноземця або особи без громадянства у відсічі та стримуванні збройної агресії Російської Федерації проти України - від центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику з питань національної безпеки у воєнній сфері, сферах оборони і військового будівництва у мирний час та особливий період.\n6. Передбачені цією статтею документи, видані за кордоном, мають бути легалізовані в установленому порядку, якщо інше не встановлено міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nДокументи, складені іноземною мовою, мають бути перекладені українською мовою. Справжність підпису перекладача має бути засвідчена нотаріально.\n7. Посадовим особам територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, заборонено вимагати від роботодавців документи, не передбачені цим Законом."
    },
    {
      "provision_ref": "art42-3",
      "section": "42-3",
      "title": "Стаття 42-3. Строк дії дозволу",
      "content": "1. Дозвіл видається на строк:\n1) дії зовнішньоекономічного договору (контракту), укладеного між українським та іноземним суб’єктами господарювання, але не більш як на три роки - для відряджених іноземних працівників;\n2) дії рішення іноземного суб’єкта господарювання про переведення іноземця або особи без громадянства на роботу в Україну та трудового договору (контракту), укладеного українським суб’єктом господарювання з іноземцем або особою без громадянства, але не більш як на три роки, - для внутрішньокорпоративних цесіонаріїв;\n3) дії довідки про звернення за захистом в Україні або довідки встановленого зразка про звернення за визнанням особою без громадянства, але не більше як на один рік - для осіб, стосовно яких прийнято рішення про оформлення документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту; осіб, які оскаржують рішення про відмову в оформленні документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту; осіб, які подали заяву про визнання особою без громадянства або оскаржують рішення про відмову у визнанні особою без громадянства. Дія дозволу може бути продовжена у разі продовження дії такої довідки;\n4) дії трудового договору (контракту), але не більше як один рік у період навчання - для іноземців та осіб без громадянства, які прибули в Україну з метою навчання у закладах вищої освіти та мають намір у період навчання і після закінчення навчання, за умови працевлаштування не пізніше ніж за 30 календарних днів до моменту завершення навчання, провадити трудову діяльність в Україні;\n5) дії трудового договору (контракту) або гіг-контракту, але не більш як на два роки - для всіх інших іноземних найманих працівників та гіг-працівників.\n2. За наявності підстав дія дозволу продовжується в установленому цим Законом порядку.\n3. Роботодавець має право зазначити в заяві про видачу дозволу менший строк, ніж передбачений цим Законом.\nНе допускається оформлення дозволу на менший строк, ніж зазначений у відповідній заяві та в межах строків, передбачених цим Законом."
    },
    {
      "provision_ref": "art42-4",
      "section": "42-4",
      "title": "Стаття 42-4. Плата за видачу або продовження дії дозволу",
      "content": "1. Розмір плати за видачу дозволу становить:\n1) для дозволів, що видаються на строк до шести місяців включно, - три прожиткові мінімуми для працездатних осіб, встановлені законом на 1 січня календарного року, в якому роботодавцем або його уповноваженою особою подано документи;\n2) для дозволів, що видаються на строк від шести місяців до одного року включно, - п’ять прожиткових мінімумів для працездатних осіб, встановлених законом на 1 січня календарного року, в якому роботодавцем або його уповноваженою особою подано документи;\n3) для дозволів, що видаються на строк від одного року до двох років включно, - вісім прожиткових мінімумів для працездатних осіб, встановлених законом на 1 січня календарного року, в якому роботодавцем або його уповноваженою особою подано документи;\n4) для дозволів, що видаються на строк від двох років до трьох років включно, - десять прожиткових мінімумів для працездатних осіб, встановлених законом на 1 січня календарного року, в якому роботодавцем або його уповноваженою особою подано документи.\nРозмір плати за продовження дії дозволу зменшується на один прожитковий мінімум від розміру плати за видачу дозволу на відповідний строк.\n2. У разі прийняття територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, рішення про відмову у видачі або у продовженні дії дозволу кошти, сплачені роботодавцем, за видачу або продовження дії дозволу, повертаються шляхом їх перерахування на поточний рахунок роботодавця не пізніше 10 робочих днів з дня прийняття відповідного рішення.\n3. Плата за видачу або продовження дії дозволу зараховується до бюджету Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття.\n4. Безоплатно здійснюються видача та продовження дії дозволу на застосування праці:\n1) осіб, стосовно яких прийнято рішення про оформлення документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту, та осіб, які оскаржують рішення про відмову в оформленні документів для вирішення питання щодо визнання біженцем або особою, яка потребує додаткового захисту;\n2) іноземців та осіб без громадянства, які прибули в Україну з метою навчання у закладах вищої освіти та мають намір у період навчання і після закінчення навчання, за умови працевлаштування не пізніше ніж за 30 календарних днів до моменту завершення навчання, провадити трудову діяльність в Україні;\n3) особам, які подали заяву про визнання особою без громадянства, та особам, які оскаржують рішення про відмову у визнанні особою без громадянства;\n4) іноземців або осіб без громадянства, які брали безпосередню участь у відсічі та стримуванні збройної агресії Російської Федерації проти України\";\n7) у статті 42 -5 :\nназву викласти в такій редакції:\n\" Стаття 42 -5 . Внесення змін до дозволу, видача дубліката дозволу\";\nабзац четвертий частини другої викласти в такій редакції:\n\"3) у разі виникнення обставин, передбачених пунктом 3 частини першої цієї статті, - копію трудового договору (контракту) в новій редакції або копію додаткової угоди про внесення змін до трудового договору (контракту)\";\nдоповнити частинами четвертою і п’ятою такого змісту:\n\"4. У разі втрати дозволу роботодавець повідомляє про це територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, який видав такий дозвіл.\nДублікат втраченого дозволу видається за умови подання роботодавцем до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, складеної у довільній формі заяви про видачу дубліката дозволу.\nУ разі пошкодження дозволу його дублікат видається територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за умови подання роботодавцем відповідної заяви разом із пошкодженим дозволом.\nТериторіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом семи робочих днів з дня отримання від роботодавця документів приймає рішення про видачу дубліката дозволу та видає такий дублікат.\nТериторіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, у триденний строк з дня прийняття рішення про видачу дубліката дозволу інформує про його видачу центральний орган виконавчої влади, що реалізує державну політику у сфері захисту державного кордону та охорони суверенних прав України в її виключній (морській) економічній зоні, та територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, який видав посвідку на тимчасове проживання.\n5. Плата за внесення змін до дозволу або за видачу дубліката дозволу не справляється\";\n8) статті 42 -6 і 42 -7 викласти в такій редакції:\n\" Стаття 42 -6 . Строк розгляду заяв про видачу, продовження дії або внесення змін до дозволу\n1. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, приймає рішення в такі строки з дня реєстрації ним відповідної заяви:\nдо семи робочих днів - про видачу дозволу;\nдо трьох робочих днів - про продовження дії дозволу або про внесення змін до нього.\nСтроки розгляду заяв про видачу дозволу, про продовження дії дозволу або про внесення змін до нього продовжуються у разі подання заяви для працевлаштування:\nгромадянина Російської Федерації, громадянина Республіки Білорусь, а також інших держав, визнаних такими, що становлять загрозу державному суверенітету, територіальній цілісності і демократичному конституційному ладу та іншим національним інтересам України, - до надання погодження регіонального органу Служби безпеки України або відмови у наданні такого погодження;\nіноземця або особи без громадянства, який брав безпосередню участь у відсічі та стримуванні збройної агресії Російської Федерації проти України, - до надання інформації центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань національної безпеки у воєнній сфері, сферах оборони і військового будівництва у мирний час та особливий період.\n2. Заява про продовження дії дозволу подається роботодавцем до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, не пізніш як за 20 і не раніше ніж за 50 календарних днів до закінчення строку дії такого дозволу."
    },
    {
      "provision_ref": "art42-7",
      "section": "42-7",
      "title": "Стаття 42-7. Порядок прийняття заяв про видачу, продовження дії, внесення змін до дозволу та порядок прийняття рішень про видачу, продовження дії, внесення змін до дозволу",
      "content": "1. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, надає роботодавцю опис прийнятих документів одразу після прийняття від нього заяви про видачу дозволу, заяви про продовження дії дозволу, заяви про внесення змін до дозволу (далі - заява) та документів, що подаються разом з відповідною заявою (у разі їх подання роботодавцем особисто під час прийому посадовими особами суб’єктів звернення).\n2. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом наступного робочого дня після реєстрації ним заяви проводить перевірку заяви та доданих до неї документів на наявність підстав для зупинення розгляду заяви.\n3. У разі відсутності підстав, передбачених частиною третьою статті 42 -8 цього Закону, територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, приймає рішення про видачу, про продовження дії або про внесення змін до дозволу у строки, визначені статтею 42 -6 цього Закону, і протягом двох робочих днів з дня його прийняття оприлюднює відповідну інформацію на своєму офіційному веб-сайті та повідомляє роботодавця засобами електронного зв’язку.\nПро прийняті рішення територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом трьох робочих днів в електронній формі на підставі договорів про обмін інформацією повідомляє центральний орган виконавчої влади, що реалізує державну політику у сфері захисту державного кордону та охорони суверенних прав України в її виключній (морській) економічній зоні, центральний орган виконавчої влади, що реалізує державну політику у сферах забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання публічної безпеки і порядку, центральний орган виконавчої влади, який реалізує державну політику з питань нагляду та контролю за дотриманням законодавства про працю, зайнятість населення, територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, та центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин.\n4. Роботодавець зобов’язаний укласти з іноземцем чи особою без громадянства трудовий договір (контракт) не пізніш як за 90 календарних днів з дати видачі дозволу та надати його копію, засвідчену роботодавцем, у десятиденний строк після укладення трудового договору (контракту) територіальному органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції\";\n9) у статті 42 -8 :\nназву викласти в такій редакції:\n\" Стаття 42 -8 . Зупинення розгляду заяв про видачу, продовження дії дозволу, внесення змін до дозволу\";\nдруге речення абзацу першого частини першої викласти в такій редакції: \"Інформація про прийняте рішення протягом двох робочих днів з дня його прийняття оприлюднюється на офіційному веб-сайті територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, та надсилається роботодавцю засобами електронного зв’язку\";\nу частині третій:\nабзац шостий викласти в такій редакції:\n\"5) невідповідність умов проекту трудового договору (контракту) з іноземцем або особою без громадянства або умов додаткової угоди про внесення змін до трудового договору (контракту) законодавству України про працю\";\nперше речення абзацу восьмого після слова \"документах\" доповнити словами \"що не впливають на зміст документа та його однозначність\";\n10) статтю 42 -9 викласти в такій редакції:\n\" Стаття 42 -9 . Відмова у видачі, продовженні дії, внесенні змін до дозволу\n1. Підставами для відмови у видачі, продовженні дії, внесенні змін до дозволу є:\n1) неусунення підстав для зупинення розгляду заяви протягом встановленого строку або визнання територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, мотивувального листа, поданого роботодавцем, необґрунтованим;\n2) подання заяви та документів для продовження дії дозволу з порушенням строку, передбаченого частиною другою статті 42 -6 цього Закону;\n3) відсутність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про роботодавця або наявність відомостей про державну реєстрацію припинення юридичної особи в результаті її ліквідації, або наявність відомостей про державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця, яка є роботодавцем;\n4) скасування дозволу, отриманого роботодавцем з підстав, передбачених пунктами 4, 6-8 та 11 частини другої статті 42 -10 цього Закону (протягом року з дня прийняття рішення про скасування).\nЗазначене положення не застосовується у випадках, коли роботодавцем подано заяву про отримання дозволу для іншого іноземця або особи без громадянства;\n5) скасування дозволу з підстав, передбачених пунктами 5, 9 та 10 частини другої статті 42 -10 цього Закону (протягом року з дня прийняття рішення про скасування);\n6) відмова регіонального органу Служби безпеки України у погодженні видачі або продовженні дії дозволу на застосування праці громадянина Російської Федерації, громадянина Республіки Білорусь, а також інших держав, визнаних такими, що становлять загрозу державному суверенітету, територіальній цілісності і демократичному конституційному ладу та іншим національним інтересам України.\n2. Рішення про відмову у видачі, продовженні дії, внесенні змін до дозволу має містити перелік та опис підстав (обґрунтування) для відмови.\n3. Відмова у видачі, продовженні дії або внесенні змін до дозволу з підстав, не передбачених цією статтею, не допускається.\n4. У разі відмови у видачі, продовженні дії або внесенні змін до дозволу подані документи повертаються (видаються особисто, надсилаються поштовим відправленням) роботодавцю не пізніше наступного робочого дня після надходження від роботодавця заяви про їх повернення.\n5. Інформація щодо рішення про відмову у видачі, продовженні дії або внесенні змін до дозволу протягом двох робочих днів з дня його прийняття розміщується територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, на його офіційному веб-сайті та повідомляється роботодавцю засобами електронного зв’язку.\n6. Після усунення підстав для відмови у видачі, продовженні дії або внесенні змін до дозволу роботодавець має право повторно подати документи.\n7. Рішення територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, про відмову у видачі, продовженні дії, внесенні змін до дозволу, скасування дозволу може бути оскаржено до центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, не пізніше ніж через 15 календарних днів з дня його оприлюднення та повідомлення роботодавцю засобами електронного зв’язку.\n8. Рішення територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, про відмову у видачі, продовженні дії, внесенні змін до дозволу, скасування дозволу може бути оскаржено в судовому порядку\";\n11) у статті 42 -10 :\nназву викласти в такій редакції:\n\" Стаття 42 -10 . Скасування дозволу\";\nу частині другій:\nпункт 1 виключити;\nдоповнити пунктами 9-11 такого змісту:\n\"9) надходження подання про скасування дозволу від Національної поліції України, Служби безпеки України, іншого державного органу, який у межах наданих йому повноважень забезпечує дотримання вимог законодавства про правовий статус іноземців та осіб без громадянства, за підписом керівника органу, у разі якщо дії іноземця або особи без громадянства порушують законодавство про правовий статус іноземців та осіб без громадянства або суперечать інтересам забезпечення національної безпеки України чи охорони громадського порядку, або якщо це необхідно для охорони здоров’я, захисту прав і законних інтересів громадян України;\n10) несплати роботодавцем, за даними реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, єдиного внеску на загальнообов’язкове державне соціальне страхування за особу, на застосування праці якої отримано дозвіл, протягом двох місяців з дати укладення трудового договору (контракту) з іноземцем чи особою без громадянства, крім випадків, передбачених законодавством.\nМоніторинг сплати роботодавцем єдиного внеску на загальнообов’язкове державне соціальне страхування здійснює територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, шляхом обміну даними з Пенсійним фондом України;\n11) отримання від закладу вищої освіти України інформації про відрахування іноземця або особи без громадянства з такого закладу\";\nдоповнити частинами третьою і четвертою такого змісту:\n\"3. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, приймає рішення про скасування дозволу у триденний строк з дня отримання інформації або виявлення обставин, передбачених частинами першою та другою цієї статті.\nІнформація про скасування дозволу протягом двох робочих днів з дня прийняття відповідного рішення оприлюднюється територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, на його офіційному веб-сайті та надсилається роботодавцю засобами електронного зв’язку.\n4. Територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом трьох робочих днів в електронній формі на підставі договорів про обмін інформацією повідомляє про скасування дозволу центральний орган виконавчої влади, що реалізує державну політику у сфері захисту державного кордону та охорони суверенних прав України в її виключній (морській) економічній зоні, центральний орган виконавчої влади, що реалізує державну політику у сферах забезпечення охорони прав і свобод людини, інтересів суспільства і держави, протидії злочинності, підтримання публічної безпеки і порядку, центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за дотриманням законодавства про працю, зайнятість населення, та територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів\";\n12) статтю 52 доповнити частиною третьою такого змісту:\n\"3. Державний контроль за додержанням законодавства про зайнятість населення щодо додержання вимог частин першої та другої статті 42 цього Закону здійснюється з урахуванням особливостей здійснення державного контролю за додержанням законодавства про працю з питань виявлення неоформлених трудових відносин у порядку, встановленому Кабінетом Міністрів України\";\n13) абзац шостий пункту 5 -2 розділу XI \"Прикінцеві та перехідні положення\" виключити.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що дозволи на застосування праці іноземців та осіб без громадянства в Україні, які видані або дію яких продовжено до набрання чинності цим Законом, діють до закінчення строку, на який їх видано або на який їх дію було продовжено.\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}