{
  "id": "ua-law-2627-20",
  "type": "statute",
  "title": "Закон України (2627-20)",
  "title_en": "",
  "short_name": "2627-20",
  "status": "in_force",
  "issued_date": "2022-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2627-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України у зв’язку з ратифікацією Конвенції про угоди про вибір суду\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законодавчих актів України:\n\n1) статтю 366 Господарського процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити частиною другою такого змісту:\n\n\"2. У випадках, встановлених законом або міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, підсудність справ за участю іноземних осіб може бути визначено за угодою сторін\";\n\n2) статтю 497 Цивільного процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити частиною другою такого змісту:\n\n\"2. У випадках, встановлених законом або міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, підсудність судам України цивільних справ з іноземним елементом може бути визначено за угодою сторін\";\n\n3) у Законі України \"Про міжнародне приватне право\" (Відомості Верховної Ради України, 2005 р., № 32, ст. 422 із наступними змінами):\n\nа) доповнити статтею 4 -1 такого змісту:\n\n\" Стаття 4 -1 . Вибір суду\n\n1. Учасники приватноправових відносин з іноземним елементом можуть укласти угоду про вибір суду, якою визначити підсудність судам певної держави або одному чи декільком конкретним судам певної держави справ у спорах, що виникли або можуть виникнути між ними у зв’язку з такими правовими відносинами.\n\n2. Угода про вибір суду укладається у письмовій формі незалежно від місця її укладення. Угода про вибір суду, якою обрано суд України, укладається у письмовій формі відповідно до закону України.\n\n3. Угода про вибір суду не може передбачати зміну виключної підсудності справи з іноземним елементом судам України.\n\n4. Недійсність правочину, складовою частиною якого є угода про вибір суду, не тягне за собою недійсність угоди про вибір суду\";\n\nб) статтю 75 викласти в такій редакції:\n\n\" Стаття 75. Загальні правила підсудності судам України справ з іноземним елементом\n\n1. Підсудність судам України справ з іноземним елементом визначається на момент відкриття провадження у справі, незважаючи на те, що в ході провадження у справі підстави для такої підсудності відпали або змінилися.\n\n2. Суд відмовляє у відкритті провадження у справі, якщо у суді чи іншому юрисдикційному органі іноземної держави є справа із спору між тими самими сторонами, про той самий предмет і з тих самих підстав та про наявність таких підстав суду стало відомо до відкриття провадження у справі.\n\n3. Суд залишає позов без розгляду, якщо після відкриття провадження у справі буде з’ясовано, що у суді чи іншому юрисдикційному органі іноземної держави є справа із спору між тими самими сторонами, про той самий предмет і з тих самих підстав\";\n\nв) абзац перший частини першої статті 76 викласти в такій редакції:\n\n\"1. Суди розглядають будь-які справи з іноземним елементом у таких випадках\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2022 року\n\n№ 2627-IX\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з ратифікацією Конвенції про угоди про вибір суду\nЗакон України від 21.09.2022 № 2627-IX\n\nПрийняття від 21.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2627-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}