{
  "id": "ua-law-2647-20",
  "type": "statute",
  "title": "Закон України (2647-20)",
  "title_en": "",
  "short_name": "2647-20",
  "status": "in_force",
  "issued_date": "2022-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2647-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 132 -2 Кодексу України про адміністративні правопорушення щодо відповідальності вантажовідправника за порушення вимог оформлення та внесення відомостей до товарно-транспортної накладної або інших визначених законодавством документів на вантаж\n\nВерховна Рада України постановляє:\n\nI. Статтю 132 -2 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) викласти в такій редакції:\n\n\" Стаття 132 -2 . Порушення вантажовідправником вимог оформлення та внесення відомостей до товарно-транспортної накладної або інших визначених законодавством документів на вантаж\n\nВнесення (зазначення) вантажовідправником відомостей про масу або габарити вантажу до товарно-транспортної накладної або іншого визначеного законодавством документа на вантаж, що не відповідають фактичним даним, які перевищують нормативно встановлені законодавством вагові або габаритні параметри від 5 відсотків до 10 відсотків включно, крім вантажовідправника, який одночасно є перевізником цього вантажу, а так само внесення (зазначення) вантажовідправником відомостей про масу або габарити вантажу до товарно-транспортної накладної або іншого визначеного законодавством документа на вантаж, що перевищують нормативно встановлені законодавством вагові або габаритні параметри від 5 відсотків до 10 відсотків включно, за відсутності оформленого дозволу на проїзд автомобільними дорогами транспортних засобів, вагові або габаритні параметри яких перевищують нормативні, -\n\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі п’ятисот неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 10 відсотків, але не більше 20 відсотків включно, -\n\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 20 відсотків, але не більше 30 відсотків включно, -\n\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі двох тисяч неоподатковуваних мінімумів доходів громадян.\n\nДії, передбачені частиною першою цієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 30 відсотків, -\n\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 жовтня 2022 року\n\n№ 2647-IX\n\nПро внесення зміни до статті 132-2 Кодексу України про адміністративні правопорушення щодо відповідальності вантажовідправника за порушення вимог оформлення та внесення відомостей до товарно-транспортної накладної або інших визначених законодавством документів на вантаж\nЗакон України від 06.10.2022 № 2647-IX\n\nПрийняття від 06.10.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2647-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}