{
  "id": "ua-law-2626-20",
  "type": "statute",
  "title": "Закон України (2626-20)",
  "title_en": "",
  "short_name": "2626-20",
  "status": "in_force",
  "issued_date": "2022-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2626-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 12 Повітряного кодексу України щодо забезпечення стабільного функціонування Державного спеціалізованого фонду фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях\n\nВерховна Рада України постановляє :\n\nI. Частину п’яту статті 12 Повітряного кодексу України (Відомості Верховної Ради України, 2011 р., № 48-49, ст. 536) викласти в такій редакції:\n\n\"5. Надходженнями Державного спеціалізованого фонду фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях є:\n\n1) державні збори із суб’єктів авіаційної діяльності:\n\nза сертифікацію, реєстрацію, перереєстрацію об’єктів та суб’єктів авіаційної діяльності та супроводження їх діяльності;\n\nза надання прав на експлуатацію повітряних ліній;\n\nза кожного пасажира, який відлітає з аеропорту України;\n\nза кожну тонну вантажу, що відправляється чи прибуває до аеропорту України;\n\nза вчинення офіційних дій, пов’язаних з наглядом у сфері цивільної авіації, у тому числі під час виконання польотів в інших державах за договорами фрахту/лізингу, які розраховуються залежно від кількості та маси повітряних суден, строків тимчасового базування за кордоном та регіонів виконання польотів;\n\nз авіаційної безпеки;\n\n2) гранти, дарунки та благодійні внески, а також інші надходження, отримані уповноваженим органом з питань цивільної авіації від підприємств, організацій, фізичних осіб та від інших бюджетних установ для виконання цільових заходів у галузі цивільної авіації;\n\n3) інші передбачені законом надходження\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2022 року\n\n№ 2626-IX\n\nПро внесення зміни до статті 12 Повітряного кодексу України щодо забезпечення стабільного функціонування Державного спеціалізованого фонду фінансування загальнодержавних витрат на авіаційну діяльність та участь України у міжнародних авіаційних організаціях\nЗакон України від 21.09.2022 № 2626-IX\n\nПрийняття від 21.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2626-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}