{
  "id": "ua-law-2618-20",
  "type": "statute",
  "title": "Закон України (2618-20)",
  "title_en": "",
  "short_name": "2618-20",
  "status": "in_force",
  "issued_date": "2022-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2618-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо ставок акцизного податку на період дії правового режиму воєнного, надзвичайного стану\n\nВерховна Рада України постановляє:\n\n1. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1) абзац перший пункту 82 підрозділу 2 викласти в такій редакції:\n\n\"82. Тимчасово, на період дії правового режиму воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не довше ніж до 1 липня 2023 року, операції з постачання на митній території України та ввезення на митну територію України бензинів моторних, важких дистилятів, скрапленого газу, біодизелю, палива моторного альтернативного, що класифікуються за кодами УКТ ЗЕД, визначеними пунктом 41 підрозділу 5 цього розділу, яким встановлено ставки акцизного податку на такі товари, а також нафти або нафтопродуктів сирих, одержаних з бітумінозних порід (мінералів), що класифікуються за кодами УКТ ЗЕД 2709 00 10 00 та 2709 00 90 00, оподатковуються за ставкою у розмірі 7 відсотків\";\n\n2) пункт 41 підрозділу 5 викласти в такій редакції:\n\n\"41. Тимчасово, на період до припинення або скасування воєнного стану на території України, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , але не довше ніж до 1 липня 2023 року, встановити ставки акцизного податку на такі товари:\n\nКод товару (продукції) згідно з УКТ ЗЕД\n\nОпис товару (продукції) згідно з УКТ ЗЕД\n\nСтавка акцизного податку у твердих сумах з одиниці реалізованого товару (продукції)\n\nодиниця виміру (об’єм у літрах, приведених до t 15° C)\n\nставка\n\nБензини моторні:\n\nбензини моторні з вмістом свинцю 0,013 г/л або менше:\n\n2710 12 41 11\n\n2710 12 41 12\n\n2710 12 41 13\n\n2710 12 41 31\n\n2710 12 41 32\n\n2710 12 41 33\n\n2710 12 41 91\n\n2710 12 41 92\n\n2710 12 41 93\n\n2710 12 45 01\n\n2710 12 45 02\n\n2710 12 45 09\n\n2710 12 49 01\n\n2710 12 49 02\n\n2710 12 49 09\n\nіз вмістом не менш як 5 мас. % біоетанолу або не менш як 5 мас. % етил-трет-бутилового ефіру або їх суміші\n\nєвро за 1000 літрів\n\n100,0\n\n2710 12 41 14\n\n2710 12 41 15\n\n2710 12 41 19\n\n2710 12 41 34\n\n2710 12 41 35\n\n2710 12 41 39\n\n2710 12 41 94\n\n2710 12 41 95\n\n2710 12 41 99\n\n2710 12 45 12\n\n2710 12 45 13\n\n2710 12 45 99\n\n2710 12 49 12\n\n2710 12 49 13\n\n2710 12 49 99\n\nінші бензини\n\nєвро за 1000 літрів\n\n100,0\n\n2710 20 90 00\n\nінші нафтопродукти\n\n-\"-\n\n100,0\n\n2710 19 31 01\n\n2710 19 31 10\n\n2710 19 31 20\n\n2710 19 31 30\n\n2710 19 31 40\n\n2710 19 35 01\n\n2710 19 35 10\n\n2710 19 35 20\n\n2710 19 35 30\n\n2710 19 35 40\n\n2710 19 43 00\n\n2710 19 46 00\n\n2710 19 47 10\n\n2710 19 47 90\n\n2710 19 48 00\n\n2710 20 11 00\n\n2710 20 15 00\n\n2710 20 17 00\n\n2710 20 19 00\n\nВажкі дистиляти (газойль)\n\n-\"-\n\n100,0\n\n2711 12 11 00\n\n2711 12 19 00\n\n2711 12 91 00\n\n2711 12 93 00\n\n2711 12 94 00\n\n2711 12 97 00\n\n2711 13 10 00\n\n2711 13 30 00\n\n2711 13 91 00\n\n2711 13 97 00\n\n2711 14 00 00\n\n2711 19 00 00\n\nСкраплений газ (пропан або суміш пропану з бутаном) та інші гази\n\nєвро за 1000 літрів\n\n52,0\n\n2901 10 00 10\n\nБутан, ізобутан\n\nєвро за 1000 літрів\n\n52,0\n\n3826 00 10 00\n\n3826 00 90 00\n\nБiодизель та його суміші, що не містять або містять менш як 70 мас.% нафти або нафтопродуктів, одержаних з бітумінозних порід\n\nєвро за 1000 літрів\n\n100,0\n\n3824 99 96 10\n\nПаливо моторне альтернативне\n\n-\"-\n\n100,0\"\n\n3) підрозділ 5 доповнити пунктами 44 та 45 такого змісту:\n\n\"44. Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану на території України, важкі дистиляти (газойль) за кодами згідно з УКТ ЗЕД 2710 19 31 01, 2710 19 31 10, 2710 19 31 20, 2710 19 31 30, 2710 19 31 40, 2710 19 35 01, 2710 19 35 10, 2710 19 35 20, 2710 19 35 30, 2710 19 35 40, 2710 19 43 00, 2710 19 46 00, 2710 19 47 10, 2710 19 47 90, 2710 19 48 00, 2710 20 11 00, 2710 20 15 00, 2710 20 17 00, 2710 20 19 00, біодизель та його суміші (що не містять або містять менш як 70 мас. % нафти або нафтопродуктів, одержаних з бітумінозних порід) на основі моноалкільних складних ефірів жирних кислот за кодами згідно з УКТ ЗЕД 3826 00 10 00, 3826 00 90 00 (далі у цьому пункті - важкі дистиляти та біодизель), що вироблені в Україні або ввезені на митну територію України, оподатковуються акцизним податком за ставкою 0 євро за 1000 літрів, якщо замовником такого пального згідно з умовами договору є Міністерство оборони України.\n\nДля ввезення на митну територію України або реалізації вироблених в Україні важких дистилятів та біодизелю імпортер важких дистилятів та біодизелю (далі - імпортер) оформлює податковий вексель у трьох примірниках, а виробник важких дистилятів та біодизелю (далі - виробник) - у двох примірниках. Перший примірник податкового векселя подається до контролюючого органу (векселедержателя) за місцезнаходженням імпортера або виробника, другий примірник - залишається імпортеру або виробнику, а третій примірник - подається до контролюючого органу за місцем митного оформлення таких важких дистилятів та біодизелю.\n\nПодатковий вексель видається на суму акцизного податку, нарахованого на обсяг ввезених на митну територію України або вироблених в Україні важких дистилятів та біодизелю, виходячи із ставки, що визначається як різниця між ставкою, встановленою пунктом 41 цього підрозділу, та ставкою, встановленою абзацом першим цього пункту. До податкового векселя додається розрахунок суми акцизного податку.\n\nРеалізація обсягів важких дистилятів та біодизелю суб’єктами господарювання, які отримали акцизні накладні, зареєстровані в Єдиному реєстрі акцизних накладних, із зазначенням в них реквізитів податкового векселя, виданого на суму акцизного податку, нарахованого на такі обсяги, здійснюється без сплати акцизного податку.\n\nСтрок, на який видається податковий вексель, не може перевищувати 180 календарних днів.\n\nПодатковий вексель може бути виданий лише імпортером або виробником - платником податку.\n\nВиданий виробником податковий вексель є підставою для реалізації важких дистилятів та біодизелю із сплатою акцизного податку за ставкою, встановленою абзацом першим цього пункту.\n\nПідставою для митного оформлення важких дистилятів та біодизелю, що ввозяться на митну територію України імпортером із сплатою акцизного податку за ставкою, встановленою абзацом першим цього пункту, є подання таким імпортером до контролюючого органу, що здійснює митне оформлення, у передбаченому Митним кодексом України порядку засобами електронного зв’язку копії податкового векселя, взятого на облік контролюючим органом.\n\nОбов’язки з погашення податкового векселя не можуть передаватися іншим особам незалежно від їх взаємовідносин з векселедавцем.\n\nЗа користування податковим векселем не нараховуються відсотки або інші види плати, передбачені законодавством для інших видів векселів.\n\nПодатковий вексель без сплати коштами зазначеної в ньому суми акцизного податку погашається у разі підтвердження факту цільового використання важких дистилятів та біодизелю протягом строку, на який виданий такий вексель, шляхом реєстрації акцизних накладних у Єдиному реєстрі акцизних накладних на операції з реалізації важких дистилятів та біодизелю Міністерству оборони України, складених платником податку, який здійснює таку реалізацію.\n\nАкцизні накладні на такі операції складаються на підставі первинних документів.\n\nПодатковий вексель без сплати коштами зазначеної в ньому суми акцизного податку за операціями, визначеними цим пунктом, погашається на підставі копій первинних документів та договорів на реалізацію пального, що підтверджують реалізацію пального по всьому ланцюгу реалізації пального від виробника/імпортера до суб’єкта, визначеного цим пунктом, поданих до контролюючого органу, та акцизних накладних, складених на такі операції та зареєстрованих у Єдиному реєстрі акцизних накладних.\n\nПодатковий вексель без сплати коштами зазначеної в ньому суми акцизного податку на обсяги втрачених важких дистилятів та біодизелю, що не перевищують нормативи втрат, затверджені Кабінетом Міністрів України, погашається на підставі копій первинних документів про втрати таких обсягів пального та акцизних накладних, зареєстрованих у Єдиному реєстрі акцизних накладних.\n\nСума акцизного податку, сплачена виробником/імпортером до закінчення строку, на який видано податковий вексель, виходячи з обсягів важких дистилятів та біодизелю, цільове використання яких не підтверджено, враховується векселедержателем при погашенні податкового векселя. Така сума податку обчислюється виходячи з обсягу важких дистилятів та біодизелю, цільове використання якого не підтверджено, та ставки податку, що визначається як різниця між ставкою, встановленою пунктом 41 цього підрозділу, та ставкою, встановленою абзацом першим цього пункту.\n\nВекселедержатель перевіряє документи, надані виробником/імпортером для погашення податкового векселя, протягом п’яти робочих днів з дня їх отримання. За результатами перевірки векселедержатель приймає рішення про погашення податкового векселя або про здійснення процедур, передбачених цим пунктом.\n\nУ разі якщо передбачений цим пунктом податковий вексель не погашено в установлений строк, векселедержатель протягом п’яти робочих днів, наступних за останнім днем строку, на який видано податковий вексель, здійснює протест такого векселя у неплатежі згідно із законодавством та протягом одного робочого дня з дати вчинення протесту звертається до банку, який здійснив аваль векселя, з опротестованим податковим векселем. Банк-аваліст зобов’язаний не пізніше операційного дня, що настає за датою звернення векселедержателя з опротестованим податковим векселем, переказати суму, зазначену в податковому векселі, векселедержателю.\n\nУ разі відсутності підтвердження у встановлений строк цільового використання імпортером або виробником, які видали податковий вексель, важких дистилятів та біодизелю з такого імпортера або виробника справляється штраф у розмірі 50 відсотків суми акцизного податку, що обчислюється виходячи з обсягів важких дистилятів та біодизелю, за якими відсутнє підтвердження цільового використання, та ставки акцизного податку, встановленої пунктом 41 цього підрозділу.\n\nСуб’єкти господарювання, визначені цим пунктом, мають право реалізовувати важкі дистиляти та біодизель іншим особам у разі сплати акцизного податку, нарахованого на обсяги такого пального, виходячи із ставки, що визначається як різниця між ставкою, встановленою пунктом 41 цього підрозділу, та ставкою, встановленою абзацом першим цього пункту.\n\n45. Тимчасово, в реквізитах акцизної накладної, складеної на умовах, визначених пунктом 44 цього підрозділу, зазначається ознака щодо реалізації пального на умовах, визначених пунктом 44 цього підрозділу, із зазначенням реквізитів податкового векселя, суб’єктів господарювання, які здійснюватимуть реалізацію важких дистилятів та біодизелю замовнику, визначеному пунктом 44 цього підрозділу\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 вересня 2022 року\n\n№ 2618-IX\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо ставок акцизного податку на період дії правового режиму воєнного, надзвичайного стану\nЗакон України від 21.09.2022 № 2618-IX\n\nПрийняття від 21.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2618-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}