{
  "id": "ua-law-2600-20",
  "type": "statute",
  "title": "Закон України (2600-20)",
  "title_en": "",
  "short_name": "2600-20",
  "status": "in_force",
  "issued_date": "2022-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2600-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо оподаткування операцій з об’єктами нерухомого майна, які будуть споруджені в майбутньому\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 14.1 статті 14:\n\nу підпункті 14.1.129 слова \"віднесені відповідно до законодавства до житлового фонду\" замінити словами \"зареєстровані згідно із законодавством як об’єкти житлової нерухомості\";\n\nабзаци перший і другий підпункту 14.1.129.1 викласти в такій редакції:\n\n\"14.1.129.1. Будівлі, зареєстровані згідно із законодавством як об’єкти житлової нерухомості, а також їх складові частини, які є самостійними об’єктами нерухомого майна, зокрема, включають:\n\nа) житловий будинок - будівля капітального типу, споруджена з дотриманням вимог, встановлених законом, іншими нормативно-правовими актами, і призначена для постійного у ній проживання. Житлові будинки поділяються на житлові будинки садибного типу та житлові будинки квартирного типу різної поверховості. Житловий будинок садибного типу - житловий будинок, розташований на окремій земельній ділянці, який складається із житлових та допоміжних (нежитлових) приміщень (передпокій, кухня, коридор, веранда, вбиральня, комора, приміщення для автономної системи опалення, пральня тощо)\";\n\nабзац перший підпункту 14.1.129 -1 викласти в такій редакції:\n\n\"14.1.129 -1 . об’єкти нежитлової нерухомості - будівлі, їх складові частини, що не є об’єктами житлової нерухомості. До об’єктів нежитлової нерухомості відносяться\".\n\n2. У статті 141 :\n\nпідпункт \"д\" підпункту 141.4.1 пункту 141.4 викласти в такій редакції:\n\n\"д) доходи від продажу чи іншого відчуження нерухомого майна або неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості чи подільного об’єкта незавершеного будівництва, розташованого чи який після прийняття в експлуатацію закінченого будівництвом об’єкта буде розташований на території України, що належать нерезиденту\";\n\nпідпункт 141.6.1 пункту 141.6 доповнити абзацом другим такого змісту:\n\n\"Для цілей цього підпункту під активами інституту спільного інвестування розуміється сформована (оплачена) за рахунок коштів спільного інвестування сукупність майна, корпоративних прав, нерухомості (в тому числі у вигляді неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості та/або подільного об’єкта незавершеного будівництва), майнових прав, вимог та інших активів, передбачених законами та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку\";\n\nдоповнити пунктом 141.12 такого змісту:\n\n\"141.12. Особливості оподаткування операцій з першого продажу за договорами купівлі-продажу неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості.\n\nПлатники податку на прибуток підприємств, що здійснюють операції з першого продажу неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, поряд з нормами, встановленими цим Кодексом, мають право визначати податкове зобов’язання з податку на прибуток підприємств з урахуванням особливостей, визначених цим пунктом.\n\n141.12.1. Фінансовий результат до оподаткування зменшується на суму доходу (виручки), що була врахована замовником будівництва, девелопером будівництва, у фінансовому результаті до оподаткування в поточному податковому (звітному) періоді за операцією із першого продажу (передачі покупцю) неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості.\n\n141.12.2. Фінансовий результат до оподаткування збільшується на суму нарахованих у бухгалтерському обліку витрат, що формують собівартість неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, яка була врахована замовником будівництва, девелопером будівництва, у фінансовому результаті до оподаткування за операцією із першого продажу (передачі покупцю) неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості.\n\n141.12.3. Фінансовий результат до оподаткування збільшується на суму доходу (виручки) від операцій із першого продажу (передачі покупцю) неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, яка у попередніх податкових (звітних) періодах зменшила фінансовий результат до оподаткування замовника будівництва, девелопера будівництва, у тому податковому (звітному) періоді, у якому відбувається прийняття в експлуатацію закінченого будівництвом відповідного об’єкта житлової нерухомості.\n\n141.12.4. Фінансовий результат до оподаткування зменшується на суму нарахованих у бухгалтерському обліку витрат, що формують собівартість неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, яка у попередніх податкових (звітних) періодах збільшила фінансовий результат до оподаткування замовника будівництва, девелопера будівництва, у тому податковому (звітному) періоді, у якому відбувається прийняття в експлуатацію закінченого будівництвом відповідного об’єкта житлової нерухомості\".\n\n3. У підпункті 165.1.1 пункту 165.1 статті 165:\n\nабзац перший після слів \"із законом\" доповнити словами \"указами Президента України та актами Кабінету Міністрів України\";\n\nу підпункті \"а\" слова \"із законом\" замінити словами \"із законом, указами Президента України та актами Кабінету Міністрів України\", доповнити словами \"та/або захисту незалежності, суверенітету та територіальної цілісності України\".\n\n4. Статтю 172 викласти в такій редакції:\n\n\" Стаття 172. Порядок оподаткування операцій з продажу (обміну) об’єктів нерухомого майна, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця\n\n172.1. Не оподатковується один раз протягом звітного податкового року, за умови перебування такого майна у власності платника податку більше трьох років, дохід, отриманий платником податку від продажу (обміну):\n\nжитлового будинку, квартири або їх частини, кімнати, садового (дачного) будинку (включаючи об’єкт незавершеного будівництва таких об’єктів, земельну ділянку, на якій розташовані такі об’єкти, а також господарсько-побутові споруди та будівлі, розташовані на такій земельній ділянці);\n\nземельної ділянки, що не перевищує норми безоплатної передачі, визначені статтею 121 Земельного кодексу України залежно від її призначення;\n\nземельної ділянки сільськогосподарського призначення, безпосередньо отриманої платником податку у власність у процесі приватизації земель державних і комунальних сільськогосподарських підприємств, установ та організацій або приватизації земельних ділянок, що перебували у користуванні такого платника, або виділеної в натурі (на місцевості) власнику земельної частки (паю), а також таких земельних ділянок, отриманих платником податку у спадщину.\n\nУмова щодо перебування такого майна у власності платника податку більше трьох років не поширюється на майно, отримане платником податку у спадщину.\n\nДохід від відчуження господарсько-побутових споруд, що розташовані на одній ділянці з житловим або садовим (дачним) будинком та продаються разом з ним для цілей оподаткування, окремо не визначається.\n\n172.2. Дохід, отриманий платником податку від продажу протягом звітного (податкового) року другого об’єкта нерухомості (крім операцій з відчуження житлової нерухомості банками в порядку звернення стягнення за договорами іпотеки, що забезпечують кредит, наданий в іноземній валюті), із зазначених у пункті 172.1 цієї статті, або від продажу об’єкта нерухомості, не зазначеного у пункті 172.1 цієї статті, підлягає оподаткуванню за ставкою, визначеною пунктом 167.2 статті 167 цього Кодексу.\n\nДохід, отриманий платником податку від продажу протягом звітного (податкового) року третього та наступних об’єктів нерухомості (крім операцій з відчуження житлової нерухомості банками в порядку звернення стягнення за договорами іпотеки, що забезпечують кредит, наданий в іноземній валюті), із зазначених у пункті 172.1 цієї статті, або від продажу другого та наступних об’єктів нерухомості, не зазначених у пункті 172.1 цієї статті, підлягає оподаткуванню за ставкою, визначеною пунктом 167.1 статті 167 цього Кодексу, крім випадків, якщо зазначене у цьому абзаці майно отримано платником податку у спадщину.\n\nДохід, отриманий платником податків від продажу протягом звітного (податкового) року неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та від відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця, підлягає оподаткуванню за ставкою, визначеною пунктом 167.1 статті 167 цього Кодексу, крім випадків, якщо зазначене у цьому абзаці майно, майнові права отримано платником податку у спадщину.\n\nДохід, отриманий платником податку від продажу протягом звітного (податкового) року третього та наступних об’єктів нерухомості у вигляді отриманих у спадщину об’єктів нерухомості, а також дохід від продажу протягом звітного (податкового) року неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та/або від відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця, за умови що таке майно, майнові права отримано платником податку у спадщину, підлягає оподаткуванню за ставкою, визначеною пунктом 167.2 статті 167 цього Кодексу.\n\nДохід від продажу об’єктів нерухомості, зазначених в абзаці другому пункту 172.2 цієї статті, може бути зменшений на документально підтверджені витрати на придбання об’єкта нерухомості, розташованого на території України.\n\nДохід від продажу протягом звітного (податкового) року неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та від відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця, може бути зменшений на документально підтверджені витрати на придбання такого об’єкта, майнових прав.\n\nПід витратами на придбання об’єкта нерухомості розуміються:\n\nа) кошти, сплачені платником податків як вартість цінних паперів, деривативів (деривативних контрактів) та майнових прав, погашення яких відбулося шляхом передачі об’єкта нерухомості (або його частини);\n\nб) кошти, передані в управління управителю фонду фінансування будівництва;\n\nв) витрати, понесені на придбання об’єкта нерухомості на етапі незавершеного будівництва;\n\nг) вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, переданого платнику податку у власність як оплата його частки у статутному капіталі господарського товариства при виході такого платника податків із складу учасників юридичної особи;\n\nґ) вартість предмета іпотеки, за якою іпотекодержатель набув у власність предмет іпотеки;\n\nд) витрати на придбання об’єкта нерухомості на підставі договору купівлі-продажу, міни, у тому числі вартість майна, що було передано як компенсація за такими договорами;\n\nе) реєстраційні збори, державне мито та аналогічні платежі, що здійснюються у зв’язку з придбанням (отриманням) прав на об’єкт нерухомості;\n\nє) вартість об’єкта нерухомості, що був задекларований особою як об’єкт декларування у порядку одноразового (спеціального) добровільного декларування, відповідно до підрозділу 9 -4 розділу XX цього Кодексу;\n\nж) вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, що був отриманий при ліквідації (припиненні) юридичної особи (у тому числі іноземної) або утворення без статусу юридичної особи (у тому числі іноземного) платником податків - акціонером (учасником, партнером, пайовиком, засновником, контролюючою особою);\n\nз) витрати, понесені на будівництво об’єкта нерухомості;\n\nи) витрати, понесені на придбання неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості.\n\nОб’єкт нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, подарований платнику податку, вважається придбаним за вартістю, що дорівнює сумі державного мита, реєстраційного збору чи інших аналогічних платежів, податків та зборів, сплачених у зв’язку з таким даруванням.\n\nРозрахунок зменшення доходу від продажу об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та від відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця, на суми дозволених витрат проводиться платником податку самостійно, а якщо стороною відповідного договору є юридична особа чи самозайнята особа, - такою особою.\n\nПри цьому якщо платник податку скористався правом на зарахування витрат, він зобов’язаний задекларувати доходи від усіх операцій з продажу, міни чи іншого відчуження відповідних об’єктів, здійснених протягом звітного (податкового) року, в тому числі і у разі якщо стороною відповідного договору є юридична особа чи самозайнята особа.\n\nКопії документів, що підтверджують зазначені витрати, надаються разом з податковою декларацією.\n\n172.3. Дохід від продажу об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості визначається виходячи з ціни, зазначеної в договорі купівлі-продажу, але не нижче оціночної вартості такого об’єкта, розрахованої модулем електронного визначення оціночної вартості Єдиної бази даних звітів про оцінку, або не нижче ринкової вартості такого об’єкта, визначеної суб’єктом оціночної діяльності (оцінювачем) відповідно до законодавства та зазначеної у звіті про оцінку, зареєстрованому в Єдиній базі даних звітів про оцінку.\n\nЄдина база даних звітів про оцінку (далі - Єдина база) - державна автоматизована інформаційно-телекомунікаційна система, до складу якої входять база даних, програмне забезпечення, модуль електронного визначення оціночної вартості, сервіс послуги електронного визначення оціночної вартості та автоматичного формування електронних довідок про оціночну вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості.\n\nЄдина база забезпечує:\n\n1) внесення, оновлення, створення, зберігання, передавання та автоматичне оприлюднення відповідної інформації про об’єкт нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості та його вартість (крім інформації про нормативну грошову оцінку земельної ділянки);\n\n2) реєстрацію, авторизацію (ідентифікацію) суб’єктів оціночної діяльності (оцінювачів) та нотаріусів;\n\n3) внесення суб’єктами оціночної діяльності (оцінювачами) звітів про оцінку та інформації з них напряму та безпосередньо до Єдиної бази;\n\n4) реєстрацію і зберігання звітів про оцінку в Єдиній базі з автоматичним присвоєнням кожному звіту унікального реєстраційного номера;\n\n5) електронне визначення оціночної вартості об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості та автоматичне формування на запит фізичних і юридичних осіб електронних довідок про оціночну вартість об’єктів нерухомості з автоматичним присвоєнням кожній довідці унікального реєстраційного номера;\n\n6) автоматичний обмін інформацією і документами, доступ до яких здійснюється за допомогою мережі Інтернет.\n\nВласником Єдиної бази, прав інтелектуальної власності на Єдину базу та її програмного забезпечення є держава в особі Фонду державного майна України.\n\nФонд державного майна України є держателем, розпорядником та адміністратором Єдиної бази, а також власником всієї інформації, що міститься в ній.\n\nЄдина база повинна забезпечувати збереження та належний захист всієї інформації щодо об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, оціночна вартість яких визначається та перевіряється, можливість доступу до інформації суб’єктів оціночної діяльності (оцінювачів), нотаріусів та контролюючих органів у межах повноважень.\n\nІнформація Єдиної бази про об’єкт нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості та його вартість, у тому числі звіти про оцінку, автоматично оприлюднюється на офіційному веб-сайті Фонду державного майна України в режимі реального часу (крім інформації з обмеженим доступом). До такої інформації забезпечується відкритий, прямий неавторизований доступ з можливістю завантаження у форматі відкритих даних.\n\nДля цілей цього пункту до інформації з обмеженим доступом не належить інформація про суб’єктів оціночної діяльності (оцінювачів).\n\nПорядок ведення Єдиної бази затверджується Фондом державного майна України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\n\nЗ метою формування інформаційної основи для визначення оціночної вартості об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості Фонд державного майна України використовує інформаційні джерела з відкритим доступом та дані про ціни, зазначені в договорах купівлі-продажу об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, внесені нотаріусами до Єдиної бази, а також дані про ринкову вартість об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, внесені до Єдиної бази на підставі звітів про оцінку.\n\nВизначення оціночної вартості об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості здійснюється автоматично, на підставі даних про об’єкт нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, внесених до Єдиної бази будь-якою особою за допомогою мережі Інтернет, що підтверджуються офіційними документами на такий об’єкт. Перелік даних, які вносяться особою до Єдиної бази з метою визначення оціночної вартості об’єкта нерухомості, затверджується Фондом державного майна України.\n\nЗа результатом визначення оціночної вартості об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості Єдиною базою формується довідка про його оціночну вартість з автоматичним присвоєнням кожній довідці унікального реєстраційного номера.\n\nЯкщо особа не погоджується з результатами автоматичного визначення оціночної вартості об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, вона має право звернутися до суб’єкта оціночної діяльності (оцінювача) з метою визначення ринкової вартості такого об’єкта.\n\nВнесення інформації зі звітів про оцінку до Єдиної бази здійснюється суб’єктом оціночної діяльності (оцінювачем) на підставі звіту про оцінку, електронна версія якого зберігається в Єдиній базі. Перелік даних про об’єкт нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості зі звіту про оцінку, які вносяться суб’єктом оціночної діяльності (оцінювачем) до Єдиної бази з метою реєстрації звіту у Єдиній базі, затверджується Фондом державного майна України. Звіти про оцінку реєструються в Єдиній базі суб’єктами оціночної діяльності (оцінювачами) виключно з використанням кваліфікованого електронного підпису оцінювачів, які безпосередньо проводили оцінку.\n\nРеєстрація звіту про оцінку з присвоєнням йому унікального реєстраційного номера здійснюється Єдиною базою за умови, що визначена у звіті про оцінку ринкова вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості перебуває в межах допустимого 25-відсоткового цінового діапазону ринкових цін на співставні об’єкти нерухомості, неподільні об’єкти незавершеного будівництва/майбутнього об’єкта нерухомості, інформація про які міститься у Єдиній базі. Алгоритми встановлення Єдиною базою співставних об’єктів нерухомості, неподільних об’єктів незавершеного будівництва/майбутніх об’єктів нерухомості визначаються Фондом державного майна України.\n\nУ разі якщо визначена у звіті про оцінку ринкова вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості виходить за межі допустимого 25-відсоткового цінового діапазону, Єдина база автоматично відмовляє в реєстрації такого звіту. У такому разі особа, яка використовує звіт про оцінку, або суб’єкт оціночної діяльності (оцінювач) має право протягом п’яти робочих днів з дня відмови у реєстрації звіту про оцінку звернутися через Єдину базу або письмово до Фонду державного майна України із заявою про забезпечення рецензування звіту про оцінку відповідно до Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність\". Фонд державного майна України розглядає таку заяву не більше п’яти робочих днів з моменту отримання та приймає відповідне рішення. Зазначене рішення не пізніше наступного робочого дня після його прийняття реєструється Фондом державного майна України в Єдиній базі. Звіт про оцінку за результатами рецензування підлягає реєстрації в Єдиній базі із присвоєнням йому унікального реєстраційного номера, за умови прийняття такого рішення.\n\nДоступ, внесення, перевірка інформації до/з Єдиної бази здійснюються безоплатно. Формування електронних довідок про оціночну вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості здійснюється безоплатно.\n\nЗвіт про оцінку, не зареєстрований у Єдиній базі, без присвоєного унікального реєстраційного номера відповідно до вимог цієї статті або з дати реєстрації якого минуло більше шести місяців, для цілей оподаткування не застосовується. Єдина база не присвоює унікальний реєстраційний номер звіту про оцінку, якщо з дати звіту про оцінку (або у разі здійснення рецензування звіту про оцінку - з дати завершення такого рецензування) минуло більше п’яти робочих днів.\n\nПід час посвідчення правочинів з продажу (обміну) чи іншого відчуження об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості нотаріус перевіряє зміст електронної довідки про оціночну вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості на достовірність даних про об’єкт нерухомості, унікальний реєстраційний номер та дату формування цієї довідки або реєстрації звіту про оцінку в Єдиній базі та наявність присвоєного йому унікального реєстраційного номера, а також звіряє інформацію про суб’єкта оціночної діяльності (оцінювача) та ринкову вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, які містяться у звіті про оцінку, з даними Єдиної бази.\n\nДовідка про оціночну вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості за результатами електронного визначення оціночної вартості є чинною впродовж 30 календарних днів з дня її формування Єдиною базою.\n\nДоступ нотаріуса до Єдиної бази для перевірки факту формування Єдиною базою довідки про оціночну вартість об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості чи реєстрації звіту про оцінку в Єдиній базі та присвоєння йому унікального реєстраційного номера, а також для внесення до Єдиної бази інформації про ціну об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, зазначену в договорі купівлі-продажу, що ним посвідчується, є безоплатним.\n\nУ разі обміну об’єкта нерухомості дохід платника податку у вигляді отриманої ним грошової компенсації від відчуження об’єкта нерухомості, визначеного:\n\nа) абзацом першим пункту 172.1 цієї статті, - не оподатковується;\n\nб) пунктом 172.2 цієї статті, - оподатковується за ставкою, визначеною пунктом 167.2 статті 167 цього Кодексу.\n\n172.4. Під час проведення операцій з продажу (обміну) об’єктів нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості між фізичними особами нотаріус посвідчує відповідний договір за наявності електронної довідки про оціночну вартість такого об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості або звіту про оцінку, зареєстрованого відповідно до пункту 172.3 цієї статті, та документа про сплату податку до бюджету стороною (сторонами) договору і вносить до Єдиної бази інформацію про ціну договору купівлі-продажу.\n\nНотаріус щокварталу в порядку, встановленому цим розділом для податкового розрахунку, подає до контролюючого органу за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса інформацію про посвідчені ним протягом звітного кварталу договори купівлі-продажу (міни) між фізичними особами, включаючи інформацію про ціну таких договорів та розмір сплаченого податку у розрізі кожного договору.\n\n172.5. Сума податку визначається та самостійно сплачується через банківські установи:\n\nа) особою, яка продає або обмінює з іншою фізичною особою нерухомість, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, - до нотаріального посвідчення договору купівлі-продажу, міни;\n\nб) особою, у власності якої перебував об’єкт нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, відчужений за рішенням суду про зміну власника та перехід права власності на таке майно. Фізична особа зобов’язана відобразити доход від такого відчуження у річній податковій декларації.\n\n172.6. У разі невчинення нотаріальної дії щодо посвідчення договору купівлі-продажу, міни об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, за яким сплачено податок, платник податку має право на повернення надміру сплаченої суми податку на підставі податкової декларації, поданої в установленому порядку, та підтвердних документів про фактичну сплату податку.\n\n172.7. Одночасно з дією пункту 172.4 цієї статті, якщо стороною договору купівлі-продажу, міни чи іншого відсудження об’єкта нерухомого майна, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, подільного об’єкта незавершеного будівництва та від відступлення прав за договором купівлі-продажу неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, щодо якого сплачено частково ціну та зареєстровано обтяження речових прав на користь покупця, є юридична особа чи самозайнята особа, така особа є податковим агентом платника податку щодо нарахування, утримання та сплати (перерахування) до бюджету податку з доходів, отриманих платником податку від такого продажу (обміну).\n\n172.8. Для цілей цієї статті під продажем розуміється будь-який перехід права власності або будь-яких інших аналогічних прав на об’єкти нерухомості, неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, подільний об’єкт незавершеного будівництва, крім їх успадкування та дарування.\n\n172.9. Дохід від операцій з продажу (обміну) об’єктів нерухомості, що здійснюються фізичними особами - нерезидентами, оподатковується згідно із цією статтею в порядку, встановленому для резидентів, за ставкою, визначеною пунктом 167.1 статті 167 цього Кодексу.\n\n172.10. Продаж резидентами та нерезидентами успадкованого (отриманого в подарунок) об’єкта нерухомості, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості підлягає оподаткуванню згідно із положеннями цієї статті.\n\n172.11. Порядок визначення оціночної вартості нерухомості та об’єктів незавершеного будівництва, неподільного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості, що продаються (обмінюються), визначається Фондом державного майна України\".\n\n5. Підпункт \"а\" пункту 174.1 статті 174 доповнити словами \"неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, подільний об’єкт незавершеного будівництва\".\n\n6. У статті 187 :\n\nпункт 187.1 доповнити абзацом п’ятим такого змісту:\n\n\"За операціями з першого постачання житла (об’єктів житлової нерухомості), неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості застосовується касовий метод податкового обліку відповідно до підпункту 14.1.266 пункту 14.1 статті 14 цього Кодексу\";\n\nабзац перший пункту 187.9 викласти в такій редакції:\n\n\"187.9. Датою виникнення податкових зобов’язань виконавця довгострокових договорів (контрактів), крім договорів (контрактів) на будівництво житла (об’єктів житлової нерухомості), договорів купівлі-продажу неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, щодо яких відбувається перше їх постачання, є дата фактичної передачі виконавцем результатів робіт за такими договорами (контрактами)\".\n\n7. Підпункт 197.1.14 пункту 197.1 статті 197 викласти в такій редакції:\n\n\"197.1.14. постачання житла (об’єктів житлової нерухомості), неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості, крім першого постачання таких об’єктів.\n\nУ цьому підпункті перше постачання житла (об’єкта житлової нерухомості) означає:\n\nа) першу передачу готового новозбудованого житла (об’єкта житлової нерухомості) у власність покупця або постачання послуг (включаючи вартість придбаних за рахунок виконавця матеріалів) із спорудження такого житла за рахунок замовника;\n\nб) перший продаж реконструйованого або капітально відремонтованого житла (об’єкта житлової нерухомості) покупцю, який є особою, іншою, ніж власник такого об’єкта на момент виведення його з експлуатації (використання) у зв’язку з такою реконструкцією або капітальним ремонтом, або постачання послуг (включаючи вартість придбаних за рахунок виконавця матеріалів) на таку реконструкцію чи капітальний ремонт за рахунок замовника.\n\nУ цьому підпункті перше постачання неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості означає першу передачу спеціального майнового права на відповідний об’єкт покупцю за договором купівлі-продажу неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості (перший продаж) від замовника будівництва/девелопера будівництва, за яким зареєстровано спеціальне майнове право на відповідний об’єкт.\n\nНорми цього підпункту поширюються також на перший продаж дачних або садових будинків, а також будь-яких інших об’єктів власності, зареєстрованих згідно із законодавством як житло (об’єкт житлової нерухомості).\n\nОперації з першого постачання доступного житла та житла, що будується із залученням державних коштів, звільняються від оподаткування\".\n\n8. Підпункт \"б\" пункту 200.4 статті 200 доповнити абзацом другим такого змісту:\n\n\"Не підлягає бюджетному відшкодуванню сума від’ємного значення, до розрахунку якої включено суми податку, сплачені отримувачем товарів/послуг у попередніх та звітному податкових періодах постачальникам товарів/послуг, які використані або будуть використані в операціях з першого постачання житла (об’єктів житлової нерухомості), неподільного житлового об’єкта незавершеного будівництва/майбутнього об’єкта житлової нерухомості. Суми такого від’ємного значення зараховуються до складу податкового кредиту наступного звітного (податкового) періоду до її повного погашення податковими зобов’язаннями\".\n\n9. У розділі XX \"Перехідні положення\":\n\nпідрозділ 1 доповнити пунктами 29 і 30 такого змісту:\n\n\"29. Установити, що положення підпункту \"б\" підпункту 165.1.54 пункту 165.1 статті 165 цього Кодексу щодо обов’язковості документального підтвердження витрат благодійників - фізичних осіб, які внесені до Реєстру волонтерів антитерористичної операції та/або здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації в порядку, визначеному Законом України \"Про благодійну діяльність та благодійні організації\", для надання благодійної допомоги на користь осіб, визначених у підпунктах \"а\", \"в\" підпункту 165.1.54 пункту 165.1 статті 165 цього Кодексу, не застосовується до витрат таких благодійників у період з 24 лютого 2022 року до 1 травня 2022 року.\n\n30. Положення Закону України \"Про внесення змін до Податкового кодексу України щодо оподаткування операцій з об’єктами нерухомого майна, які будуть споруджені в майбутньому\" щодо внесення змін до підпункту 165.1.1 пункту 165.1 статті 165 цього Кодексу застосовуються до податкових (звітних) періодів починаючи з 1 лютого 2022 року\";\n\nпідрозділ 2 доповнити пунктом 85 такого змісту:\n\n\"85. Установити, що датою виникнення податкових зобов’язань з податку на додану вартість за довгостроковими договорами (контрактами) на будівництво житла (об’єктів житлової нерухомості), які були укладені та щодо яких дозвіл на виконання будівельних робіт отримано до набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо оподаткування операцій з об’єктами нерухомого майна, які будуть споруджені в майбутньому\", є дата фактичної передачі виконавцем результатів робіт за такими договорами (контрактами)\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", крім пункту 3 (щодо змін до підпункту 165.1.1 пункту 165.1 статті 165 Податкового кодексу України) та абзаців другого - четвертого пункту 9 (щодо доповнення пунктами 29 і 30 підрозділу 1 розділу XX \"Перехідні положення\" Податкового кодексу України) розділу I цього Закону, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 вересня 2022 року\n\n№ 2600-IX\n\nПро внесення змін до Податкового кодексу України щодо оподаткування операцій з об'єктами нерухомого майна, які будуть споруджені в майбутньому\nЗакон України від 20.09.2022 № 2600-IX\n\nПрийняття від 20.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2600-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}