{
  "id": "ua-law-2581-20",
  "type": "statute",
  "title": "Закон України (2581-20)",
  "title_en": "",
  "short_name": "2581-20",
  "status": "in_force",
  "issued_date": "2022-09-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2581-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "Стаття 6-2. Захист персональних даних",
      "content": "1. Суб’єкти системи 112 зобов’язані:\n1) забезпечувати конфіденційність та безпеку обробки персональних даних, а також захист основних прав та свобод людини, зокрема права на недоторканність приватного життя, відповідно до закону;\n2) забезпечувати конфіденційність та безпеку даних, що вносяться, обробляються та зберігаються в інформаційно-комунікаційній системі 112, відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" та \"Про захист персональних даних\" ;\n7) статтю 7 викласти в такій редакції:\n\" Стаття 7 . Фінансове та матеріально-технічне забезпечення системи 112\n1. Фінансове та матеріально-технічне забезпечення системи 112, у тому числі фінансування створення, експлуатації та обслуговування інформаційно-комунікаційної системи 112, підключення Служби 112 до електронних комунікаційних мереж, здійснюється за рахунок коштів державного та місцевих бюджетів, а також інших джерел, не заборонених законом\";\n8) доповнити статтею 7 -1 такого змісту:\n\" Стаття 7 -1 . Відповідальність за порушення законів у сфері екстреної допомоги населенню\n1. Особи, винні в порушенні законів у сфері екстреної допомоги населенню, несуть відповідальність відповідно до закону\";\n8) у тексті Закону слова \"екстрений виклик\" та \"центри 112\" в усіх відмінках і числах замінити відповідно словами та цифрами \"екстрена комунікація\" та \"Служба 112\" у відповідному відмінку і числі.\n3. У частині першій статті 4 Закону України \"Про екстрену медичну допомогу\" (Відомості Верховної Ради України, 2013 р., № 30, ст. 340) слова \"виклику екстреної допомоги\" замінити словами \"системи екстреної допомоги населенню\".\n4. Пункт 5 -1 частини першої статті 23 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; із змінами, внесеними Законом України від 15 березня 2022 року № 2123-IX) викласти в такій редакції:\n\"5 -1 ) здійснює екстрені комунікації за телефонним номером 102, оброблення та використання інформації, переданої поліції постачальниками електронних комунікаційних мереж та/або послуг у випадках та порядку, передбачених Законом України \"Про електронні комунікації\".\n5. У Законі України \"Про електронні комунікації\" від 16 грудня 2020 року № 1089-IX ):\n1) статтю 19 доповнити частиною п’ятою такого змісту:\n\"5. Відключення кінцевого обладнання підрозділам Міністерства оборони України, Служби безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Бюро економічної безпеки України, Служби зовнішньої розвідки України, Державної служби спеціального зв’язку та захисту інформації України, Міністерства внутрішніх справ України, Національної поліції України, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, ліній електронних комунікаційних мереж (ліній зв’язку) екстрених служб здійснюється в порядку, встановленому Кабінетом Міністрів України\";\n2) у частині другій статті 43:\nпункт 7 викласти в такій редакції:\n\"7) центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\";\nдоповнити пунктом 18 такого змісту:\n\"18) місцевої та добровільної пожежної охорони (у частині користування радіочастотним спектром України)\";\n3) у пункті 3 частини першої статті 103 слова \"екстрених викликів\" замінити словами \"екстрених комунікацій\";\n4) частини першу і п’яту статті 118 викласти в такій редакції:\n\"1. Постачальники електронних комунікаційних послуг зобов’язані безоплатно надавати кінцевим користувачам, у тому числі особам з інвалідністю, електронну комунікаційну послугу виклику та забезпечувати з’єднання з комунікаційним центром \"Служба 112\" за єдиним телефонним номером 112 та з оперативно-диспетчерськими службами, що здійснюють екстрені комунікації за телефонними номерами 101, 102, 103 та 104, а також надавати інформацію про такі комунікації комунікаційному центру \"Служба 112\" та оперативно-диспетчерським службам\";\n\"5. Для забезпечення якісного та своєчасного оброблення екстрених комунікацій, що надходять до комунікаційного центру \"Служба 112\" та оперативно-диспетчерських служб за телефонними номерами 112, 101, 102, 103 та 104, постачальники електронних комунікаційних мереж та/або послуг повинні надавати комунікаційному центру \"Служба 112\" та оперативно-диспетчерським службам інформацію про виклики (екстрені комунікації):\nдля абонента фіксованого голосового зв’язку - номер абонента, прізвище, власне ім’я, по батькові (за наявності), найменування та адреса місцезнаходження кінцевого (термінального) обладнання та інші мережеві ідентифікатори абонента (за наявності);\nдля абонента мобільного зв’язку - номер абонента та місцезнаходження кінцевого (термінального) обладнання абонента на момент здійснення екстреної комунікації\";\n5) пункт 5 частини першої статті 119 викласти в такій редакції:\n\"5) даних про місцезнаходження, до яких відносяться будь-які дані, що обробляються постачальником електронних комунікаційних послуг при наданні послуг електронних комунікацій, у тому числі про розташування термінального обладнання. Зазначена вимога не поширюється на випадок передачі даних про місцезнаходження абонента, що здійснює екстрену комунікацію, до комунікаційного центру \"Служба 112\" та екстрених служб за телефонними номерами 112, 101, 102, 103 та 104\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nрозробити та затвердити план заходів із створення та поетапного впровадження системи 112 протягом трьох років з дня набрання чинності цим Законом;\nприйняти нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Кабінету Міністрів України протягом одного місяця з дня введення в експлуатацію системи 112 розробити та затвердити план заходів з інформування населення, у тому числі осіб з інвалідністю та осіб, які не володіють державною мовою, про функціонування єдиного телефонного номера 112, його використання та спеціальні можливості.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}