{
  "id": "ua-law-2597-20",
  "type": "statute",
  "title": "Закон України (2597-20)",
  "title_en": "",
  "short_name": "2597-20",
  "status": "in_force",
  "issued_date": "2022-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2597-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Зберігання документації",
      "content": "1. Суб’єкт аудиторської діяльності зберігає робочі документи та всі звіти протягом щонайменше семи років з дати завершення виконання завдання з аудиту фінансової звітності та/або іншого обов’язкового завдання або їх створення, якщо виконання завдання з аудиту фінансової звітності та/або іншого обов’язкового завдання не було завершено\";\n33) у статті 40 :\nчастини першу - восьму викласти в такій редакції:\n\"1. Контроль якості аудиторських послуг суб’єктів аудиторської діяльності здійснюється шляхом проведення перевірки якості аудиторських послуг суб’єктів аудиторської діяльності щодо дотримання ними міжнародних стандартів аудиту, принципу незалежності, ефективності системи внутрішнього контролю якості аудиторських послуг (системи управління якістю), дотримання вимог цього Закону.\n2. Система внутрішнього контролю якості аудиторських послуг (система управління якістю) складається з політики та процедур, розроблених та впроваджених суб’єктами аудиторської діяльності відповідно до міжнародних стандартів аудиту.\n3. Суб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, а також об’єднань страховиків, обов’язковість створення яких передбачена законом, зобов’язані проходити контроль якості аудиторських послуг не рідше ніж один раз на три роки.\nСуб’єкти аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності, крім зазначених в абзаці першому цієї частини, зобов’язані проходити контроль якості аудиторських послуг не рідше ніж один раз на шість років.\n4. Контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, проводиться Інспекцією.\nКонтроль якості аудиторських послуг суб’єктів аудиторської діяльності, які мають право надавати послуги із обов’язкового аудиту фінансової звітності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес), проводиться комітетом з контролю якості аудиторських послуг Аудиторської палати України.\nКонтроль якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір надавати послуги із обов’язкового аудиту фінансової звітності, проводиться за їх власною ініціативою комітетом з контролю якості аудиторських послуг Аудиторської палати України або комітетами з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів за умови делегування таких повноважень Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів у порядку, визначеному цим Законом. Такий контроль якості здійснюється за умови відповідності суб’єкта аудиторської діяльності вимогам статті 23 цього Закону.\nУ разі прийняття Радою нагляду рішення про відкликання повноважень з контролю якості аудиторських послуг, делегованих Аудиторській палаті України та/або професійним організаціям аудиторів та бухгалтерів, контроль якості аудиторських послуг суб’єктів аудиторської діяльності, зазначених в абзацах другому та третьому цієї частини, проводиться Інспекцією.\nЗа рішенням Ради нагляду Інспекція та комітети з контролю якості аудиторських послуг, зазначені в цій частині, проводять інші перевірки (крім перевірок з контролю якості аудиторських послуг) суб’єктів аудиторської діяльності щодо дотримання ними вимог цього Закону, нормативно-правових актів з питань аудиторської діяльності, міжнародних стандартів аудиту тощо.\n5. З метою організації проведення контролю якості аудиторських послуг Інспекція:\n1) розробляє та подає на розгляд Ради нагляду Порядок проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n2) розробляє рекомендації щодо проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n3) затверджує щорічні плани-графіки проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n4) призначає інспекторів для проведення перевірок з контролю якості аудиторських послуг та інших перевірок суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес;\n5) затверджує звіти про результати перевірок з контролю якості аудиторських послуг та інших перевірок;\n6) затверджує рекомендації щодо усунення недоліків системи внутрішнього контролю якості (системи управління якістю), виявлених за результатами перевірок;\n7) готує подання Раді нагляду про порушення дисциплінарних справ за результатами перевірок з контролю якості аудиторських послуг та/або інших перевірок;\n8) організовує заходи з підвищення кваліфікації інспекторів Інспекції та комітетів з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\n6. З метою організації проведення контролю якості аудиторських послуг комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів, якій делеговано такі повноваження:\n1) бере участь у розробці Порядку проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n2) бере участь у розробці рекомендацій щодо проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n3) розробляє щорічні плани-графіки проведення перевірок з контролю якості аудиторських послуг та інших перевірок та подає їх на погодження Органу суспільного нагляду за аудиторською діяльністю;\n4) призначає інспекторів для проведення перевірок з контролю якості аудиторських послуг та інших перевірок;\n5) затверджує звіти про результати перевірок з контролю якості аудиторських послуг та про результати інших перевірок;\n6) затверджує рекомендації щодо усунення недоліків системи внутрішнього контролю якості (системи управління якістю), виявлених за результатами перевірок;\n7) готує подання Раді Аудиторської палати України про порушення дисциплінарних справ за результатами перевірок з контролю якості аудиторських послуг та/або інших перевірок.\n7. Інспекцією, Аудиторською палатою України та професійними організаціями аудиторів та бухгалтерів, яким делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит, має бути впроваджено політику та процедури незалежності інспекторів і забезпечено недопущення виникнення реального чи потенційного конфлікту інтересів.\n8. Безпосередньо перевірки з контролю якості аудиторських послуг та інші перевірки здійснюються інспекторами, які працюють за основним місцем роботи у складі Інспекції або комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів. Інспектором може бути призначено особу, яка відповідає таким критеріям:\n1) має досвід роботи аудитором не менше п’яти років;\n2) припинила діяльність із надання аудиторських послуг одноосібно або у складі суб’єкта аудиторської діяльності;\n3) підвищила кваліфікацію за відповідною програмою, затвердженою комісією з атестації.\nПризначення особи на посаду інспектора комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів здійснюється після погодження такого призначення з Інспекцією.\nІнспектори зобов’язані щорічно проходити підвищення кваліфікації за напрямами, визначеними Інспекцією. Проходження такого підвищення кваліфікації зараховується до безперервного професійного навчання аудиторів відповідно до затвердженого Порядку.\nПеред початком проведення перевірки з контролю якості аудиторських послуг або інших перевірок інспектор повинен задекларувати відсутність конфлікту інтересів між ним та суб’єктом аудиторської діяльності, перевірка якого здійснюватиметься.\nІнспектор може здійснювати перевірку суб’єкта аудиторської діяльності, з яким його пов’язували трудові відносини або відносини власності, контролю тощо, не раніше ніж через три роки після припинення таких відносин\";\nчастину дев’яту після слова \"якості\" доповнити словами \"аудиторських послуг та інших перевірок\";\nу частині десятій:\nу пункті 1 слово \"включення\" замінити словом \"внесення\";\nпункт 4 після слова \"якості\" доповнити словами \"(системи управління якістю)\";\nу пункті 5 слова \"щодо оцінки ефективності системи внутрішнього контролю якості суб’єкта аудиторської діяльності\" виключити;\nчастини одинадцяту - шістнадцяту та вісімнадцяту викласти в такій редакції:\n\"11. Під час проведення перевірки з контролю якості аудиторських послуг робочі документи обираються виходячи з аналізу ризиків невиконання суб’єктом аудиторської діяльності вимог та процедур, визначених міжнародними стандартами аудиту та цим Законом, під час надання аудиторських послуг, насамперед при виконанні завдань з обов’язкового аудиту фінансової звітності та виконанні інших обов’язкових завдань.\n12. За результатами перевірки з контролю якості аудиторських послуг або інших перевірок складається звіт, який має містити основні висновки та рекомендації.\n13. Висновки та рекомендації за результатами перевірки з контролю якості аудиторських послуг або інших перевірок з їх обґрунтуванням мають бути доведені до відома суб’єкта аудиторської діяльності та обговорені з ним до складання звіту.\n14. Порядок проведення перевірок з контролю якості аудиторських послуг та інших перевірок затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\n15. У разі виявлення недоліків та порушень у системі контролю якості (системі управління якістю) суб’єктів аудиторської діяльності Інспекція та комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів надають відповідному суб’єкту аудиторської діяльності обов’язкові до виконання рекомендації щодо їх виправлення та встановлюють строк їх виправлення, але не більше 12 місяців з дати завершення перевірки. У разі виявлення суттєвих порушень у системі контролю якості (системі управління якістю) суб’єктів аудиторської діяльності такі рекомендації відповідному суб’єкту аудиторської діяльності надаються з тимчасовим зупиненням його права проводити обов’язковий аудит фінансової звітності або обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, до виконання наданих рекомендацій.\nВідстеження виконання суб’єктами аудиторської діяльності таких рекомендацій здійснюється Інспекцією щодо суб’єктів аудиторської діяльності, які надають послуги із обов’язкового аудиту фінансової звітності підприємствам, що становлять суспільний інтерес, а також щодо суб’єктів аудиторської діяльності, контроль якості аудиторських послуг яких проведено Інспекцією. Відстеження виконання обов’язкових рекомендацій іншими суб’єктами аудиторської діяльності, в тому числі контроль якості аудиторських послуг, яких проведено комітетом з контролю якості аудиторських послуг професійної організації аудиторів та бухгалтерів, здійснюється комітетом з контролю якості аудиторських послуг Аудиторської палати України.\nРішення Інспекції про проходження перевірки з контролю якості аудиторських послуг, у тому числі з обов’язковими до виконання рекомендаціями, чинне три роки. Зазначене рішення втрачає чинність до закінчення трирічного терміну з прийняттям рішення за результатами наступного контролю якості аудиторських послуг або невиконання суб’єктом аудиторської діяльності обов’язкових до виконання рекомендацій.\nРішення комітету з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів про проходження перевірки з контролю якості аудиторських послуг, у тому числі з обов’язковими до виконання рекомендаціями, чинне шість років. Зазначене рішення втрачає чинність до закінчення шестирічного терміну з прийняттям рішення за результатами наступного контролю якості аудиторських послуг або невиконання суб’єктом аудиторської діяльності обов’язкових до виконання рекомендацій.\n16. У разі вчинення суб’єктом аудиторської діяльності професійного проступку, визначеного статтею 42 цього Закону, Інспекція направляє до Ради нагляду подання про порушення дисциплінарної справи у зв’язку з наявністю у діях суб’єкта аудиторської діяльності ознак професійного проступку. У разі якщо за результатами перевірки з контролю якості аудиторських послуг суб’єкта аудиторської діяльності Інспекцією виявлені суттєві порушення, які впливають на якість надання таким суб’єктом аудиторської діяльності аудиторських послуг, Рада нагляду за поданням Інспекції може прийняти рішення про зупинення права проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, до завершення розгляду дисциплінарної справи.\nУ разі вчинення суб’єктом аудиторської діяльності професійного проступку, визначеного статтею 42 цього Закону, комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів направляє до Ради Аудиторської палати України подання про порушення дисциплінарної справи, у зв’язку із наявністю у діях суб’єкта аудиторської діяльності ознак професійного проступку\";\n\"18. Протиправні рішення Інспекції, які обмежують чи порушують права суб’єктів аудиторської діяльності, можуть бути оскаржені до Ради нагляду або до суду.\nПротиправні рішення комітету з контролю якості аудиторських послуг Аудиторської палати України, які обмежують чи порушують права суб’єктів аудиторської діяльності, прийняті, зокрема, за результатами перевірки контролю якості аудиторських послуг або за результатами відстеження виконання обов’язкових до виконання рекомендацій, можуть бути оскаржені до Ради Аудиторської палати України. Рішення Ради Аудиторської палати України за результатами такого оскарження можуть бути оскаржені до Ради нагляду або до суду.\nПротиправні рішення комітету з контролю якості аудиторських послуг професійної організації аудиторів та бухгалтерів, якій делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит, прийняті за результатами перевірки контролю якості аудиторських послуг, можуть бути оскаржені до Ради нагляду або до суду.\nОскарження таких рішень не зупиняє їх дії\";\n34) у статті 42 :\nчастини другу та третю викласти в такій редакції:\n\"2. Дисциплінарне провадження - це сукупність процедурних дій, що вчиняються Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України в межах повноважень з розгляду та вирішення дисциплінарної справи, підставою для порушення якої стало письмове звернення або подання або загальнодоступна інформація, що містять відомості про наявність у діях аудитора та/або суб’єкта аудиторської діяльності ознак професійного проступку (далі - заява (скарга).\n3. Дисциплінарне провадження стосовно суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, та аудиторів, при провадженні аудиторської діяльності у складі таких суб’єктів аудиторської діяльності, а також стосовно аудиторів, у інших випадках, передбачених цим Законом, здійснюється Радою нагляду.\nДисциплінарне провадження стосовно аудиторів (крім зазначених в абзаці першому цієї частини) та суб’єктів аудиторської діяльності (крім суб’єктів аудиторської діяльності, які мають право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес) здійснюється Радою Аудиторської палати України\";\nу частині четвертій слово \"та\" замінити словами \"та/або\";\nу частині п’ятій:\nв абзаці першому слово \"та\" замінити словом \"або\";\nпункт 4 викласти в такій редакції:\n\"4) ухилення суб’єктів аудиторської діяльності від проведення перевірки з контролю якості аудиторських послуг або інших перевірок, зокрема недопуск до перевірки з контролю якості інспектора (інспекторів) або відсутність керівника та/або інших працівників суб’єкта аудиторської діяльності без поважних причин за адресою, інформація про яку міститься в Реєстрі, у визначений для проведення перевірки строк, або ненадання (надання не в повному обсязі) інформації та/або документів (доступу до робочих документів), які стосуються перевірки або вчинення інших дій, що унеможливлюють проведення перевірки з контролю якості аудиторських послуг\";\nдоповнити пунктом 4 -1 такого змісту:\n\"4 -1 ) невиконання рекомендацій, наданих за результатами проведення перевірок з контролю якості аудиторських послуг\";\nпункт 5 викласти в такій редакції:\n\"5) порушення вимог цього Закону щодо повноти, достовірності та своєчасності подання інформації про аудитора та суб’єкта аудиторської діяльності для внесення до Реєстру\";\nдоповнити пунктами 5 -1 та 5 -2 такого змісту:\n\"5 -1 ) порушення вимог цього Закону щодо оприлюднення звіту про прозорість або оприлюднення недостовірної інформації у звіті про прозорість, щодо подання інформації до органів нагляду відповідно до статті 36 цього Закону та/або Органу суспільного нагляду за аудиторською діяльністю відповідно до статті 38 цього Закону;\n5 -2 ) невиконання аудитором вимоги щодо проходження безперервного професійного навчання або неподання відповідної інформації для внесення до Реєстру\";\nу частині шостій:\nпункти 3 та 5 викласти в такій редакції:\n\"3) заборона аудитору підписувати аудиторські звіти за результатами обов’язкового аудиту фінансової звітності (консолідованої фінансової звітності, комбінованої фінансової звітності) на строк від одного місяця до трьох років\";\n\"5) видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування його реєстрації\";\nдоповнити абзацом такого змісту:\n\"У разі якщо під час дисциплінарного провадження встановлено, що висловлена думка в аудиторському звіті за результатами обов’язкового аудиту фінансової звітності (консолідованої фінансової звітності, комбінованої фінансової звітності) не відповідає обставинам, або надання суб’єктом аудиторської діяльності послуг з обов’язкового аудиту фінансової звітності без набуття відповідного права в порядку та на умовах, визначених цим Законом, окрім застосування стягнення за вчинення професійного проступку Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України до органів державної влади, до яких має подаватися аудиторський звіт, та юридичної особи, фінансова звітність якої перевірялася, надсилається офіційна заява про невідповідність такого аудиторського звіту вимогам цього Закону\";\nчастину сьому доповнити абзацами другим і третім такого змісту:\n\"Якщо аудитор або суб’єкт аудиторської діяльності, якого було притягнуто до професійної відповідальності, протягом двох років з дня прийняття рішення не вчинив нового професійного проступку, такий аудитор або суб’єкт аудиторської діяльності вважається таким, що не має стягнень за вчинення професійного проступку.\nЗа рішенням Ради нагляду зазначений строк може бути скорочений\";\nчастину восьму після абзацу третього доповнити новим абзацом такого змісту:\n\"Рішення Органу суспільного нагляду за аудиторською діяльністю або Аудиторської палати України про застосування стягнення у вигляді накладення штрафу за вчинення професійного проступку, зазначеного у цій статті, є виконавчим документом та набирає законної сили з дня його прийняття. У разі невиконання такого рішення у визначений Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України строк воно передається Органом суспільного нагляду за аудиторською діяльністю або Аудиторською палатою України до органів державної виконавчої служби для примусового виконання\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\n35) у статті 44 :\nдруге речення частини першої виключити;\nу частині другій:\nв абзаці першому слова \"номер реєстрації\" замінити словами \"реєстровий номер\";\nв абзаці другому слово \"Рішення\" замінити словом \"Інформацію\", а слово \"інформації\" - словом \"відомостей\";\nчастину третю викласти в такій редакції:\n\"3. У разі скасування рішення про накладення стягнення відповідна інформація видаляється з офіційного веб-сайту Органу суспільного нагляду за аудиторською діяльністю та/або офіційного веб-сайту Аудиторської палати України, в тому числі з Реєстру, у триденний строк з дня прийняття відповідного рішення Радою нагляду або Радою Аудиторської палати України або з дня набрання рішенням суду законної сили\";\n36) у статті 45 :\nчастину першу викласти в такій редакції:\n\"1. Право на звернення до Ради нагляду та/або Аудиторської палати України із заявою (скаргою) щодо дій аудитора та/або суб’єкта аудиторської діяльності, яка може бути підставою для професійної відповідальності, має кожен, кому відомі факти таких дій.\nУ разі виявлення у діях аудиторів та/або суб’єктів аудиторської діяльності ознак професійного проступку, Інспекція ініціює перед Радою нагляду, а комітет з контролю якості аудиторських послуг Аудиторської палати України або професійної організації аудиторів та бухгалтерів перед Радою Аудиторської палати України питання про надання доручення про проведення перевірки такого аудитора та/або суб’єкта аудиторської діяльності Інспекцією або комітетом з контролю якості аудиторських послуг Аудиторської палати України\";\nу частині третій слова \"стосовно аудитора або суб’єкта\" замінити словами \"стосовно аудитора та/або суб’єкта\";\nабзац другий частини четвертої викласти в такій редакції:\n\"Негайному розгляду підлягають заяви (скарги) від Національного банку України, Національної комісії з цінних паперів та фондового ринку, контролюючого органу, до якого подається фінансова звітність разом з аудиторським звітом відповідно до законодавства, органу державного фінансового контролю та інших уповноважених органів управління\";\nчастини п’яту, восьму та дев’яту викласти в такій редакції:\n\"5. За дорученням Ради нагляду Інспекція проводить перевірку відомостей, зазначених у заяві (скарзі).\nПеревірка відомостей, зазначених у заявах (скаргах), що надходять до Аудиторської палати України, проводиться комітетом з контролю якості аудиторських послуг Аудиторської палати України за дорученням Ради Аудиторської палати України\";\n\"8. Ненадання або несвоєчасне надання інформації без поважних причин, неповне надання інформації, надання інформації, що не відповідає дійсності, відмова у наданні інформації на запит Інспекції або комітету з контролю якості аудиторських послуг Аудиторської палати України тягнуть за собою відповідальність, передбачену законом.\n9. За результатами перевірки відомостей, зазначених у заяві (скарзі), складається довідка, яка має містити викладення обставин, виявлених під час перевірки, висновки про наявність або відсутність ознак професійного проступку у діянні аудитора та/або суб’єкта аудиторської діяльності та пропозиції щодо порушення дисциплінарної справи/відмови у порушенні дисциплінарної справи\";\nв абзаці першому частини десятої слово \"або\" замінити словами \"та/або\", а після слів \"контролю якості\" доповнити словами \"аудиторських послуг\";\nчастини одинадцяту та тринадцяту викласти в такій редакції:\n\"11. За результатами розгляду заяви (скарги) про професійний проступок аудитора та/або суб’єкта аудиторської діяльності, довідки, відповідних матеріалів Рада нагляду більшістю голосів членів Ради нагляду, які беруть участь у її засіданні, вирішує питання про порушення або відмову в порушенні дисциплінарної справи стосовно аудитора та/або суб’єкта аудиторської діяльності.\nЗа результатами розгляду заяви (скарги) про професійний проступок аудитора та/або суб’єкта аудиторської діяльності, довідки, відповідних матеріалів Рада Аудиторської палати України більшістю голосів членів цієї Ради, які беруть участь у її засіданні, вирішує питання про порушення або відмову в порушенні дисциплінарної справи стосовно аудитора та/або суб’єкта аудиторської діяльності\";\n\"13. Дисциплінарна справа стосовно аудитора та/або суб’єкта аудиторської діяльності розглядається Радою нагляду або Радою Аудиторської палати України протягом 60 календарних днів з дня її порушення.\nУ разі якщо під час розгляду дисциплінарної справи, порушеної Радою Аудиторської палати України, суб’єкт аудиторської діяльності набуває право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, Аудиторська палата України передає справу на розгляд Раді нагляду. При цьому перебіг строку, зазначений в абзаці першому цієї частини, починається заново з дня отримання дисциплінарної справи Радою нагляду. Час, що минув до переривання цього перебігу строку, до нового строку не зараховується.\nРозгляд дисциплінарної справи, порушеної Радою нагляду, та прийняття рішень здійснюються Радою нагляду і в тому випадку, коли в процесі розгляду дисциплінарної справи суб’єкт аудиторської діяльності втратив право проводити обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес\";\nу частині чотирнадцятій та абзаці першому частини п’ятнадцятої слова \"відповідальність аудитора або суб’єкта\" замінити словами \"відповідальність аудитора та/або суб’єкта\";\nдруге речення абзацу другого частини п’ятнадцятої виключити;\nчастини шістнадцяту та вісімнадцяту викласти в такій редакції:\n\"16. За результатами розгляду дисциплінарної справи Рада нагляду або Рада Аудиторської палати України приймає рішення про притягнення аудитора та/або суб’єкта аудиторської діяльності до професійної відповідальності за вчинення професійного проступку і застосування стягнення та/або про подання інформації правоохоронним органам, або про закриття дисциплінарної справи. Рішення Ради нагляду або Ради Аудиторської палати України приймається більшістю голосів її загального складу. Рішення Ради нагляду або Ради Аудиторської палати України щодо видалення реєстрової інформації про аудитора або суб’єкта аудиторської діяльності з Реєстру та скасування його реєстрації приймається двома третинами голосів загального складу. Рішення у дисциплінарній справі має бути вмотивованим\";\n\"18. Рішення про притягнення аудитора та/або суб’єкта аудиторської діяльності до професійної відповідальності за вчинення професійного проступку і застосування стягнення надсилається або вручається під розпис аудитору або представнику суб’єкта аудиторської діяльності протягом десяти робочих днів з дня прийняття такого рішення.\nАудитор та/або суб’єкт аудиторської діяльності чи особа, яка ініціювала питання про професійну відповідальність аудитора та/або суб’єкта аудиторської діяльності, має право оскаржити рішення у дисциплінарній справі до суду. Рішення Ради Аудиторської палати України у дисциплінарній справі в частині делегованих повноважень може бути оскаржено до Ради нагляду. Оскарження рішення не зупиняє його дії (крім оскарження в частині делегованих повноважень до Ради нагляду)\";\nдоповнити частиною дев’ятнадцятою такого змісту:\n\"19. Члени Ради нагляду, голова Аудиторської палати України та члени Ради Аудиторської палати України повинні дотримуватися режиму конфіденційності щодо інформації з обмеженим доступом, яка їм може стати відомою у процесі розгляду дисциплінарної справи. За розголошення конфіденційної інформації члени Ради нагляду, голова Аудиторської палати України та члени Ради Аудиторської палати України несуть відповідальність, передбачену законодавством, та підлягають виключенню зі складу Ради нагляду та Ради Аудиторської палати України\";\n37) у статті 47 :\nу частині першій слова \"аудиторської діяльності\" замінити словом \"аудиторів\";\nу частині другій слова \"включені до Реєстру\" замінити словами \"зареєстровані у Реєстрі\";\nчастини четверту та п’яту викласти в такій редакції:\n\"4. Повноваження Аудиторської палати України визначаються цим Законом.\nАудиторська палата України:\n1) веде облік членів Аудиторської палати України;\n2) регулює взаємовідносини між членами Аудиторської палати України у процесі провадження аудиторської діяльності;\n3) забезпечує інформаційну підтримку професійної діяльності членів Аудиторської палати України з використанням усіх доступних засобів інформації;\n4) бере участь у проведенні експертизи законопроектів і нормативно-правових актів з питань аудиторської діяльності, формує пропозиції з питань нормативно-правового забезпечення аудиторської діяльності до Органу суспільного нагляду за аудиторською діяльністю, органів державної влади, суб’єктів законодавчої ініціативи;\n5) узагальнює інформацію про практику застосування міжнародних стандартів аудиту та надає рекомендації на запити щодо спірних та складних питань;\n6) представляє аудиторів України у відносинах з органами державної влади, органами місцевого самоврядування, їх посадовими і службовими особами, підприємствами, установами, організаціями незалежно від форми власності, громадськими об’єднаннями та міжнародними організаціями;\n7) забезпечує захист професійних прав аудиторів;\n8) налагоджує ефективну взаємодію з професійними організаціями аудиторів та бухгалтерів;\n9) виконує делеговані повноваження у порядку і на умовах, визначених цим Законом.\nАудиторська палата України може виконувати інші повноваження у порядку і на умовах, визначених цим Законом.\n5. З метою належного виконання повноважень Аудиторська палата України має право:\n1) вносити пропозиції органам державної влади щодо формування та реалізації державної політики у сфері аудиторської діяльності;\n2) оскаржувати до суду за правилами адміністративного судочинства від свого імені рішення (нормативні акти, акти індивідуальної дії, дії чи бездіяльність суб’єктів владних повноважень), які порушують права чи законні інтереси членів Аудиторської палати України;\n3) проводити перевірки дотримання членами Аудиторської палати України вимог Положення про членські внески, що затверджує з’їзд аудиторів України;\n4) здійснювати міжнародне співробітництво в межах повноважень, визначених цим Законом;\n5) використовувати працю найманих працівників, встановлювати структуру, штатний розпис, чисельність працівників, форми і розміри оплати та матеріального стимулювання їхньої праці згідно із законодавством та в межах кошторису Аудиторської палати України, затвердженого відповідно до вимог цього Закону.\nЗ метою належного виконання делегованих повноважень, у разі делегування Аудиторській палаті України таких повноважень у порядку і на умовах, визначених цим Законом, Аудиторська палата України має право:\nмати доступ до даних щодо аудитора та/або суб’єкта аудиторської діяльності, які мають відношення до виконання таким аудитором та/або суб’єктом аудиторської діяльності своїх професійних обов’язків, з можливістю отримання копій таких даних;\nотримувати від юридичних та фізичних осіб інформацію щодо аудитора та/або суб’єкта аудиторської діяльності, пов’язаної з виконанням аудитором та/або суб’єктом аудиторської діяльності професійних обов’язків;\nпроводити перевірки суб’єктів аудиторської діяльності, крім тих, які здійснюють обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес, у частині виконання ними професійних обов’язків;\nздійснювати контроль за безперервним професійним навчанням аудиторів;\nу порядку, передбаченому законодавством, отримувати від Органу суспільного нагляду за аудиторською діяльністю інформацію, необхідну для виконання делегованих повноважень Аудиторської палати України;\nзастосовувати стягнення до членів Аудиторської палати України у порядку та на умовах, передбачених цим Законом.\nАудиторська палата України має інші права, передбачені законодавством\";\nу частині шостій:\nабзац перший викласти в такій редакції:\n\"6. У разі делегування Аудиторській палаті України повноважень, Аудиторська палата України зобов’язана\";\nу пункті 4 слова \"дотримуватися рекомендацій, наданих\" замінити словами \"виконувати рекомендації, надані\";\nпункт 5 виключити;\nчастини сьому, дев’яту та абзац другий частини десятої викласти в такій редакції:\n\"7. Діяльність Аудиторської палати України є публічною. Звіт про діяльність Аудиторської палати України, фінансова звітність, кошторис Аудиторської палати України та звіт про його виконання, річні програми роботи та звіти про їх виконання підлягають розміщенню на офіційному веб-сайті Аудиторської палати України протягом 180 днів з дня закінчення календарного року.\nАудиторська палата України зобов’язана вести бухгалтерський облік, подавати та оприлюднювати фінансову звітність, складену за міжнародними стандартами фінансової звітності. Річна фінансова звітність Аудиторської палати України підлягає обов’язковій перевірці незалежним суб’єктом аудиторської діяльності, відбір якого здійснюється Радою Аудиторської палати України відповідно до Порядку, затвердженого з’їздом аудиторів України\";\n\"9. У складі Аудиторської палати України з метою забезпечення проведення перевірок з контролю якості аудиторських послуг суб’єктів аудиторської діяльності створюється комітет з контролю якості аудиторських послуг\";\n\"Секретаріат очолює Виконавчий директор, який призначається на посаду і звільняється рішенням Ради Аудиторської палати України. Порядок призначення і звільнення Виконавчого директора визначається Статутом Аудиторської палати України\";\nчастину дванадцяту виключити;\n38) у статті 48 :\nу частині другій слова \"в другому кварталі кожного року\" замінити словами і цифрою \"до 1 серпня кожного року\";\nу частині третій слова \"кінця другого кварталу\" замінити цифрою і словом \"1 серпня\";\nу частині четвертій:\nу пункті 2 слова \"Положення про регіональні відділення\" замінити словами \"Положення про порядок складання кошторису Аудиторської палати України\";\nпункт 4 викласти в такій редакції:\n\"4) схвалення звітів голови Аудиторської палати України та членів Ради Аудиторської палати України\";\nдруге - п’яте речення частини сьомої виключити;\nчастини одинадцяту та дванадцяту викласти в такій редакції:\n\"11. Позачергові з’їзди аудиторів України можуть бути скликані Аудиторською палатою України на вимогу професійних організацій аудиторів та бухгалтерів, які мають у своєму складі повноправними членами не менше 10 відсотків загальної кількості аудиторів, зареєстрованих у Реєстрі станом на 1 січня поточного року, а також Органом суспільного нагляду за аудиторською діяльністю.\n12. У разі неможливості проведення з’їзду аудиторів України у зв’язку з запровадженням воєнного стану або встановленням обмежувальних заходів він може бути скликаний та проведений дистанційно за допомогою дистанційної електронної системи із використанням засобів електронної ідентифікації у порядку, визначеному Органом суспільного нагляду за аудиторською діяльністю. У такому разі дистанційна електронна система має бути безпечною, захищеною та надійною\";\n39) у статті 49 :\nчастину другу викласти в такій редакції:\n\"2. Загальна кількість членів Ради Аудиторської палати України становить 11 осіб. Голова Аудиторської палати України входить до Ради Аудиторської палати України за посадою.\nСтрок повноважень членів Ради Аудиторської палати України становить п’ять років. Одна й та сама особа не може делегуватися до складу Ради Аудиторської палати України більше ніж два строки підряд\";\nабзац другий частини третьої після слів \"більшістю голосів\" доповнити словами \"членів Ради Аудиторської палати України, які беруть участь у її засіданні\";\nв абзаці другому частини четвертої слова \"може бути переглянуто\" замінити словами \"можуть бути переглянуті\";\nпункт 2 частини сьомої викласти в такій редакції:\n\"2) скасування реєстрації у Реєстрі\";\n40) у статті 50 :\nчастину першу викласти в такій редакції:\n\"1. Голова Аудиторської палати України обирається членами Аудиторської палати України на з’їзді аудиторів України таємним голосуванням з числа висококваліфікованих аудиторів і стажем аудиторської діяльності не менше п’яти років. Обраним вважається кандидат, який одержав більше половини голосів від загальної кількості зареєстрованих делегатів з’їзду. У разі якщо жоден з кандидатів не одержав більше половини голосів від загальної кількості зареєстрованих делегатів з’їзду, проводиться повторне таємне голосування, участь у якому беруть два кандидати, які набрали найбільшу кількість голосів, при цьому обраним вважається кандидат, який одержав більшу, ніж інший кандидат, кількість голосів делегатів з’їзду, які взяли участь у голосуванні.\nСтрок повноважень голови Аудиторської палати України становить п’ять років. Одна й та сама особа не може бути головою Аудиторської палати України більше ніж два строки підряд\";\nдоповнити частиною п’ятою такого змісту:\n\"5. Повноваження голови Аудиторської палати України достроково припиняються у випадках, визначених частиною сьомою статті 49 цього Закону.\nЗ моменту дострокового припинення повноважень голови Аудиторської палати України і до обрання з’їздом аудиторів України нового голови Аудиторської палати України, Рада Аудиторської палати України може призначити тимчасово виконуючого обов’язки голови Аудиторської палати України з числа членів Ради Аудиторської палати України\";\n41) статтю 51 викласти в такій редакції:\n\" Стаття 51. Комітет з контролю якості аудиторських послуг\n1. Комітет з контролю якості аудиторських послуг Аудиторської палати України та комітети з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів, яким у порядку, визначеному цим Законом, делеговано повноваження з контролю якості аудиторських послуг, забезпечують проведення перевірок з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, крім тих, які здійснюють обов’язковий аудит фінансової звітності підприємств, що становлять суспільний інтерес.\n2. Комітет з контролю якості аудиторських послуг очолює голова комітету, який обирається вищим органом управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів строком на п’ять років та працює в Аудиторській палаті України або такій професійній організації за основним місцем роботи згідно з трудовим договором. Головою комітету може бути особа, яка має досвід у сфері аудиту та/або бухгалтерського обліку не менше 10 років, бездоганну ділову репутацію та на момент призначення на посаду припинила діяльність із надання аудиторських послуг одноосібно або у складі суб’єкта аудиторської діяльності. Інспекторами комітету з контролю якості аудиторських послуг можуть бути особи, які відповідають вимогам, встановленим частиною восьмою статті 40 цього Закону.\nГолова комітету виконує представницькі функції від імені комітету Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\n3. На працівників комітету з контролю якості аудиторських послуг Аудиторської палати України та комітетів з контролю якості аудиторських послуг професійних організацій аудиторів та бухгалтерів поширюється законодавство у сфері запобігання корупції.\n4. Порядок діяльності комітету з контролю якості аудиторських послуг Аудиторської палати України та професійної організації аудиторів та бухгалтерів визначається положенням, що затверджується вищим органом управління Аудиторської палати України або такої професійної організації аудиторів та бухгалтерів.\n5. Повноваження голови комітету припиняються у разі:\n1) особистої письмової заяви про складення повноважень голови комітету;\n2) скасування реєстрації у Реєстрі;\n3) за рішенням вищого органу управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів.\nЗ моменту припинення повноважень і до обрання вищим органом управління Аудиторської палати України або професійної організації аудиторів та бухгалтерів голови комітету Рада Аудиторської палати України або визначений Статутом професійної організації аудиторів та бухгалтерів інший орган управління такої професійної організації може призначити тимчасово виконуючого обов’язки голови комітету\";\n42) у статті 52 :\nу частині першій:\nслова \"організації аудиторів\" замінити словами \"організації аудиторів та бухгалтерів\";\nдоповнити абзацом другим такого змісту:\n\"Інформація про професійні організації аудиторів та бухгалтерів вноситься до Реєстру на підставі звернення такої професійної організації, в якій міститься декларація заявника про її відповідність вимогам, встановленим цим Законом до професійної організації аудиторів та бухгалтерів, та відомості про аудиторів - членів такої професійної організації із зазначенням їх реєстрового номера у Реєстрі. Інспекція здійснює перевірку поданих відомостей\";\nу частині другій:\nв абзаці першому слова \"організації аудиторів\" замінити словами \"організації аудиторів та бухгалтерів\";\nпункт 6 викласти в такій редакції:\n\"6) здійснювати незалежне оцінювання системи внутрішнього контролю якості (системи управління якістю) суб’єктів аудиторської діяльності\";\nдоповнити пунктом 7 такого змістом:\n\"7) проводити контроль якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності або здійснювати контроль за безперервним професійним навчанням аудиторів - повноправних членів цих професійних організацій за умови делегування таких повноважень професійній організації в порядку та на умовах, визначених цим Законом.\nРадою нагляду можуть бути встановлені вимоги до професійних організацій аудиторів та бухгалтерів, яким делеговано повноваження з контролю якості аудиторських послуг суб’єктів аудиторської діяльності, які повідомили про намір здійснювати обов’язковий аудит фінансової звітності або контроль за безперервним професійним навчанням аудиторів, щодо прозорості їх діяльності, звітування про виконання делегованих повноважень, дотримання політик і процедур контролю при виконанні делегованих повноважень, організації діяльності у спосіб, який унеможливлює виникнення реального чи потенційного конфлікту інтересів. За дорученням Ради нагляду Інспекція здійснює перевірку дотримання такими професійними організаціями вимог, встановлених Радою нагляду та цим Законом\";\nу частині третій слова \"організації аудиторів\" замінити словами \"організації аудиторів та бухгалтерів\";\n43) у розділі X \"Прикінцеві та перехідні положення\":\nу пункті 13 :\nабзац другий виключити;\nв абзаці третьому слова \"чотирнадцятої - шістнадцятої\" замінити словами \"чотирнадцятої - п’ятнадцятої\";\nв абзаці четвертому слова \"абзацу другого\" виключити;\nабзац третій пункту 19 викласти в такій редакції:\n\"Установити, що на період дії воєнного стану, а також протягом шести місяців після його припинення або скасування до аудиторів не застосовується відповідальність за порушення вимог цього Закону щодо безперервного професійного навчання\".\n4. У Законі України \"Про публічні електронні реєстри\" від 18 листопада 2021 року № 1907-IX :\n1) частину першу статті 1 доповнити словами \"та Реєстру аудиторів та суб’єктів аудиторської діяльності з урахуванням особливостей, визначених Законом України \"Про аудит фінансової звітності та аудиторську діяльність\";\n2) пункт 3 частини першої статті 2 після слів \"місцевого самоврядування\" доповнити словами \"юридична особа публічного права, визначена законом\";\n3) частину третю статті 6 після слів \"місцевого самоврядування\" доповнити словами \"юридичні особи публічного права, визначені законом\";\n4) частину другу статті 13 після слів \"реєстрів є\" доповнити словами \"юридичні особи публічного права або\", а після слів \"належить відповідна\" - словами \"юридична особа публічного права або\".\n5. Підпункти \"а\" , \"в\" , \"г\" , \"ґ\" , \"е\" підпункту 24 пункту 3 розділу VII \"Прикінцеві та перехідні положення\" Закону України \"Про фінансові послуги та фінансові компанії\" від 14 грудня 2021 року № 1953-IX виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2023 року, крім абзаців сорокового , сорок першого , п’ятдесят першого , п’ятдесят четвертого та п’ятдесят шостого підпункту 12 пункту 3 розділу I цього Закону, які набирають чинності з 1 січня 2024 року;\nкрім абзацу четвертого підпункту 13 пункту 3 розділу I цього Закону, який набирає чинності з 1 жовтня 2023 року;\nкрім абзацу сьомого підпункту 30 пункту 3 та пункту 5 розділу I цього Закону, які набирають чинності з дня введення в дію Закону України \"Про фінансові послуги та фінансові компанії\".\n2. Перша звітність відповідно до статті 38 Закону України \"Про аудит фінансової звітності та аудиторську діяльність\" подається суб’єктами аудиторської діяльності до Органу суспільного нагляду за аудиторською діяльністю до 30 вересня 2023 року за період, що настав 1 січня 2022 року та закінчується 30 червня 2023 року.\n3. До початку функціонування Реєстру у порядку, встановленому цим Законом, Інспекція забезпечує реєстрацію аудиторів та суб’єктів аудиторської діяльності у порядку, встановленому Законом України \"Про аудит фінансової звітності та аудиторську діяльність\" в редакції, чинній до набрання чинності цим Законом.\nАудиторській палаті України у місячний строк з дня набрання чинності цим Законом передати, а Органу суспільного нагляду за аудиторською діяльністю прийняти електронну копію Реєстру та справи на кожного аудитора та суб’єкта аудиторської діяльності, що ведуться Аудиторською палатою України відповідно до вимог частини десятої статті 22 Закону України \"Про аудит фінансової звітності та аудиторську діяльність\", та забезпечити перенесення інформації до Реєстру.\nАудитори та суб’єкти аудиторської діяльності, інформація про яких внесена до Реєстру станом на дату початку його функціонування у порядку, встановленому цим Законом, зобов’язані протягом трьох місяців з дати початку функціонування Реєстру подати до Інспекції додаткову інформацію, яка повинна міститися у Реєстрі відповідно до статті 21 Закону України \"Про аудит фінансової звітності та аудиторську діяльність\".\nДата початку функціонування Реєстру визначається рішенням Ради нагляду за поданням Інспекції та за наявності відповідних технічних можливостей забезпечення ведення Реєстру відповідно до вимог цього Закону.\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5. Національному банку України та Національній комісії з цінних паперів та фондового ринку у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}