{
  "id": "ua-law-2564-20",
  "type": "statute",
  "title": "Закон України (2564-20)",
  "title_en": "",
  "short_name": "2564-20",
  "status": "in_force",
  "issued_date": "2022-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2564-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про наукову і науково-технічну діяльність\" щодо проведення виборів до складу Президії Національної академії наук України, президій національних галузевих академій наук, а також керівників державних наукових установ у період дії воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Розділ VI \"Прикінцеві та перехідні положення\" Закону України \"Про наукову і науково-технічну діяльність\" (Відомості Верховної Ради України, 2016 р., № 3, ст. 25 із наступними змінами) доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 . У період дії воєнного стану в Україні за рішенням Президії Національної академії наук України, президій національних галузевих академій наук, інших уповноважених органів проведення виборів президента та членів Президії Національної академії наук України, президій національних галузевих академій наук, а також керівників державних наукових установ може бути відтерміновано, але не більш як на три місяці після припинення або скасування воєнного стану.\n\nУ разі прийняття рішення про відтермінування проведення виборів президент та члени Президії Національної академії наук України, президій національних галузевих академій наук та керівники державних наукових установ виконують свої обов’язки до обрання відповідно нового складу Президії Національної академії наук України, президій національних галузевих академій наук та керівників державних наукових установ\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 вересня 2022 року\n\n№ 2564-IX\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Закону України \"Про наукову і науково-технічну діяльність\" щодо проведення виборів до складу Президії Національної академії наук України, президій національних галузевих академій наук, а також керівників державних наукових установ у період дії воєнного стану\nЗакон України від 06.09.2022 № 2564-IX\n\nПрийняття від 06.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2564-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}