{
  "id": "ua-law-2561-20",
  "type": "statute",
  "title": "Закон України (2561-20)",
  "title_en": "",
  "short_name": "2561-20",
  "status": "in_force",
  "issued_date": "2022-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2561-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо оптимізації деяких питань примусового відчуження та вилучення майна в умовах правового режиму воєнного стану\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) пункт 1 частини першої статті 4 Закону України \"Про Раду національної безпеки і оборони України\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 237; 2015 р., № 4, ст. 14; 2019 р., № 4, ст. 32) доповнити абзацом тринадцятим такого змісту:\n\n\"необхідності примусового відчуження або вилучення рухомого майна, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території\";\n\n2) у Законі України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\" (Відомості Верховної Ради України, 2013 р., № 15, ст. 99):\n\nстаттю 4 доповнити частинами четвертою та п’ятою такого змісту:\n\n\"4. Примусове відчуження або вилучення рухомого майна, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території, здійснюється на підставі рішення Ради національної безпеки і оборони України.\n\nРада національної безпеки і оборони України не пізніше наступного дня після прийняття відповідно до абзацу першого цієї частини рішення, введеного в дію указом Президента України, направляє зазначене рішення до Кабінету Міністрів України та доручає військовому командуванню забезпечити збереження такого майна.\n\n5. Примусово відчужене або вилучене відповідно до частини четвертої цієї статті рухоме майно не пізніше п’яти календарних днів з дня отримання Кабінетом Міністрів України відповідного рішення Ради національної безпеки і оборони України передається за рішенням Кабінету Міністрів України у встановленому ним порядку суб’єкту господарювання державного сектору економіки\";\n\nчастину третю статті 7 доповнити абзацом другим такого змісту:\n\n\"Право державної власності на рухоме майно, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території, виникає з дня введення в дію указом Президента України рішення Ради національної безпеки і оборони України про примусове відчуження або вилучення такого майна\";\n\n3) частину другу статті 15 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами) доповнити пунктом 47 такого змісту:\n\n\"47) прийняття рішень про внесення пропозиції до Ради національної безпеки і оборони України, погодженої обласною військовою адміністрацією, щодо здійснення примусового відчуження або вилучення рухомого майна, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n6 вересня 2022 року\n\n№ 2561-IX\n\nПро внесення змін до деяких законів України щодо оптимізації деяких питань примусового відчуження та вилучення майна в умовах правового режиму воєнного стану\nЗакон України від 06.09.2022 № 2561-IX\n\nПрийняття від 06.09.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2561-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}