{
  "id": "ua-law-2524-20",
  "type": "statute",
  "title": "Про офіційну статистику",
  "title_en": "",
  "short_name": "2524-20",
  "status": "in_force",
  "issued_date": "2022-08-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2524-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) адміністративні дані - дані, отримані державними органами (крім органів державної статистики), органами місцевого самоврядування та іншими юридичними особами відповідно до законодавства та задокументовані ними;\n2) використання у статистичних цілях - використання виключно для організації та проведення статистичних спостережень;\n3) виробники офіційної статистики - органи державної статистики та інші державні органи, уповноважені законом здійснювати виробництво і поширення офіційної державної статистичної інформації відповідно до основних принципів офіційної статистики, визначених статтею 4 цього Закону, які складають національну статистичну систему;\n4) виробництво офіційної державної статистичної інформації - сукупність дій, пов’язаних із розробленням статистичної методології, збиранням, збереженням, обробленням, аналізом, захистом та поширенням офіційної державної статистичної інформації на всіх етапах її виробництва;\n5) державна статистична діяльність - сукупність дій, пов’язаних з проведенням державних статистичних спостережень та спрямованих на виробництво і поширення офіційної державної статистичної інформації;\n6) індивідуальні дані - відомості чи сукупність відомостей про фізичну та/або юридичну особу;\n7) інформаційна система органів державної статистики - сукупність технічних, програмних, комунікаційних та інших засобів, що забезпечують процес збирання, збереження, оброблення, аналізу, захисту та поширення офіційної державної статистичної інформації;\n8) конфіденційні дані - відомості, які дають змогу здійснити пряму або непряму ідентифікацію респондента, таким чином розкриваючи індивідуальні дані про нього. Під час визначення можливості ідентифікації респондента повинні враховуватися всі засоби, які може використати третя сторона для такої ідентифікації;\n9) користувач - фізична або юридична особа, яка використовує офіційну державну статистичну інформацію;\n10) метадані - відомості, що у стандартизований спосіб описують статистичні дані і статистичні процеси шляхом наведення інформації про джерела даних, статистичну методологію, визначення, статистичну класифікацію та якість даних;\n11) мікродані - набір відомостей, що містить індивідуальні дані про респондентів;\n12) непряма ідентифікація - ідентифікація респондента у будь-який інший спосіб, ніж пряма ідентифікація;\n13) несуцільне статистичне спостереження - це спостереження щодо окремих одиниць сукупності, яка вивчається;\n14) органи державної статистики - центральний орган виконавчої влади, що реалізує державну політику у сфері статистики (далі - центральний орган виконавчої влади з питань статистики), та функціональні органи державної статистики;\n15) офіційна державна статистична інформація - задокументована кількісна та якісна, агрегована та репрезентативна інформація, отримана за результатами державних статистичних спостережень або сформована на основі адміністративних даних, що характеризує масові явища і процеси, які відбуваються в економічній, соціальній, демографічній, екологічній, культурній та інших сферах життя суспільства в Україні та її регіонах;\n16) офіційна статистика - централізована система збирання, збереження, оброблення, аналізу, захисту та поширення офіційної державної статистичної інформації;\n17) первинні дані - інформація щодо кількісної та якісної характеристики явищ і процесів, надана респондентами під час статистичних спостережень;\n18) перелік респондентів статистичних спостережень - автоматизована інформаційна система збирання, накопичення та опрацювання статистичних даних про респондентів, яка забезпечує відбір сукупностей респондентів за визначеними критеріями для проведення статистичних спостережень;\n19) план державних статистичних спостережень - правовий акт, що містить перелік та строки проведення статистичних спостережень, які проводяться органами державної статистики та іншими виробниками офіційної статистики з метою виробництва та поширення офіційної державної статистичної інформації;\n20) поширення офіційної державної статистичної інформації - сукупність дій, спрямованих на забезпечення доступності для користувачів офіційної державної статистичної інформації та метаданих;\n21) пряма ідентифікація - ідентифікація респондента - юридичної особи за назвою або адресою, або ідентифікаційним кодом, а також встановлення персональних даних респондента - фізичної особи за первинними даними, що містяться у звітності;\n22) респондент - особа або сукупність осіб, визначених у статті 5 цього Закону, які підлягають статистичному спостереженню у встановленому законодавством порядку;\n23) розпорядники адміністративних даних - державні органи (крім органів державної статистики), органи місцевого самоврядування та інші юридичні особи, які володіють адміністративними даними;\n24) статистична класифікація - складова частина звітно-статистичної документації, що затверджується центральним органом виконавчої влади з питань статистики або іншим виробником офіційної статистики за погодженням з центральним органом виконавчої влади з питань статистики та систематизовано розподіляє явища і об’єкти за певними групами, класами, розрядами на підставі їх подібності або відмінності. Основою класифікації є якісна ознака, що характеризує об’єкт класифікації;\n25) статистична методологія - сукупність науково обґрунтованих способів, правил і методів статистичного вивчення масових соціально-економічних явищ та процесів, які визначають порядок збирання, оброблення і аналізу статистичної інформації;\n26) статистичне спостереження - планомірний науково організований процес виробництва статистичної інформації щодо масових явищ і процесів, які відбуваються в економічній, соціальній, демографічній, екологічній, культурній та інших сферах життя суспільства в Україні та її регіонах, з подальшим поширенням цієї статистичної інформації;\n27) суцільне статистичне спостереження - це спостереження щодо всіх без винятку одиниць сукупності, яка вивчається;\n28) функціональні органи державної статистики - підприємства, установи та організації, які належать до сфери управління центрального органу виконавчої влади з питань статистики.\nІнші терміни, не зазначені у цьому Законі, вживаються у значенні, передбаченому законодавством України та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа державної статистичної діяльності",
      "content": "1. Правову основу державної статистичної діяльності становлять Конституція України , цей Закон, інші закони України та нормативно-правові акти, які регулюють відносини у сферах офіційної статистики, інформації, інформатизації, науково-технічної діяльності, стандартизації, а також міжнародні договори України у сфері офіційної статистики, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у сфері офіційної статистики",
      "content": "1. Державна політика у сфері офіційної статистики спрямована на створення єдиної системи офіційної статистики в Україні та її узгодження з міжнародними стандартами і методологіями."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи офіційної статистики",
      "content": "1. Основними принципами офіційної статистики є:\n1) для організації державної статистичної діяльності:\nпрофесійна незалежність - незалежне здійснення виробництва та поширення офіційної державної статистичної інформації, зокрема незалежний вибір методів, визначень, статистичної методології та джерел, які будуть використані для її вироблення, а також строків, змісту і форм її поширення, недопущення втручання державних органів, органів місцевого самоврядування та їх посадових осіб, політичних партій та громадських об’єднань, юридичних та фізичних осіб у державну статистичну діяльність;\nповноваження на збирання даних - повноваження виробника офіційної статистики на здійснення збирання даних для виробництва офіційної державної статистичної інформації;\nадекватність ресурсів - відповідність ресурсів, наявних у розпорядженні виробників офіційної статистики, завданням державної статистичної діяльності;\nзабезпечення якості - зобов’язання виробників офіційної статистики систематично здійснювати оцінювання своєї діяльності з метою вдосконалення процесів виробництва та поліпшення якості офіційної державної статистичної інформації;\nстатистична конфіденційність - заборона на використання для інших цілей, крім статистичних, даних, отриманих безпосередньо від респондента або за допомогою адміністративних чи інших джерел, даних щодо респондента, а також на незаконне поширення таких даних;\nнеупередженість і об’єктивність - об’єктивне, професійне, прозоре і неупереджене виробництво та поширення офіційної державної статистичної інформації з використанням наукових методів із застосуванням однакового підходу до всіх користувачів;\nґрунтовність методології - забезпечення високої якості офіційної державної статистичної інформації шляхом використання надійної статистичної методології, належних інструментів, процедур та спеціальних знань;\n2) для здійснення державної статистичної діяльності:\nналежність статистичних процедур - виробництво офіційної державної статистичної інформації відповідно до належних статистичних процедур, у тому числі щодо збирання даних та перевірки їх правильності;\nоптимальність звітного навантаження - баланс між звітним навантаженням на респондентів і потребами користувачів;\nефективність витрат - співрозмірність витрат на виробництво офіційної державної статистичної інформації та важливості очікуваних результатів;\n3) для забезпечення якості офіційної державної статистичної інформації:\nактуальність - відповідність офіційної державної статистичної інформації потребам користувачів;\nточність і надійність - відображення офіційною державною статистичною інформацією реальності настільки достовірно, точно та узгоджено, наскільки це можливо;\nсвоєчасність і пунктуальність - поширення офіційної державної статистичної інформації своєчасно і пунктуально;\nузгодженість і порівнянність - відповідність офіційної державної статистичної інформації єдиним стандартам щодо охоплення, визначень, одиниць виміру та класифікацій, співставність протягом прийнятного часу і порівнянність між регіонами і державами, а також можливість комбінування і одночасного використання пов’язаних між собою даних з різних джерел;\nдоступність і ясність - викладення офіційної державної статистичної інформації в ясній і доступній формі та поширення її у зручний спосіб із супроводженням метаданими і поясненнями."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкти, на яких поширюється дія Закону",
      "content": "1. Суб’єктами, на яких поширюється дія цього Закону, є:\n1) виробники офіційної статистики та їх працівники, працівники, які від їх імені на постійній або тимчасовій основі беруть участь у проведенні статистичних спостережень;\n2) інші державні органи, які проводять статистичні спостереження, та розпорядники адміністративних даних;\n3) респонденти:\nфізичні особи - підприємці;\nюридичні особи;\nвідокремлені підрозділи юридичних осіб, розташовані на території України;\nвідокремлені підрозділи юридичних осіб України, розташовані за кордоном;\nфізичні особи незалежно від громадянства, які перебувають на території України, групи таких осіб;\nфізичні особи - громадяни України, які перебувають за кордоном, групи таких осіб;\n4) користувачі офіційної державної статистичної інформації;\n5) Національна рада з питань статистики."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні положення здійснення державної статистичної діяльності",
      "content": "1. Завдання державної статистичної діяльності полягає у своєчасному забезпеченні неупередженою та об’єктивною офіційною державною статистичною інформацією, необхідною для інформування суспільства, формування i моніторингу економічної та соціальної політики, прийняття обґрунтованих рішень державними органами на підставі результатів державних статистичних спостережень в інтересах забезпечення сталого розвитку, економічного добробуту та прав людини, виконання Україною взятих на себе зобов’язань в рамках чинних міжнародних угод, а також здійснення наукових досліджень.\n2. Державна статистична діяльність провадиться органами державної статистики та іншими виробниками офіційної статистики відповідно до основних принципів офіційної статистики, визначених статтею 4 цього Закону.\n3. Втручання державних органів, органів місцевого самоврядування та їх посадових осіб, політичних партій та громадських об’єднань, юридичних та фізичних осіб у державну статистичну діяльність, зокрема щодо вибору методів, визначень, статистичної методології та джерел, які будуть використані для вироблення офіційної державної статистичної інформації, а також строків, змісту і форм її поширення, забороняється."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Офіційна державна статистична інформація",
      "content": "1. Офіційна державна статистична інформація, що отримується в результаті проведених органами державної статистики та іншими виробниками офіційної статистики державних статистичних спостережень, виробляється на підставі первинних даних щодо респондентів або адміністративних даних, що пройшли одну чи декілька стадій оброблення, аналізу, зберігаються в електронному вигляді та пройшли процедуру забезпечення статистичної конфіденційності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Джерела офіційної державної статистичної інформації",
      "content": "1. З метою виробництва офіційної державної статистичної інформації органи державної статистики та інші виробники офіційної статистики використовують такі джерела інформації:\n1) первинні та інші дані щодо респондентів, які підлягають статистичним спостереженням;\n2) адміністративні дані державних органів (крім органів державної статистики), органів місцевого самоврядування, інших юридичних осіб;\n3) дані фінансової звітності підприємств, митної статистики;\n4) статистична інформація міжнародних організацій та статистичних служб іноземних держав;\n5) оцінки та розрахунки, здійснені на основі зазначених у цій частині даних.\n2. Рішення щодо вибору джерел інформації для вироблення офіційної державної статистичної інформації приймають органи державної статистики та інші виробники офіційної статистики самостійно з урахуванням основних принципів офіційної статистики, визначених статтею 4 цього Закону.\n3. Державні органи та органи місцевого самоврядування, юридичні та фізичні особи на запит центрального органу виконавчої влади з питань статистики або іншого виробника офіційної статистики надають адміністративні дані, необхідні для використання у статистичних цілях.\n4. Виробники офіційної статистики мають право отримувати і збирати первинні дані, необхідні для виробництва офіційної державної статистичної інформації, від юридичних і фізичних осіб, на яких поширюється дія цього Закону. Методи збирання первинних даних визначаються виробником офіційної статистики.\n5. Для забезпечення зменшення звітного навантаження на респондентів центральний орган виконавчої влади з питань статистики та інші виробники офіційної статистики мають право безоплатного доступу до всіх адміністративних даних з метою їх використання у статистичних цілях.\nРозпорядники адміністративних даних безоплатно надають на запит центрального органу виконавчої влади з питань статистики або іншого виробника офіційної статистики узагальнені та індивідуальні дані, у тому числі пов’язані з ними метадані.\n6. Розпорядники адміністративних даних не можуть відмовити у наданні узагальнених та індивідуальних даних, у тому числі пов’язаних з ними метаданих, посилаючись на положення про конфіденційність, крім випадків, якщо законом прямо заборонено надання і використання даних у статистичних цілях.\n7. Отримані від розпорядників адміністративні дані використовуються центральним органом виконавчої влади з питань статистики та іншими виробниками офіційної статистики в статистичних цілях з метою забезпечення державних органів офіційною державною статистичною інформацією для формування та реалізації державної політики в інтересах забезпечення сталого розвитку, економічного добробуту та прав людини.\n8. У разі якщо розпорядник адміністративних даних, дані якого використовуються для виробництва офіційної державної статистичної інформації, передбачає зміну складу адміністративних даних, він не пізніше ніж за два місяці повідомляє про це виробника офіційної статистики, що використовує відповідні адміністративні дані.\n9. Для забезпечення автоматизованої обробки адміністративних даних, отриманих від розпорядників адміністративних даних, центральний орган виконавчої влади з питань статистики може створювати статистичні інформаційні системи отримання, накопичення, оброблення та візуалізації адміністративних даних з метою підтримки прийняття обґрунтованих управлінських рішень державними органами та органами місцевого самоврядування."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статистична методологія",
      "content": "1. Статистична методологія базується на результатах наукових досліджень, міжнародних рекомендаціях та світовому досвіді, кращих прикладах статистичної практики з урахуванням національно-історичних особливостей України.\n2. Статистична методологія та метадані підлягають поширенню.\n3. Статистична методологія є основою для проведення статистичних спостережень, у тому числі для створення і ведення реєстрів респондентів статистичних спостережень та складення звітно-статистичної документації. Статистична методологія затверджується центральним органом виконавчої влади з питань статистики, іншими виробниками офіційної статистики відповідно до компетенції.\n4. Звітно-статистична документація включає форми звітності, анкети, переписні (опитувальні) листи, статистичні класифікації та іншу документацію, необхідну для проведення статистичних спостережень, які затверджуються центральним органом виконавчої влади з питань статистики, виробниками офіційної статистики або іншими державними органами, які проводять статистичні спостереження, за погодженням з центральним органом виконавчої влади з питань статистики.\n5. Перелік документації, необхідної для проведення державних статистичних спостережень , затверджується центральним органом виконавчої влади з питань статистики, іншими виробниками офіційної статистики.\n6. Звітно-статистична документація надається респондентам - фізичним особам для проведення державних статистичних спостережень щодо фізичних осіб, які підлягають таким спостереженням, у паперовій або електронній формі.\nЗвітно-статистична документація надається респондентам - юридичним особам, відокремленим підрозділам юридичних осіб, розташованим на території України, відокремленим підрозділам юридичних осіб України, розташованим за кордоном, фізичним особам - підприємцям виключно в електронній формі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Статистичні спостереження",
      "content": "1. Статистичні спостереження проводяться виробниками офіційної статистики, державними органами, органами місцевого самоврядування та іншими юридичними особами відповідно до законодавства шляхом збирання первинних даних або використання адміністративних даних.\n2. За видами статистичні спостереження поділяються на суцільні та несуцільні.\n3. Статистичні спостереження поділяються також на державні та інші статистичні спостереження, не передбачені планом державних статистичних спостережень.\nДержавні статистичні спостереження проводяться органами державної статистики та іншими виробниками офіційної статистики відповідно до затвердженого Кабінетом Міністрів України плану державних статистичних спостережень.\n4. Статистична звітність та фінансова звітність респондентами - юридичними особами, відокремленими підрозділами юридичних осіб, розташованими на території України, відокремленими підрозділами юридичних осіб України, розташованими за кордоном, фізичними особами - підприємцями подаються виробникам офіційної статистики виключно в електронній формі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статистичні переліки та інформаційні системи",
      "content": "1. Центральний орган виконавчої влади з питань статистики створює і веде статистичні переліки та інформаційні системи для використання у статистичних цілях.\n2. Статистичний перелік - це перелік респондентів статистичних спостережень з набором ідентифікаторів, необхідних для здійснення державної статистичної діяльності.\nІдентифікатором є інформація, що забезпечує пряму ідентифікацію респондента.\n3. На інформацію, що міститься у статистичних переліках, поширюється принцип статистичної конфіденційності і такі відомості обробляються в статистичних реєстрах із застосуванням комплексної системи захисту інформації з підтвердженою відповідністю.\n4. При побудові статистичних інформаційних систем можуть використовуватися технології хмарних обчислень, хмарні послуги та послуги центру обробки даних.\nОсобливості порядку застосування технології хмарних обчислень, надання хмарних послуг та послуг центру обробки даних з питань виробництва та поширення офіційної державної статистичної інформації визначаються центральним органом виконавчої влади з питань статистики з урахуванням вимог Закону України \"Про хмарні послуги\" та міжнародних договорів України із забезпеченням гарантії органів державної статистики щодо статистичної конфіденційності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Експериментальні державні статистичні спостереження",
      "content": "1. З метою кращої відповідності потребам користувачів, вивчення нових методів та джерел даних для виробництва офіційної державної статистичної інформації виробники офіційної статистики можуть проводити експериментальні державні статистичні спостереження.\n2. Під час проведення експериментальних державних статистичних спостережень допускається недотримання принципу офіційної статистики щодо забезпечення якості. Строк проведення експериментальних державних статистичних спостережень не може перевищувати три роки.\n3. Інформація про експериментальні державні статистичні спостереження включається до плану державних статистичних спостережень з відповідним зазначенням.\n4. Рішення про позбавлення державного статистичного спостереження статусу експериментального, про припинення експериментального державного статистичного спостереження приймає виробник офіційної статистики, який проводить таке спостереження.\n5. Офіційна державна статистична інформація під час експериментальних державних статистичних спостережень виробляється та поширюється відповідно до вимог щодо виробництва та поширення офіційної державної статистичної інформації, визначених цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Національна статистична система",
      "content": "1. Національну статистичну систему складають такі рівноправні виробники офіційної статистики:\n1) центральний орган виконавчої влади з питань статистики, підприємства, установи та організації, що належать до сфери його управління;\n2) Національний банк України;\n3) центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n2. Усі виробники офіційної статистики, які складають національну статистичну систему, повинні виробляти та поширювати офіційну державну статистичну інформацію в межах своєї компетенції відповідно до основних принципів офіційної статистики, визначених статтею 4 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Центральний орган виконавчої влади з питань статистики",
      "content": "1. Центральний орган виконавчої влади з питань статистики реалізує державну політику у сфері статистики відповідно до своїх основних завдань, повноважень та обов’язків, що визначені цим Законом.\nЦентральний орган виконавчої влади з питань статистики утворюється Кабінетом Міністрів України з метою координації діяльності виробників офіційної статистики, які складають національну статистичну систему, в питаннях виробництва та поширення офіційної державної статистичної інформації.\nЦентральний орган виконавчої влади з питань статистики видає в межах своєї компетенції нормативно-правові акти, що є обов’язковими для всіх фізичних та юридичних осіб, на яких поширюється дія цього Закону.\n2. Керівник центрального органу виконавчої влади з питань статистики призначається на посаду та звільняється з посади Кабінетом Міністрів України. Подання про звільнення з посади керівника центрального органу виконавчої влади з питань статистики вносить Прем’єр-міністр України.\nПропозиції щодо кандидатур для призначення на посаду керівника центрального органу виконавчої влади з питань статистики за результатами конкурсу на розгляд Кабінету Міністрів України вносить Комісія з питань вищого корпусу державної служби.\nКонкурс на зайняття посади керівника центрального органу виконавчої влади з питань статистики проводиться прозоро, відповідно до законодавства про державну службу. Конкурсний відбір кандидатів на посаду керівника центрального органу виконавчої влади з питань статистики базується на критеріях професійності з дотриманням принципу забезпечення рівних прав та можливостей жінок і чоловіків.\nКерівник центрального органу виконавчої влади з питань статистики призначається на посаду строком на п’ять років.\nЗаступники керівника центрального органу виконавчої влади з питань статистики призначаються на посаду та звільняються з посади Кабінетом Міністрів України відповідно до законодавства про державну службу.\nКерівники самостійних структурних підрозділів та інші працівники центрального органу виконавчої влади з питань статистики призначаються на посаду та звільняються з посади його керівником у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження керівника центрального органу виконавчої влади з питань статистики",
      "content": "1. Керівник центрального органу виконавчої влади з питань статистики є професійно незалежною посадовою особою у прийнятті рішень з питань державної статистичної діяльності.\n2. Керівник центрального органу виконавчої влади з питань статистики:\n1) очолює центральний орган виконавчої влади з питань статистики, здійснює керівництво його діяльністю;\n2) організовує та контролює дотримання в апараті центрального органу виконавчої влади з питань статистики Конституції та законів України, актів Президента України, актів Кабінету Міністрів України;\n3) вносить у встановленому порядку пропозиції щодо формування державної політики у сфері статистики, зокрема розроблені центральним органом виконавчої влади з питань статистики проекти законів України, актів Президента України, актів Кабінету Міністрів України;\n4) призначає на посаду та звільняє з посади у порядку, передбаченому законодавством про державну службу, державних службовців апарату центрального органу виконавчої влади з питань статистики, укладає та розриває з ними контракти про проходження державної служби у порядку, визначеному Кабінетом Міністрів України;\n5) приймає на роботу та звільняє з роботи у порядку, передбаченому законодавством про працю, працівників центрального органу виконавчої влади з питань статистики;\n6) утворює, ліквідує, реорганізовує підприємства, установи, організації, затверджує положення про них (їхні статути), у встановленому порядку призначає на посаду та звільняє з посади їх керівників, здійснює в межах повноважень, передбачених законом, інші функції з управління об’єктами державної власності, що належать до сфери управління центрального органу виконавчої влади з питань статистики;\n7) за погодженням із центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики, затверджує штатний розпис та кошторис апарату центрального органу виконавчої влади з питань статистики;\n8) за погодженням з членом Кабінету Міністрів України, через якого спрямовується та координується Кабінетом Міністрів України діяльність центрального органу виконавчої влади з питань статистики, затверджує структуру апарату центрального органу виконавчої влади з питань статистики;\n9) приймає у встановленому порядку рішення про розподіл бюджетних коштів, розпорядником яких є центральний орган виконавчої влади з питань статистики;\n10) несе відповідальність за прийняті рішення щодо вибору методів, визначень, статистичної методології та джерел, які будуть використані органами державної статистики для вироблення офіційної державної статистичної інформації, а також щодо строків, змісту і форм її поширення;\n11) діє при виконанні своїх посадових обов’язків самостійно, не допускаючи втручання державних органів, органів місцевого самоврядування, інших юридичних осіб, об’єднань громадян, посадових та інших осіб у державну статистичну діяльність;\n12) забезпечує підготовку річних звітів та надає пропозиції щодо обсягу бюджетних коштів, необхідних для здійснення державної статистичної діяльності;\n13) координує державну статистичну діяльність інших виробників офіційної статистики, зокрема щодо виробництва та поширення офіційної державної статистичної інформації;\n14) розробляє у разі необхідності керівні принципи для забезпечення якості виробництва та поширення офіційної державної статистичної інформації в межах національної статистичної системи, здійснює моніторинг та аналіз виконання керівних принципів та основних принципів офіційної статистики, визначених статтею 4 цього Закону;\n15) представляє центральний орган виконавчої влади з питань статистики у відносинах з іншими державними органами, підприємствами, установами та організаціями в Україні та за кордоном;\n16) здійснює інші повноваження відповідно до цього Закону та інших законів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Основні завдання органів державної статистики",
      "content": "1. Основними завданнями органів державної статистики є:\n1) участь у формуванні державної політики у сфері статистики та забезпечення її реалізації;\n2) гармонізація системи державної статистики з міжнародними та європейськими нормами і стандартами;\n3) збирання, збереження, оброблення, аналіз, захист та поширення офіційної державної статистичної інформації щодо масових явищ і процесів, які відбуваються в економічній, соціальній, демографічній, екологічній, культурній та інших сферах життя суспільства в Україні та її регіонах;\n4) забезпечення актуальності, точності і надійності, узгодженості і порівнянності, доступності і ясності офіційної державної статистичної інформації;\n5) розроблення, вдосконалення і впровадження статистичної методології, оприлюднення метаданих;\n6) забезпечення розроблення, запровадження та вдосконалення системи статистичних класифікацій, які використовуються для проведення статистичних спостережень;\n7) впровадження новітніх інформаційних технологій у процеси виробництва та поширення офіційної державної статистичної інформації;\n8) взаємодія інформаційної системи органів державної статистики з інформаційними системами державних органів, органів місцевого самоврядування, інших юридичних осіб, міжнародних організацій та статистичних служб іноземних держав шляхом взаємного обміну інформацією, проведення методологічних, програмно-технологічних та інших робіт, спрямованих на ефективне використання інформаційних ресурсів;\n9) координація дій державних органів, органів місцевого самоврядування та інших юридичних осіб щодо організації діяльності, пов’язаної із збиранням та використанням адміністративних даних;\n10) забезпечення принципу статистичної конфіденційності під час виробництва та поширення офіційної державної статистичної інформації.\n2. Забороняється покладання на центральний орган виконавчої влади з питань статистики обов’язків, що суперечать принципам, викладеним в статті 4 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження органів державної статистики",
      "content": "1. Органи державної статистики:\n1) приймають у межах компетенції рішення з питань офіційної статистики. Такі рішення органів державної статистики є обов’язковими до виконання всіма суб’єктами, на яких поширюється дія цього Закону. У разі виникнення питань щодо статистичної методології орган державної статистки може залучати до їх вирішення науковців, експертів, представників міжнародних організацій;\n2) отримують безоплатно (за винятком проведення окремих вибіркових обстежень фізичних осіб або їх груп, за участь у яких респонденти отримують грошову компенсацію за витрату часу), в порядку і строки, визначені центральним органом виконавчої влади з питань статистики, від усіх респондентів, включаючи центральні та місцеві органи виконавчої влади, органи місцевого самоврядування, банки, юридичні особи незалежно від форми власності, фізичних осіб - підприємців та фізичних осіб, які підлягають статистичним спостереженням і використовують первинні та статистичні дані, дані бухгалтерського обліку, у тому числі інформацію з обмеженим доступом, а також пояснення, що додаються до них. Застосовують під час проведення державних статистичних спостережень щодо фізичних осіб, які підлягають цим спостереженням, метод безпосереднього відвідування працівниками органів державної статистики та тимчасовими працівниками, які залучаються до проведення статистичних спостережень, їх житлових і господарських приміщень та будівель, земельних ділянок тощо;\n3) вивчають стан первинного обліку і статистичної звітності, перевіряють достовірність первинних даних, поданих респондентами. При цьому орган державної статистики може застосовувати щодо респондентів - юридичних осіб, їх відокремлених підрозділів, а також фізичних осіб - підприємців метод безпосереднього відвідування виробничих, службових та інших приміщень, ділянок тощо у порядку, встановленому центральним органом виконавчої влади з питань статистики;\n4) вимагають від респондентів внесення виправлень до статистичної звітності, інших статистичних формулярів у разі виявлення недостовірних первинних даних. У разі невиконання цієї вимоги у визначений строк орган державної статистики може самостійно вносити такі виправлення з подальшим повідомленням про це респондентів;\n5) подають до правоохоронних органів пропозиції щодо притягнення винних у порушенні вимог цього Закону посадових осіб юридичних осіб та фізичних осіб - підприємців до відповідальності, встановленої законом;\n6) розглядають справи про адміністративні правопорушення та накладають штрафи відповідно до закону;\n7) залучають до розроблення статистичних класифікацій відповідні державні органи та наукові установи;\n8) здійснюють співробітництво із статистичними органами Європейського Союзу та міжнародних організацій, а також статистичними службами іноземних держав відповідно до вимог законодавства України;\n9) здійснюють міжнародні та міжрегіональні статистичні зіставлення;\n10) аналізують явища і процеси, які відбуваються в економічній, соціальній, демографічній, екологічній, культурній та інших сферах життя суспільства в Україні та її регіонах;\n11) проводять статистичні спостереження та надають послуги на платній основі;\n12) коментують некоректне чи неправильне використання або тлумачення статистичної інформації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні обов’язки органів державної статистики",
      "content": "1. Органи державної статистики зобов’язані:\n1) організовувати і проводити державні статистичні спостереження економічної, соціальної, демографічної, екологічної, культурної ситуації та ситуації в інших сферах життя суспільства в Україні та її регіонах;\n2) надавати державним органам та органам місцевого самоврядування офіційну державну статистичну інформацію в обсягах та у строки, визначені планом державних статистичних спостережень;\n3) забезпечувати поширення офіційної державної статистичної інформації відповідно до плану державних статистичних спостережень;\n4) забезпечувати рівний доступ користувачів до офіційної державної статистичної інформації;\n5) проводити фундаментальні дослідження та прикладні розробки у сфері статистики;\n6) використовувати у практиці органів державної статистики міжнародні статистичні стандарти та рекомендації;\n7) забезпечувати респондентів звітно-статистичною документацією (крім статистичних класифікацій) відповідно до плану державних статистичних спостережень;\n8) забезпечувати ведення реєстрів респондентів статистичних спостережень, ідентифікацію та класифікацію включених до цих реєстрів суб’єктів;\n9) забезпечувати розвиток і вдосконалення технологій збирання, збереження, оброблення, аналізу, захисту даних, необхідних для отримання офіційної державної статистичної інформації, поширення та використання офіційної державної статистичної інформації;\n10) забезпечувати дотримання принципу статистичної конфіденційності під час виробництва та поширення офіційної державної статистичної інформації;\n11) надавати офіційну державну статистичну інформацію міжнародним організаціям, а також здійснювати обмін такою інформацією із статистичними службами іноземних держав відповідно до вимог законодавства України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження інших виробників офіційної статистики",
      "content": "1. Повноваження інших виробників офіційної статистики щодо організації виробництва, поширення та використання офіційної державної статистичної інформації визначаються законом, актами Кабінету Міністрів України з урахуванням положень цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Національна рада з питань статистики",
      "content": "1. Для забезпечення сприяння розвитку ефективної та професійно незалежної Національної статистичної системи за рішенням Кабінету Міністрів України може утворюватися Національна рада з питань статистики як консультативно-дорадчий орган Кабінету Міністрів України.\nОсобливості діяльності Національної ради з питань статистики регулюються цим Законом та відповідними нормативно-правовими актами Кабінету Міністрів України.\nПоложення та посадовий склад Національної ради з питань статистики затверджується Кабінетом Міністрів України. Кількість представників державних органів у складі Національної ради з питань статистики не повинна становити більшість. Всі члени Національної ради з питань статистики призначаються рішенням Кабінету Міністрів України строком не більш як на три роки.\nНаціональна рада з питань статистики формується у складі не більше 15 членів, які представляють виробників офіційної статистики та різні групи користувачів офіційної державної статистичної інформації (державні органи, суб’єкти господарювання, наукові установи, громадські об’єднання тощо). Керівник центрального органу виконавчої влади з питань статистики є членом Національної ради з питань статистики за посадою.\nГоловою Національної ради з питань статистики обирається особа з її складу, яка не є представником державного органу.\n2. Національна рада з питань статистики має право вносити до центрального органу виконавчої влади з питань статистики пропозиції щодо стратегічного розвитку офіційної статистики для розгляду можливості їх врахування у довгостроковій програмі розвитку офіційної статистики, а також оцінювати виконання зазначеної програми та основних принципів офіційної статистики, визначених статтею 4 цього Закону, і повідомляти про це центральний орган виконавчої влади з питань статистики."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Координація державної статистичної діяльності",
      "content": "1. Усі виробники офіційної статистики мають використовувати єдині термінологію, визначення, статистичні класифікації та методи, що узгоджуються із загальноприйнятими принципами міжнародної та європейської статистичної практики.\n2. Центральний орган виконавчої влади з питань статистики сприяє використанню єдиної практики в межах національної статистичної системи та розробляє відповідні нормативно-правові акти, що є обов’язковими до виконання у процесі виробництва та поширення офіційної державної статистичної інформації для всіх виробників офіційної статистики, які складають національну статистичну систему.\n3. Державні органи (крім виробників офіційної статистики), які проводять статистичні спостереження, розробляють методологію проведення статистичних спостережень у межах сфери своєї діяльності та погоджують її з центральним органом виконавчої влади з питань статистики.\n4. Розпорядники адміністративних даних (крім виробників офіційної статистики) використовують термінологію, визначення та статистичні класифікації, встановлені центральним органом з питань статистики."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Планування державної статистичної діяльності",
      "content": "1. З метою визначення перспективних завдань та стратегічних напрямів розвитку офіційної статистики, забезпечення постійного підвищення якості офіційної державної статистичної інформації центральний орган виконавчої влади з питань статистики разом з іншими виробниками офіційної статистики за результатами вивчення попиту користувачів і міжнародного досвіду розробляє довгострокову програму розвитку офіційної статистики.\nДовгострокова програма розвитку офіційної статистики розробляється для національної статистичної системи в цілому та забезпечує основу для виробництва і поширення офіційної державної статистичної інформації.\nДовгострокова програма розвитку офіційної статистики визначає концепцію та пріоритетні напрями розвитку національної статистичної системи на п’ять років, а також очікувані результати виконання програми та її ефективності, заходи з розвитку і джерела їх фінансування.\n2. Для забезпечення держави та суспільства офіційною державною статистичною інформацією центральний орган виконавчої влади з питань статистики спільно з виробниками офіційної статистики щороку розробляє план державних статистичних спостережень.\n3. План державних статистичних спостережень створює правову основу для:\n1) проведення державних статистичних спостережень виробниками офіційної статистики;\n2) поширення офіційної державної статистичної інформації;\n3) отримання адміністративних даних виробниками офіційної статистики.\n4. План державних статистичних спостережень включає перелік усіх державних статистичних спостережень, що проводяться виробниками офіційної статистики, із зазначенням щодо кожного спостереження переліку показників, які поширюються, термінів поширення офіційної державної статистичної інформації, а також інформації про адміністративні дані, які отримують виробники офіційної статистики для виробництва офіційної державної статистичної інформації. Інформація щодо отримання адміністративних даних може подаватися у вигляді посилання на відповідну угоду щодо взаємообміну інформаційними ресурсами або на інший нормативний документ, що регламентує надання адміністративних даних.\n5. Довгострокова програма розвитку офіційної статистики та план державних статистичних спостережень затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади з питань статистики не пізніше як за три місяці до початку встановленого строку їх реалізації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Фінансування державної статистичної діяльності",
      "content": "1. Фінансове забезпечення виконання довгострокової програми розвитку державної статистики та плану державних статистичних спостережень здійснюється за рахунок коштів державного бюджету, а також інших передбачених законом джерел.\n2. Державні статистичні спостереження проводяться за рахунок коштів державного бюджету, інші статистичні спостереження - за наявності інших передбачених законом джерел фінансування або за рахунок коштів замовників."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відносини між суб’єктами, на яких поширюється дія цього Закону",
      "content": "1. Відносини між суб’єктами, на яких поширюється дія цього Закону, базуються на основних принципах офіційної статистики, визначених\n\nстаттею 4 цього Закону, що передбачають:\n1) моніторинг та оптимізацію звітного навантаження на респондентів;\n2) здійснення органами державної статистики заходів, спрямованих на підвищення довіри респондентів, з метою забезпечення збирання надійних та об’єктивних первинних даних для виробництва офіційної державної статистичної інформації;\n3) заохочення респондентів до участі у визначених Кабінетом Міністрів України державних статистичних спостереженнях фізичних осіб, груп таких осіб, а також у несуцільних державних статистичних спостереженнях фізичних осіб, груп таких осіб, які проводяться органами державної статистики за рахунок коштів замовників, шляхом виплати їм грошової компенсації за витрату часу, пов’язану з веденням записів та наданням відомостей відповідно до програм цих обстежень. Розмір грошової компенсації респондентам, які беруть участь у несуцільних державних статистичних спостереженнях, встановлюється Кабінетом Міністрів України, а її виплата здійснюється за рахунок коштів державного бюджету. Розмір грошової компенсації респондентам, які беруть участь у вибіркових обстеженнях, що проводяться органами державної статистики за рахунок коштів замовників, визначається договором про проведення вибіркового обстеження;\n4) моніторинг стану задоволення потреб користувачів у офіційній державній статистичній інформації та оприлюднення метаданих;\n5) погодження органами державної статистики методології та звітної документації, пов’язаної із збиранням та використанням адміністративних даних (крім виробників офіційної статистики)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права і обов’язки працівників органів державної статистики та тимчасових працівників, залучених до проведення статистичних спостережень",
      "content": "1. Працівники органів державної статистики, які на постійній або тимчасовій основі беруть участь у проведенні статистичних спостережень, діють на підставі та відповідно до вимог цього Закону.\n2. Права і обов’язки працівників органів державної статистики та тимчасових працівників, залучених органами державної статистики до проведення статистичних спостережень, встановлюються цим Законом та іншими законами України.\n3. Усі працівники органів державної статистики зобов’язані дотримуватися принципу статистичної конфіденційності, навіть після припинення виконання своїх обов’язків, і за порушення цієї вимоги несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Основні права і обов’язки респондентів",
      "content": "1. Респонденти мають право знати, які первинні дані про них збираються у процесі статистичних спостережень, з якою метою, яким чином, ким і з якою метою будуть використовуватися такі дані, яким чином забезпечується принцип статистичної конфіденційності щодо наданих ними первинних даних.\n2. При проведенні статистичних спостережень респонденти зобов’язані:\n1) безоплатно (крім проведення окремих вибіркових обстежень фізичних осіб або сукупностей таких осіб, за участь у яких респонденти отримують грошову компенсацію за витрату часу) надавати у визначені строки, в повному обсязі, за формою, передбаченою звітно-статистичною документацією, органам державної статистики та іншим виробникам офіційної статистики достовірну інформацію, у тому числі з обмеженим доступом, і дані бухгалтерського обліку;\n2) забезпечувати вільний доступ працівників органів державної статистики та інших виробників офіційної статистики до первинних документів відповідно до законодавства.\n3. Склад, обсяги та методологія заповнення первинних даних, адреси і строки їх надання, зазначені у звітно-статистичній документації, є обов’язковими для всіх респондентів і не можуть бути змінені без дозволу виробника офіційної статистики."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Основні права і обов’язки користувачів офіційної державної статистичної інформації",
      "content": "1. Державні органи, органи місцевого самоврядування, інші юридичні та фізичні особи мають право на доступ до офіційної державної статистичної інформації, яке гарантує відкритий та рівний доступ користувачів до офіційної державної статистичної інформації, можливість її використання, поширення та зберігання з метою виконання своїх завдань та функцій, забезпечення прав, свобод і законних інтересів.\n2. Фізичним особам забезпечується вільний і безоплатний доступ до офіційної державної статистичної інформації, яка стосується їх особисто.\n3. У разі використання офіційної державної статистичної інформації для оприлюднення в засобах масової інформації, поширення в інформаційних мережах, на паперових, електронних, магнітних чи інших носіях, у наукових працях тощо користувачі зобов’язані зазначити відповідного виробника офіційної статистики."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність за порушення законодавства про офіційну статистику",
      "content": "1. За порушення законодавства про офіційну статистику винні особи несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Гарантії органів державної статистики та інших виробників офіційної статистики щодо статистичної конфіденційності",
      "content": "1. Первинні дані, отримані органами державної статистики та іншими виробниками офіційної статистики від респондентів під час проведення статистичних спостережень, а також адміністративні дані щодо респондентів, отримані органами державної статистики для проведення державних статистичних спостережень від державних органів, органів місцевого самоврядування та інших юридичних осіб, що здійснюють діяльність, пов’язану із збиранням та використанням адміністративних даних, є конфіденційними даними, які охороняються законом і використовуються у статистичних цілях.\nПоширення та передача офіційної державної статистичної інформації та будь-якої іншої статистичної інформації, на підставі якої можна визначити конфіденційні дані щодо конкретного респондента, забороняються.\nКонфіденційні дані, отримані органами державної статистики та іншими виробниками офіційної статистики від респондентів або від розпорядників адміністративних даних, у процесі державних статистичних спостережень, не можуть вимагатися чи бути переданими правоохоронним, державним органам, органам місцевого самоврядування, іншим юридичним особам, об’єднанням громадян, посадовим та іншим особам.\nКонфіденційні дані, отримані органами державної статистики та іншими виробниками офіційної статистики від респондентів або від розпорядників адміністративних даних, у процесі державних статистичних спостережень, не можуть використовуватися правоохоронними органами, а також державними органами, органами місцевого самоврядування, іншими юридичними особами з метою прийняття рішень щодо конкретного респондента.\nПоложення цієї частини не поширюються на інформацію, передбачену статтею 30 цього Закону.\n2. Захист первинних даних, отриманих від респондентів під час проведення статистичних спостережень, у процесі їх оброблення з використанням телекомунікаційних мереж забезпечується відповідно до Закону України \"Про захист інформації в інформаційно-телекомунікаційних системах\" та Закону України \"Про захист персональних даних\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Офіційна державна статистична інформація, на яку не розповсюджується заборона щодо її поширення органами державної статистики",
      "content": "1. Офіційна державна статистична інформація, яка дає змогу здійснити пряму або непряму ідентифікацію конкретного респондента чи визначити первинні дані стосовно нього, може бути поширена за згодою цього респондента і відповідно до погоджених з ним умов або якщо вона отримана із загальнодоступних джерел.\n2. Заборона щодо поширення офіційної державної статистичної інформації не розповсюджується на:\n1) знеособлену статистичну інформацію у незведеному вигляді, яка не дає змоги визначити конфіденційні дані стосовно конкретного респондента;\n2) інформацію щодо назв, адрес, реєстраційних видів діяльності, загальних сум заборгованості з виплати (нарахування) заробітної плати підприємств, установ і організацій, якщо інше не передбачено законодавством;\n3) первинні дані, отримані органами державної статистики від респондентів під час проведення державних статистичних спостережень щодо стану навколишнього природного середовища, зокрема землі, води, атмосферного повітря, рослинного і тваринного світу, чинників, які впливають або можуть вплинути на стан навколишнього природного середовища та здоров’я людей, крім обмежень, встановлених законодавством. Перелік таких даних затверджується центральним органом виконавчої влади з питань статистики;\n4) дані фінансової звітності підприємств."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Захист конфіденційних даних, що використовуються у статистичних цілях",
      "content": "1. Усі виробники офіційної статистики повинні забезпечувати захист первинних та адміністративних даних, а також здійснювати всі необхідні технічні та організаційні заходи для захисту конфіденційних даних і недопущення їх розголошення.\n2. Первинні та адміністративні дані в паперовій або електронній формі, отримані центральним органом виконавчої влади з питань статистики під час проведення державних статистичних спостережень, підлягають знищенню протягом одного року з дати їх отримання від респондентів.\n3. Виробники офіційної статистики можуть здійснювати обмін конфіденційними даними, за умови що передача таких даних є необхідною для ефективного виробництва та поширення офіційної державної статистичної інформації або для підвищення якості офіційної державної статистичної інформації і така необхідність обґрунтована. На передані конфіденційні дані поширюється вимога частини другої цієї статті.\n4. Будь-яка подальша передача конфіденційних даних між виробниками офіційної статистики після їх першої передачі може бути здійснена лише після отримання дозволу того виробника офіційної статистики, який зібрав ці конфіденційні дані.\n5. Конфіденційні дані, передані відповідно до умов цієї статті, повинні використовуватись в статистичних цілях. Доступ до цих даних можуть мати виключно працівники виробників офіційної статистики, залучені до виробництва офіційної державної статистичної інформації.\n6. Працівники виробників офіційної статистики, у тому числі тимчасово найняті, які відповідно до своїх посадових обов’язків мають прямий доступ до конфіденційних даних, зобов’язані дотримуватися принципу статистичної конфіденційності щодо цих даних під час і після припинення діяльності на відповідній посаді.\n7. Працівникам, зазначеним у частині п’ятій цієї статті, забороняється використовувати первинні дані в інших цілях, крім статистичних.\n8. Особам, які відповідно до своїх посадових обов’язків беруть участь у виробництві офіційної державної статистичної інформації, надається доступ до конфіденційних даних лише в обсязі, необхідному для виробництва офіційної державної статистичної інформації.\n9. Працівники виробників офіційної статистики, зазначені у частині п’ятій цієї статті, за розголошення конфіденційних даних, отриманих під час проведення державних статистичних спостережень, несуть відповідальність згідно із законом. Про таку відповідальність працівники ознайомлюються письмово."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Доступ до мікроданих",
      "content": "1. Центральний орган виконавчої влади з питань статистики має право надавати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, якщо дані, що містяться у цих мікроданих, не дають змоги здійснити пряму ідентифікацію респондента.\n2. Для надання доступу до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод центральний орган виконавчої влади з питань статистики формує та веде перелік державних органів, установ і організацій та інших установ і організацій, які можуть отримувати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод.\n3. Включення до переліку державних органів, установ і організацій та інших установ і організацій, які можуть отримувати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, здійснюється рішенням центрального органу виконавчої влади з питань статистики за рекомендацією консультативно-дорадчого органу при центральному органі виконавчої влади з питань статистики, утвореного з метою отримання наукових рекомендацій, проведення фахових консультацій та залучення експертного середовища до процесу підготовки рішень.\n4. Доступ до мікроданих у дослідницьких цілях надається установам та організаціям, включеним до переліку державних органів, установ і організацій та інших установ і організацій, які можуть отримувати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, на підставі письмового запиту, в якому зазначаються мета дослідження, результат, що передбачається отримати, та обґрунтовується необхідність використання відповідних мікроданих для отримання такого результату. Мікродані, які формуються центральним органом виконавчої влади з питань статистики, для надання доступу у дослідницьких цілях повинні містити лише дані, необхідні для відповідного дослідження.\n5. Доступ до мікроданих з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод надається державним органам, установам та організаціям, що включені до переліку державних органів, установ і організацій та інших установ і організацій, які можуть отримувати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, на підставі письмового запиту, в якому зазначаються найменування міжнародної угоди, підстава виконання зобов’язання, результат, що передбачається отримати, та обґрунтовується необхідність використання відповідних мікроданих для отримання такого результату. Мікродані, які формуються центральним органом виконавчої влади з питань статистики, для надання доступу з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод повинні містити лише дані, необхідні для виконання Україною взятих на себе зобов’язань у рамках міжнародних угод.\n6. Доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод надається державним органам, установам і організаціям та іншим установам і організаціям виключно за умови надання таких гарантій щодо поводження з мікроданими:\n1) відсутність спроб здійснити ідентифікацію респондентів;\n2) непередавання мікроданих третім особам;\n3) використання мікроданих лише для цілей, зазначених у запиті на надання доступу до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод;\n4) нерозкриття будь-яких агрегованих показників, які розраховані на підставі індивідуальних даних та можуть призвести до непрямої ідентифікації респондента;\n5) зазначення джерела мікроданих у всіх опублікованих матеріалах;\n6) знищення мікроданих після завершення дослідження або підготовки інформації, необхідної для виконання Україною взятих на себе зобов’язань у рамках міжнародних угод.\n7. У разі порушення державним органом, установою чи організацією або іншою установою чи організацією наданих гарантій щодо поводження з мікроданими центральний орган виконавчої влади з питань статистики виключає такий державний орган, установу чи організацію або іншу установу чи організацію з переліку державних органів, установ і організацій та інших установ і організацій, які можуть отримувати доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, без права включення до цього переліку протягом 10 років.\n8. Якщо порушення гарантій щодо поводження з мікроданими державним органом, установою чи організацією або іншою установою чи організацією призвело до заподіяння шкоди або збитків респонденту, відомості стосовно якого були включені до мікроданих, доступ до яких було надано у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, таку шкоду або збитки відповідно до законодавства відшкодовує державний орган, установа чи організація або інша установа чи організація, яка порушила надані гарантії щодо поводження з мікроданими.\n9. Державні органи, установи і організації та інші установи і організації, які отримали доступ до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод, винні у порушенні вимог законодавства про захист персональних даних, несуть адміністративну та кримінальну відповідальність відповідно до закону.\n10. Підготовка мікроданих для надання доступу до них у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод здійснюється відповідно до нормативно-правового акта центрального органу виконавчої влади з питань статистики щодо доступу до мікроданих у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод. Підготовка мікроданих для надання доступу у дослідницьких цілях та надання такого доступу здійснюються на платній основі.\n11. Підготовка мікроданих для надання доступу з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод та надання такого доступу державним органам, установам, підприємствам, організаціям здійснюються на безоплатній основі.\n12. Для підготовки мікроданих для надання доступу у дослідницьких цілях та з метою виконання Україною взятих на себе зобов’язань у рамках міжнародних угод центральний орган виконавчої влади з питань статистики має право наймати тимчасовий персонал."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок та умови доступу до офіційної державної статистичної інформації",
      "content": "1. Для забезпечення потреб державних органів, органів місцевого самоврядування, інших юридичних та фізичних осіб в офіційній державній статистичній інформації та організації доступу до неї в органах державної статистики створюються спеціальні інформаційні служби.\n2. Порядок створення спеціальної інформаційної служби, її структура, повноваження та обов’язки визначаються центральним органом виконавчої влади з питань статистики.\n3. Доступ до офіційної державної статистичної інформації забезпечується шляхом:\n1) систематичної публікації у друкованих виданнях або електронних інформаційних ресурсах;\n2) поширення через засоби масової інформації;\n3) надання державним органам та органам місцевого самоврядування, іншим юридичним та фізичним особам за запитом.\nПорядок та умови надання статистичної інформації юридичним та фізичним особам за запитом визначаються законами України \"Про доступ до публічної інформації\" , \"Про інформацію\" та цим Законом.\n4. Безоплатне надання державним органам та органам місцевого самоврядування офіційної державної статистичної інформації, передбаченої планом державних статистичних спостережень або рішенням Кабінету Міністрів України, здійснюється органами державної статистики у межах коштів державного бюджету, виділених на зазначені цілі. Офіційна державна статистична інформація надається з дотриманням принципу статистичної конфіденційності.\n5. Не може бути відмовлено в наданні за запитом офіційної державної статистичної інформації, передбаченої планом державних статистичних спостережень. Офіційна державна статистична інформація не може бути віднесена до конфіденційної інформації та надається безоплатно, крім відшкодування фактичних витрат на копіювання або друк відповідно до Закону України \"Про доступ до публічної інформації\".\n6. Не підлягає поширенню та наданню за запитом інформація, яка використовується для подальших розрахунків зведених статистичних даних з метою виробництва офіційної державної статистичної інформації."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Право на доступ до статистичної інформації",
      "content": "1. У разі якщо підготовка і надання статистичної інформації здійснюються на договірній основі, порядок та умови надання інформації замовнику визначаються відповідним договором з дотриманням вимог законодавства про захист персональних даних та принципу статистичної конфіденційності. Замовник відшкодовує витрати, пов’язані з виконанням договору про підготовку і надання статистичної інформації.\n2. Права на доступ до статистичної інформації, отриманої органами державної статистики у процесі статистичних спостережень, що проводилися за рахунок коштів замовника, визначаються договором на створення статистичної інформації з дотриманням положень законодавства про доступ до публічної інформації та цього Закону."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Зобов’язання щодо забезпечення якості",
      "content": "1. Виробники офіційної статистики зобов’язані постійно оцінювати та покращувати якість офіційної державної статистичної інформації за ознаками актуальності, точності і надійності, своєчасності і пунктуальності, узгодженості і порівнянності, а також доступності і ясності.\n2. Виробництво та поширення офіційної статистики здійснюються її виробниками відповідно до основних принципів офіційної статистики, у тому числі принципу забезпечення якості, визначених статтею 4 цього Закону, та на основі єдиних стандартів, узгодженої методології, з використанням визначень і статистичних класифікацій.\n3. З метою покращення якості офіційної державної статистичної інформації виробники державної статистики мають право перевіряти та редагувати дані, комбінувати дані з різних джерел, здійснювати зіставлення індивідуальних даних респондентів виключно у статистичних цілях та використовувати статистичні методи оцінки для заповнення відсутніх даних.\n4. Виробники офіційної статистики повинні документувати у стандартний спосіб джерела даних та методи, які застосовуються для виробництва офіційної державної статистичної інформації, а також інформувати про її якість користувачів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Оцінка якості офіційної державної статистичної інформації",
      "content": "1. Виробники офіційної статистики оцінюють якість офіційної державної статистичної інформації шляхом:\n1) проведення з користувачами консультацій з питань якості офіційної державної статистичної інформації;\n2) встановлення з респондентами зворотного зв’язку для підвищення якості первинних даних.\n2. Для проведення оцінки та удосконалення статистичної методології виробники офіційної статистики можуть залучати до співпраці науковців, експертів та міжнародні організації."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Поширення офіційної державної статистичної інформації",
      "content": "1. Поширення офіційної державної статистичної інформації здійснюється з дотриманням основних принципів офіційної статистики, визначених статтею 4 цього Закону, у тому числі принципів статистичної конфіденційності, неупередженості і об’єктивності.\n2. Поширенню не підлягає офіційна державна статистична інформація, яка містить дані, отримані від трьох і менше респондентів, або якщо частка одного з респондентів у такій інформації перевищує 80 відсотків. В окремих випадках зазначена кількість респондентів може бути збільшена за рішенням центрального органу виконавчої влади з питань статистики.\n3. Виробники офіційної статистики можуть поширювати мікродані, за умови гарантування неможливості ідентифікації респондентів, дані стосовно яких містяться у цих мікроданих, у прямий чи непрямий спосіб. У такому разі інформація про виробництво та поширення таких мікроданих включається до плану державних статистичних спостережень.\n4. Центральний орган виконавчої влади з питань статистики та інші виробники офіційної статистики поширюють офіційну державну статистичну інформацію в терміни, передбачені планом державних статистичних спостережень.\nКалендар поширення офіційної державної статистичної інформації, в якому містяться заплановані дати та час її поширення, складається виробниками офіційної статистики на кожний рік. Про будь-які відхилення від календаря поширення офіційної державної статистичної інформації користувачі повідомляються завчасно шляхом розміщення відповідного повідомлення на веб-сайті виробника офіційної статистики.\nПоширення офіційної державної статистичної інформації супроводжується метаданими та поясненнями. Поширення статистичної інформації, передбаченої планом державних статистичних спостережень, серед усіх категорій користувачів здійснюється безоплатно та на рівних умовах доступу щодо обсягу, якості і строків поширення.\n5. Виробники офіційної статистики можуть встановлювати плату за друковані публікації та інші підготовлені матеріали для відшкодування понесених витрат у встановленому законодавством порядку.\n6. У разі внесення виправлень до офіційної статистичної інформації виробники офіційної статистики інформують про це користувачів невідкладно шляхом розміщення повідомлення на своєму веб-сайті."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Політика поширення офіційної державної статистичної інформації",
      "content": "1. Центральний орган виконавчої влади з питань статистики спільно з іншими виробниками офіційної статистики визначає:\n1) єдину та прозору політику поширення офіційної державної статистичної інформації для використання в національній статистичній системі;\n2) єдину термінологію офіційної статистики."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Поширення статистичної інформації, не передбаченої планом державних статистичних спостережень",
      "content": "1. Статистична інформація, створення якої не передбачено планом державних статистичних спостережень, не належить до офіційної державної статистичної інформації.\n2. Виробники офіційної статистики мають право здійснювати виробництво та поширювати на платній основі статистичну інформацію, не передбачену планом державних статистичних спостережень.\n3. Центральний орган виконавчої влади з питань статистики та його територіальні органи мають право на замовлення користувачів проводити на договірній основі статистичні спостереження та виконувати роботи, у тому числі здійснювати публікації, не включені до плану державних статистичних спостережень. У такому разі замовник відшкодовує всі витрати, пов’язані з проведенням відповідних статистичних спостережень та виконанням робіт, а виробництво статистичної інформації здійснюється з дотриманням принципу статистичної конфіденційності.\n4. Для виробництва та поширення статистичної інформації, не передбаченої планом державних статистичних спостережень, на замовлення користувачів центральний орган виконавчої влади з питань статистики та територіальні органи, що належать до сфери його управління, мають право наймати тимчасовий персонал.\n5. Статистичні спостереження, не передбачені планом державних статистичних спостережень, проводяться відповідно до нормативно-правового акта центрального органу виконавчої влади з питань статистики щодо порядку проведення статистичних спостережень на платній основі."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Міжнародне співробітництво у сфері офіційної статистики",
      "content": "1. Міжнародне співробітництво у сфері офіційної статистики спрямовується на забезпечення стабільності, ефективності та професійності незалежної національної статистичної системи, її гармонізацію із статистичною системою Європейського Союзу і міжнародними стандартами, а також на обмін досвідом та статистичною інформацією, згідно із вимогами закону та міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. З метою гармонізації законодавства у сфері офіційної статистики центральний орган виконавчої влади з питань статистики в рамках двостороннього та багатостороннього співробітництва із статистичними бюро іноземних держав і міжнародними організаціями ініціює, організовує та проводить заходи у сфері статистики, що становлять спільний інтерес.\n3. Обмін офіційною державною статистичною інформацією із статистичними органами Європейського Союзу та міжнародних організацій, а також статистичними службами іноземних держав здійснюється через центральний орган виконавчої влади з питань статистики та інших виробників офіційної статистики відповідно до вимог цього Закону та міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n1. Цей Закон набирає чинності з 1 січня 2023 року.\n2. Визнати таким, що втратив чинність з дня набрання чинності цим Законом, Закон України \"Про державну статистику\" (Відомості Верховної Ради України, 1992 р., № 43, ст. 608 із наступними змінами).\n3. Внести зміни до таких законів України:\n1) у статті 2 та частині першій статті 18 Закону України \"Про Всеукраїнський перепис населення\" (Відомості Верховної Ради України, 2000 р., № 51-52, ст. 446) слова \"Закон України \"Про державну статистику\" у всіх відмінках замінити словами \"Закон України \"Про офіційну статистику\" у відповідному відмінку;\n2) у статті 2 , частині першій статті 15, частині першій статті 16, частині першій статті 18 Закону України \"Про сільськогосподарський перепис\" (Відомості Верховної Ради України, 2009 р., № 9, ст. 115; 2014 р., № 4, ст. 61) слова \"Закон України \"Про державну статистику\" у всіх відмінках замінити словами \"Закон України \"Про офіційну статистику\" у відповідному відмінку;\n3) частину четверту статті 18 Закону України \"Про інформацію\" (Відомості Верховної Ради України, 2011 р., № 32, ст. 313) викласти в такій редакції:\n\"4. Правовий режим офіційної державної статистичної інформації визначається Законом України \"Про офіційну статистику\", іншими законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\";\n4) в абзаці п’ятому частини чотирнадцятої статті 82 Закону України \"Про платіжні послуги\" від 30 червня 2021 року № 1591-IX слова \"Закону України \"Про державну статистику\" замінити словами \"Закону України \"Про офіційну статистику\".\n4. Кабінету Міністрів України:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nу 2023 році поінформувати Верховну Раду України про стан виконання цього Закону.\n5. Державним органам, органам влади Автономної Республіки Крим, органам місцевого самоврядування, підприємствам, установам та організаціям державної і комунальної форм власності у шестимісячний строк з дня набрання чинності цим Законом забезпечити приведення своїх нормативних актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}