{
  "id": "ua-law-2510-20",
  "type": "statute",
  "title": "Закон України (2510-20)",
  "title_en": "",
  "short_name": "2510-20",
  "status": "in_force",
  "issued_date": "2022-08-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2510-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Види рішень митних органів",
      "content": "1. За заявою підприємства митні органи приймають рішення щодо:\n1) авторизації АЕО;\n2) авторизації на застосування спрощення;\n3) реєстрації гаранта;\n4) дозволу на провадження виду діяльності, визначеного статтею 404 цього Кодексу;\n5) авторизації на застосування процедури кінцевого використання товарів;\n6) зобов’язуючої інформації;\n7) інші рішення відповідно до законів України.\nПоложення статей 19 -3 -19 -18 цього Кодексу застосовуються виключно для рішень, визначених пунктами 1-6 цієї частини.\n2. Рішення митних органів, визначені пунктами 1-6 частини першої цієї статті, надаються безоплатно та діють безстроково, якщо інше не передбачено цим Кодексом.\n3. Рішення митних органів, визначені пунктами 1-6 частини першої цієї статті, можуть бути таких видів:\n1) про розгляд заяви;\n2) про відмову в розгляді заяви;\n3) про продовження строку прийняття рішення;\n4) про запит документів та/або інформації;\n5) про надання рішення;\n6) про відмову в наданні рішення;\n7) про внесення змін до рішення;\n8) про перегляд рішення;\n9) про зупинення рішення;\n10) про оцінку вжитих заходів;\n11) про поновлення рішення;\n12) про скасування рішення;\n13) про анулювання рішення;\n14) про залишення рішення без змін.\n4. Митні органи приймають рішення, визначені пунктами 1-4 частини третьої цієї статті, під час розгляду будь-яких заяв, поданих відповідно до цієї глави.\nМитні органи приймають рішення, визначені пунктами 5-6 частини третьої цієї статті, за результатами розгляду заяви про надання рішення.\nМитні органи приймають рішення, визначені пунктами 7-14 частини третьої цієї статті, після прийняття та щодо рішень, визначених пунктом 5 частини третьої цієї статті.\nМитні органи не приймають рішення, визначені пунктами 7-11, 14 частини третьої цієї статті, стосовно рішень щодо зобов’язуючої інформації.\nМитні органи, крім рішень, визначених пунктами 1-14 частини третьої цієї статті, приймають інші рішення у випадках, передбачених законодавством України з питань митної справи.\n5. Митний орган невідкладно, але не пізніше ніж на наступний робочий день з дня прийняття рішення, визначеного частиною третьою цієї статті:\n1) надсилає підприємству в паперовій або електронній формі інформацію про прийняте рішення (за наявності - таке рішення та копію наказу щодо такого рішення, у разі якщо оформлення наказу передбачено законодавством України з питань митної справи);\n2) вносить відомості про прийняте рішення до систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів;\n3) здійснює інші заходи, визначені законодавством України з питань митної справи для виконання митними органами після прийняття відповідного рішення.\n6. У рішеннях, визначених пунктами 2 і 3, 6-9, 12 і 13 частини третьої цієї статті, зазначаються підстави та причини прийняття такого рішення з посиланням на норми законодавства, а також строк і порядок оскарження рішення.\n7. У разі прийняття рішень, визначених пунктами 6, 9, 12 і 13 частини третьої цієї статті, митний орган разом з рішенням надсилає копії документів (за наявності), на підставі яких було прийнято відповідне рішення.\n8. Порядок прийняття рішень митним органом визначається цим Кодексом та іншим законодавством України з питань митної справи."
    },
    {
      "provision_ref": "art19-3",
      "section": "19-3",
      "title": "Стаття 19-3. Митний орган, уповноважений приймати рішення",
      "content": "1. Митними органами, уповноваженими приймати рішення, є:\n1) щодо авторизації АЕО - центральний орган виконавчої влади, що реалізує державну митну політику;\n2) щодо авторизації на застосування спрощення - центральний орган виконавчої влади, що реалізує державну митну політику;\n3) щодо реєстрації гаранта - центральний орган виконавчої влади, що реалізує державну митну політику;\n4) щодо дозволу на провадження видів діяльності, визначених статтею 404 цього Кодексу:\nа) на здійснення митної брокерської діяльності - центральний орган виконавчої влади, що реалізує державну митну політику;\nб) на відкриття та експлуатацію магазину безмитної торгівлі - центральний орган виконавчої влади, що реалізує державну митну політику, разом із центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері захисту державного кордону;\nв) на провадження видів діяльності, визначених пунктами 3-6 статті 404 цього Кодексу, - митниця, у зоні діяльності якої розташовані відповідні території, приміщення, резервуари, холодильні чи морозильні камери, криті чи відкриті майданчики, що можуть використовуватися під час провадження таких видів діяльності;\n5) щодо авторизації на застосування процедури кінцевого використання товарів - митниця, в зоні діяльності якої буде розпочато зазначені у заяві про надання авторизації операції з товарами, до яких буде застосовано процедуру кінцевого використання товарів;\n6) щодо зобов’язуючої інформації - митний орган, визначений центральним органом виконавчої влади, що реалізує державну митну політику."
    },
    {
      "provision_ref": "art19-4",
      "section": "19-4",
      "title": "Стаття 19-4. Подання заяви для прийняття рішення",
      "content": "1. Для прийняття митним органом рішень, визначених пунктами 3, 5, 7-9, 12 частини третьої статті 19 -2 цього Кодексу, підприємство подає до відповідного митного органу заяву та у випадках, встановлених законодавством України з питань митної справи, анкету самооцінки, а також інші документи, їх копії та/або інформацію, необхідні для прийняття рішення митного органу.\nУ разі якщо підприємство має діючу авторизацію, для надання якої підтверджено відповідність підприємства критерію та/або умові, дотримання яких необхідно для надання авторизації, щодо якої подано заяву, анкета самооцінки не заповнюється в тій частині, в якій відповідність підприємства критерію та/або умові вже підтверджено.\nУ разі якщо підприємство має діючу авторизацію, для надання якої підтверджено відповідність підприємства всім критеріям та/або умовам, дотримання яких необхідно для надання авторизації, щодо якої подано заяву, анкета самооцінки не подається.\n2. Заява для прийняття рішення митним органом та анкета самооцінки, інші документи або їх копії, що додаються до заяви, подаються одним із таких способів:\n1) у паперовій формі - особисто або поштовим відправленням з описом вкладення;\n2) в електронній формі - з використанням систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів із дотриманням вимог законодавства у сферах електронного документообігу, електронних довірчих послуг та захисту інформації.\n3. Заява для прийняття рішення митним органом складається державною мовою та підписується керівником підприємства або уповноваженою ним особою.\n4. Кабінет Міністрів України затверджує:\n1) форми заяв про надання авторизації;\n2) форму анкети самооцінки підприємства;\n3) форму звіту про результати оцінки (повторної оцінки) відповідності підприємства критерію та/або умові надання авторизації;\n4) форму звіту про результати застосування процедури кінцевого використання товарів;\n5) форму висновку про відповідність (невідповідність) підприємства критеріям та/або умовам надання авторизації;\n6) форми авторизацій;\n7) порядок проведення митними органами оцінки (повторної оцінки) відповідності підприємства критеріям та/або умовам надання авторизації;\n8) форму плану, порядок планування та проведення митними органами моніторингу відповідності підприємства критеріям та/або умовам надання авторизації."
    },
    {
      "provision_ref": "art19-5",
      "section": "19-5",
      "title": "Стаття 19-5. Попередній розгляд заяви",
      "content": "1. Митний орган здійснює попередній розгляд заяви та документів, поданих для прийняття ним рішення, з метою перевірки дотримання підприємством умов, необхідних для прийняття такої заяви до розгляду.\n2. Митний орган здійснює попередній розгляд заяви та документів, поданих для прийняття ним рішення, визначеного пунктом 5 частини третьої статті 19 -2 цього Кодексу, у такі строки:\n1) щодо авторизації АЕО - протягом 30 днів;\n2) щодо авторизації на застосування спрощення - протягом 15 днів;\n3) щодо реєстрації гаранта - протягом 15 днів;\n4) щодо дозволу на провадження видів діяльності, визначених статтею 404 цього Кодексу:\nа) на здійснення митної брокерської діяльності - протягом одного робочого дня;\nб) на провадження видів діяльності, визначених пунктами 2-6 статті 404 цього Кодексу, - протягом 10 днів;\n5) щодо авторизації на застосування процедури кінцевого використання товарів - протягом 15 днів;\n6) щодо зобов’язуючої інформації - протягом 15 днів.\nУ разі якщо підприємство має діючу авторизацію, для надання якої підтверджено відповідність підприємства всім критеріям та/або умовам, дотримання яких необхідно для надання авторизації, щодо якої подано заяву, митний орган здійснює попередній розгляд заяви та документів протягом п’яти робочих днів.\n3. Митний орган здійснює попередній розгляд заяви та документів, поданих для прийняття ним рішень, визначених пунктами 3, 7-9, 12 частини третьої статті 19 -2 цього Кодексу, протягом п’яти робочих днів.\n4. Перебіг строків, визначених частинами другою і третьою цієї статті, починається з дня, наступного за днем реєстрації заяви митним органом.\n5. За результатами попереднього розгляду митний орган приймає одне з таких рішень:\n1) про розгляд заяви - якщо митним органом встановлено дотримання умов, необхідних для прийняття заяви до розгляду;\n2) про відмову в розгляді заяви - якщо митним органом встановлено недотримання хоча б однієї з умов, необхідних для прийняття заяви до розгляду.\n6. У разі якщо протягом строку, встановленого частиною другою або третьою цієї статті, митний орган не повідомив про прийняття рішення, визначеного частиною п’ятою цієї статті, заява, подана для прийняття ним рішення, вважається прийнятою митним органом до розгляду.\n7. Умови, необхідні для прийняття заяви підприємства до розгляду, вважаються недотриманими, у разі якщо:\n1) підприємство не перебуває на обліку в митних органах згідно із статтею 455 цього Кодексу;\n2) підприємство є нерезидентом;\n3) документи, визначені частиною першою статті 19 -4 цього Кодексу, подано до митного органу, який не має повноважень щодо їх розгляду та прийняття відповідного рішення;\n4) подано не всі документи, необхідні для прийняття митним органом рішення, або до таких документів внесено відомості не в повному обсязі з урахуванням виду рішення митного органу, щодо якого подано заяву;\n5) заяву складено не за встановленою формою (за наявності відповідної форми) або підписано особою, яка не має на це повноважень;\n6) заяву подано для надання авторизації АЕО того самого типу, що була раніше надана підприємству та протягом трьох років до дня подання заяви скасована на підставі невідповідності підприємства критерію, дотримання якого необхідно для надання авторизації АЕО;\n7) заяву подано для надання того самого рішення (крім авторизації АЕО), що було надано раніше підприємству та протягом року до дня подання заяви скасовано на підставі недотримання підприємством умов, визначених рішенням, або невідповідності підприємства критеріям та/або умовам для надання рішення;\n8) заяву подано для надання того самого рішення, що було надано раніше підприємству та протягом трьох років до дня подання заяви анульовано з підстав, передбачених статтею 19 -18 цього Кодексу.\n8. Митний орган приймає рішення про відмову у розгляді заяви, поданої для прийняття ним рішення, визначеного пунктом 5 частини третьої статті 19 -2 цього Кодексу, у випадках, передбачених частиною сьомою, а також у разі, якщо:\n1) стосовно підприємства введено процедуру санації до відкриття провадження у справі про банкрутство або щодо такого підприємства відкрито провадження у справі про банкрутство;\n2) підприємство перебуває у процесі припинення;\n3) до підприємства застосовано санкції відповідно до Закону України \"Про санкції\"."
    },
    {
      "provision_ref": "art19-6",
      "section": "19-6",
      "title": "Стаття 19-6. Строки розгляду заяви та прийняття рішень",
      "content": "1. Митний орган здійснює розгляд заяви та документів, поданих для прийняття ним рішення, визначеного пунктом 5 частини третьої статті 19 -2 цього Кодексу, у такі строки:\n1) щодо авторизації АЕО - протягом 120 днів;\n2) щодо авторизації на застосування спрощення - протягом 120 днів;\n3) щодо реєстрації гаранта - протягом 30 днів;\n4) щодо дозволу на провадження видів діяльності, визначених статтею 404 цього Кодексу:\nа) на здійснення митної брокерської діяльності - протягом трьох робочих днів;\nб) на провадження видів діяльності, визначених пунктами 2-6 статті 404 цього Кодексу, - протягом 20 днів;\n5) щодо авторизації на застосування процедури кінцевого використання товарів - протягом 30 днів;\n6) щодо зобов’язуючої інформації - протягом 30 днів.\nУ разі якщо підприємство має діючу авторизацію, необхідною умовою надання якої є відповідність усім критеріям та/або умовам, дотримання яких необхідно для надання авторизації, щодо якої подано заяву, митний орган здійснює розгляд заяви та документів протягом 15 днів.\n2. Митний орган здійснює розгляд заяви та документів, поданих для прийняття ним рішень, визначених пунктами 3, 7-9, 12 частини третьої статті 19 -2 цього Кодексу протягом 15 днів.\n3. Прийняття митним органом рішень за його ініціативою здійснюється невідкладно, але не пізніше 30 днів з дня виявлення підстав для прийняття таких рішень, крім випадків, передбачених статтями 19 -9 -19 -10 цього Кодексу.\n4. Перебіг строків, визначених частинами першою і другою цієї статті, починається з дня прийняття митним органом рішення про розгляд заяви.\n5. Строк прийняття рішення, визначений частиною першою або другою цієї статті, може бути продовжений:\n1) за заявою підприємства, але не більше ніж на 30 днів;\n2) за рішенням митного органу, але не більше ніж на 30 днів, якщо інше не передбачено законодавством України з питань митної справи, для кожного з таких випадків:\nа) направлення запиту про надання додаткових документів та/або інформації;\nб) направлення повідомлення, передбаченого статтею 19 -9 цього Кодексу;\nв) отримання від підприємства письмових заперечень відповідно до статті 19 -9 цього Кодексу;\nг) отримання від підприємства повідомлення про усунення виявленої невідповідності критеріям та/або умовам надання рішення;\nґ) отримання від підприємства повідомлення про заходи, вжиті для забезпечення дотримання підприємством умов, визначених рішенням, та відповідності критеріям та/або умовам надання рішення.\n6. У випадку, передбаченому пунктом 1 частини п’ятої цієї статті, митний орган продовжує строк прийняття рішення на строк, зазначений у заяві підприємства.\nУ випадку, передбаченому пунктом 2 частини п’ятої цієї статті, митний орган продовжує строк прийняття рішення та повідомляє підприємство про таке продовження до закінчення строку, визначеного частиною першою або другою цієї статті.\nРішення про продовження строку прийняття рішення має містити інформацію про причини та строк, на який продовжено прийняття рішення.\n7. Підприємство, яке протягом строку, визначеного частиною першою або другою цієї статті, не отримало рішення митного органу за своєю заявою, або не отримало відповідно до частини шостої цієї статті інформації про продовження строку прийняття рішення, має право на оскарження бездіяльності митних органів у порядку, передбаченому главою 4 цього Кодексу."
    },
    {
      "provision_ref": "art19-7",
      "section": "19-7",
      "title": "Стаття 19-7. Розгляд заяви",
      "content": "1. Під час розгляду заяви та документів, поданих для прийняття рішення, визначеного пунктом 5 частини третьої статті 19 -2 цього Кодексу, митний орган здійснює перевірку відповідності підприємства критеріям та/або умовам надання рішення. У випадках, передбачених цим Кодексом, така перевірка може здійснюватися шляхом проведення оцінки відповідності.\n2. У разі якщо підприємство має діючу авторизацію, окремі критерії та/або умови надання якої відповідають критеріям та/або умовам авторизації, щодо надання якої подано заяву, такі окремі критерії та/або умови вважаються дотриманими та для цілей оцінки відповідності критеріям та/або умовам надання рішення, щодо якого подано заяву, оцінці не підлягають.\n3. До розгляду заяви підприємства можуть бути залучені посадові особи митниць з урахуванням місця реєстрації підприємства, місця здійснення ним операцій з товарами, місцезнаходження об’єктів підприємства, місцезнаходження документів бухгалтерського обліку, комерційної та транспортної документації, що мають значення для розгляду заяви.\n4. Під час розгляду заяви підприємства посадові особи митних органів та підприємства користуються правами та повинні виконувати обов’язки, передбачені статтею 19 -8 цього Кодексу.\n5. У разі якщо під час розгляду заяви підприємства митним органом встановлено, що для прийняття рішення необхідно отримати від заявника додаткові документи та/або інформацію, митний орган зобов’язаний прийняти рішення про запит документів та/або інформації.\nПідприємство зобов’язане надавати посадовим особам митних органів, які здійснюють розгляд заяви, на їх запити документи та інформацію, необхідні для розгляду заяви, протягом 30 днів з дня отримання такого запиту.\nНадання на запит митного органу документів та/або інформації, що містять розбіжності або не містять всіх відомостей, необхідних для прийняття рішення, є підставою для повторного запиту про надання необхідних документів та/або інформації.\n6. За результатами розгляду заяви, поданої для прийняття рішення, визначеного пунктом 5 частини третьої статті 19 -2 цього Кодексу, митний орган приймає одне з таких рішень:\n1) про надання рішення - якщо митним органом підтверджено відповідність підприємства критеріям та/або умовам надання рішення;\n2) про відмову в наданні рішення - якщо митним органом підтверджено невідповідність підприємства критеріям та/або умовам надання рішення або якщо протягом строку, визначеного абзацом другим частини п’ятої цієї статті, підприємством не надано документів та/або інформації, зазначених у запиті митного органу.\n7. За результатами розгляду заяв, поданих для прийняття рішень, визначених пунктами 3, 7-9, 12 частини третьої статті 19 -2 цього Кодексу, митний орган протягом строку, визначеного частиною другою статті 19 -6 цього Кодексу, приймає відповідне рішення."
    },
    {
      "provision_ref": "art19-8",
      "section": "19-8",
      "title": "Стаття 19-8. Права та обов’язки посадових осіб митних органів та посадових осіб підприємства під час розгляду заяви підприємства, оцінки відповідності та моніторингу відповідності",
      "content": "1. Посадові особи митних органів під час розгляду заяви підприємства мають право:\nздійснювати перевірку відомостей, зазначених підприємством у заяві та інших документах, та/або інформації, поданих для прийняття рішення митного органу;\nотримувати безоплатно від підприємства інформацію, пояснення, письмові довідки з питань, що виникають під час розгляду заяви, копії документів, засвідчені підписом керівника підприємства або уповноваженої ним особи, електронні (скановані) копії паперових документів;\nподавати запити до державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав, у розпорядженні яких перебуває або може перебувати інформація, що потребує підтвердження;\nвикористовувати інформацію, отриману від інших державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав відповідно до законодавства;\nвикористовувати висновки або інші документи, надані фахівцями, експертами;\nкористуватися іншими правами, передбаченими цим Кодексом та іншими законами України.\nПід час проведення оцінки відповідності та моніторингу відповідності посадові особи митних органів, крім прав, визначених абзацами другим - сьомим цієї частини, також мають право:\nотримувати доступ до фінансових і бухгалтерських документів, звітів, контрактів, декларацій, калькуляцій, інших документів та відомостей, у тому числі наявних у розпорядженні підприємства в електронному вигляді;\nотримувати доступ до інформаційних, електронних комунікаційних, інформаційно-комунікаційних систем та програмного забезпечення для ведення бухгалтерського обліку, комерційної та транспортної документації, що використовує підприємство;\nотримувати доступ та проводити огляд об’єктів (будівель, споруд, відкритих або закритих майданчиків тощо), що використовуються підприємством та мають значення для оцінки відповідності або моніторингу відповідності, з відображенням результатів такого огляду у відповідному акті;\nздійснювати опитування працівників та посадових осіб підприємства.\n2. Посадові особи митних органів під час розгляду заяви підприємства зобов’язані:\nвикористовувати інформацію, отриману від підприємства, виключно з метою розгляду заяви;\nдотримуватися вимог щодо конфіденційності інформації відповідно до статті 11 цього Кодексу, забезпечувати зберігання документів, отриманих від підприємства, не розголошувати їх зміст без згоди підприємства (крім випадків, передбачених законодавством);\nповажати права та законні інтереси працівників підприємства, інформувати посадових осіб підприємства про їхні права та обов’язки;\nневідкладно повідомляти підприємству про виявлення невідповідності підприємства критеріям та/або умовам надання рішення;\nнадавати на вимогу посадових осіб підприємства інформацію про положення законодавства, що стосуються питань розгляду заяви;\nпродовжувати строки розгляду заяви підприємства у випадках, передбачених статтею 19 -6 цього Кодексу;\nвиконувати інші обов’язки, передбачені цим Кодексом та законами України.\nПід час проведення оцінки відповідності та моніторингу відповідності посадові особи митних органів, крім обов’язків, визначених абзацами другим - восьмим цієї частини, також зобов’язані:\nздійснювати виїзд на об’єкти підприємства відповідно до графіка, узгодженого з керівником підприємства або уповноваженою ним особою;\nне порушувати нормального режиму роботи підприємства, не допускати заподіяння підприємству шкоди неправомірними рішеннями, діями або бездіяльністю.\n3. Посадові особи підприємства під час розгляду заяви підприємства мають право:\nвимагати від посадових осіб митних органів, які здійснюють розгляд заяви, пред’явлення їх службових посвідчень;\nнадавати посадовим особам митних органів, які здійснюють розгляд заяви, зауваження, письмові заяви, пояснення та інші документи, вимагати їх розгляду посадовими особами митних органів по суті;\nзапитувати в посадових осіб митних органів та отримувати від них інформацію про положення законодавства, що стосуються питань розгляду заяви;\nвимагати від посадових осіб митних органів, які здійснюють розгляд заяви, перевірки відомостей і фактів, що можуть свідчити на користь підприємства;\nкористуватися іншими правами, передбаченими цим Кодексом та законами України.\n4. Посадові особи підприємства під час розгляду заяви підприємства зобов’язані:\nне перешкоджати законній діяльності посадових осіб митних органів, які здійснюють розгляд заяви, та виконувати законні вимоги таких осіб;\nвизначити осіб, відповідальних за надання інформації посадовим особам митних органів, які здійснюють розгляд заяви, не пізніше трьох робочих днів з дня початку такого розгляду;\nвиконувати інші обов’язки, передбачені цим Кодексом та законами України.\nПід час проведення оцінки відповідності та моніторингу відповідності посадові особи підприємства, крім обов’язків, визначених абзацами другим - четвертим цієї частини, також зобов’язані забезпечувати:\nвідповідно до графіка, узгодженого з посадовою особою митного органу, безперешкодний доступ посадових осіб митних органів на об’єкти підприємства та умови для виконання ними своїх обов’язків;\nпосадових осіб митних органів у разі потреби робочим місцем, комп’ютерною та іншою оргтехнікою (за наявності)."
    },
    {
      "provision_ref": "art19-9",
      "section": "19-9",
      "title": "Стаття 19-9. Право бути почутим",
      "content": "1. У разі якщо митний орган має намір прийняти рішення, що може мати несприятливий вплив на права заінтересованої особи (несприятливе рішення), така особа має право подати письмові заперечення та додаткові документи чи відомості.\n2. Для цілей цього Кодексу несприятливими рішеннями є рішення, визначені пунктами 7, 9, 12 і 13 частини третьої статті 19 -2 цього Кодексу, прийняті за ініціативою митного органу, а також рішення, визначені пунктом 6 частини третьої статті 19 -2 , пунктом 2 частини другої статті 76 -4 цього Кодексу.\n3. Перед прийняттям несприятливого рішення митні органи надсилають заінтересованій особі повідомлення про намір прийняти несприятливе рішення.\n4. Повідомлення про намір прийняти несприятливе рішення має містити:\n1) інформацію про зміст такого несприятливого рішення та підстави, на яких митні органи мають намір прийняти рішення, із посиланням на відповідні документи та інформацію, що підтверджують виникнення таких підстав;\n2) строк, протягом якого заінтересована особа має право скористатися правом бути почутою;\n3) інформацію про право заінтересованої особи ознайомитися з документами та інформацією, зазначеними в пункті 1 цієї частини.\n5. Повідомлення про намір прийняти несприятливе рішення оформлюється в електронній формі та надсилається заінтересованій особі з використанням систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів.\n6. Заінтересована особа має право протягом 30 днів з дня отримання повідомлення митного органу про намір прийняти несприятливе рішення подати письмові заперечення та додаткові документи чи відомості.\n7. Посадові особи митних органів зобов’язані розглянути подані заінтересованою особою письмові заперечення протягом 30 днів з дня отримання таких заперечень.\n8. У разі якщо за результатами розгляду поданих письмових заперечень встановлено, що такі заперечення є обґрунтованими, посадова особа митного органу не приймає несприятливе рішення.\n9. У разі якщо митним органом протягом строку, передбаченого частиною шостою цієї статті, не отримано письмових заперечень або за результатами їх розгляду встановлено, що такі заперечення є необґрунтованими, посадова особа митного органу приймає несприятливе рішення.\n10. У разі надсилання заінтересованій особі повідомлення про намір прийняти несприятливе рішення строк прийняття митним органом відповідного рішення продовжується на 30 днів.\nПісля отримання від заінтересованої особи письмових заперечень строк прийняття рішення може бути продовжений митним органом на строк, необхідний для розгляду поданих заінтересованою особою документів, але не більше ніж на 30 днів.\n11. Митні органи повідомляють заінтересовану особу про прийняте рішення в межах строку, визначеного статтею 19 -6 цього Кодексу."
    },
    {
      "provision_ref": "art19-10",
      "section": "19-10",
      "title": "Стаття 19-10. Особливості застосування права бути почутим",
      "content": "1. Право бути почутим не застосовується у разі, якщо:\n1) несприятливе рішення, яке мають намір прийняти митні органи, спрямоване на забезпечення виконання іншого рішення, щодо якого передбачено застосування права бути почутим, і повідомлення, передбачене статтею 19 -9 цього Кодексу, було направлено підприємству раніше;\n2) якщо несприятливе рішення, яке мають намір прийняти митні органи, приймається відповідно до частини шостої або сьомої статті 19 -15 цього Кодексу;\n3) реалізація права бути почутим створює загрозу заподіяння значної шкоди національній безпеці, життю та здоров’ю людей, навколишньому природному середовищу, правам споживачів товарів;\n4) несприятливе рішення, яке мають намір прийняти митні органи, стосується рішення щодо зобов’язуючої інформації;\n5) підприємству відмовлено у прийнятті заяви до розгляду;\n6) у разі зняття підприємства з обліку в митних органах;\n7) несприятливе рішення приймається на виконання рішення суду;\n8) несприятливе рішення приймається у зв’язку із застосуванням до підприємства санкцій відповідно до Закону України \"Про санкції\";\n9) в інших випадках, передбачених законами України."
    },
    {
      "provision_ref": "art19-11",
      "section": "19-11",
      "title": "Стаття 19-11. Набрання чинності рішенням митного органу",
      "content": "1. Рішення митного органу набирає чинності з дня його отримання підприємством, крім випадків, передбачених частиною четвертою цієї статті.\n2. Днем отримання рішення митного органу є:\n1) у разі надсилання рішення в електронній формі - дата надсилання електронного повідомлення, яким надіслано рішення митного органу;\n2) у разі надсилання рішення в паперовій формі - дата отримання рекомендованого листа, зазначена поштовою службою в повідомленні про вручення, а у разі неотримання листа - дата повернення відправнику рекомендованого листа, зазначена поштовою службою.\n3. Рішення митного органу набирає чинності з дня, відмінного від дня його отримання підприємством, у разі якщо:\n1) інше зазначено в рішенні або інше передбачено законодавством України з питань митної справи;\n2) підприємство визначило в заяві або окремому клопотанні бажаний день набрання чинності рішенням, що настає після закінчення строку прийняття рішення відповідно до статті 19 -6 цього Кодексу, - рішення набирає чинності з дня, зазначеного в заяві;\n3) метою прийняття митним органом рішення є продовження строку дії рішення, прийнятого таким митним органом на обмежений строк - рішення набирає чинності з наступного дня після закінчення строку чинності попередньо прийнятого рішення.\n4. Рішення митного органу підлягає виконанню митними органами та підприємствами з дня набрання ним чинності, крім випадків зупинення виконання рішення митного органу відповідно до статті 26 -4 цього Кодексу."
    },
    {
      "provision_ref": "art19-12",
      "section": "19-12",
      "title": "Стаття 19-12. Моніторинг відповідності",
      "content": "1. Після надання авторизації, дозволу на провадження виду діяльності, визначеного статтею 404 цього Кодексу, реєстрації гаранта, підприємство має дотримуватися умов, визначених відповідним рішенням, а також не допускати випадків невідповідності критеріям та/або умовам надання рішення.\n2. Підприємство зобов’язане невідкладно з використанням інформаційних технологій повідомляти митний орган, уповноважений приймати рішення, про:\n1) зміну відомостей, зазначених у заяві про надання рішення та/або документах, наданих для прийняття рішення, що може вплинути на строк дії та/або зміст рішення;\n2) події та/або обставини, що перешкоджають дотриманню умов, визначених рішенням, або відповідності критеріям та/або умовам надання рішення, а також час, необхідний для їх усунення та забезпечення відповідності критеріям та/або умовам надання рішення.\n3. Митні органи здійснюють комплекс заходів, що забезпечують систематичний контроль за дотриманням підприємством умов, визначених рішенням, та відповідністю критеріям та/або умовам надання рішення (моніторинг відповідності).\n4. Організацію та здійснення заходів з моніторингу відповідності забезпечує митний орган, уповноважений приймати рішення, відповідно до статті 19 -3 цього Кодексу, якщо інше не передбачено законами України.\nДо здійснення заходів з моніторингу відповідності можуть залучатися:\n1) митниця за місцезнаходженням підприємства;\n2) митниця, у зоні діяльності якої розташовані об’єкти підприємства;\n3) митниця, у зоні діяльності якої підприємство здійснює операції з товарами;\n4) митниця, у зоні діяльності якої підприємство зберігає документи бухгалтерського обліку, комерційну та транспортну документацію, що мають значення для моніторингу відповідності.\nМоніторинг відповідності щодо реєстрації гаранта проводиться з урахуванням особливостей, встановлених статтею 316 цього Кодексу.\nМоніторинг відповідності щодо дозволів на відкриття та експлуатацію магазину безмитної торгівлі проводиться центральним органом виконавчої влади, що реалізує державну митну політику.\n5. Під час проведення моніторингу відповідності посадові особи митних органів:\n1) здійснюють заходи в межах прав та обов’язків, визначених частинами першою та другою статті 19 -8 цього Кодексу;\n2) узагальнюють та аналізують відомості щодо діяльності підприємства, отримані:\nа) під час розгляду заяви про надання рішення, перегляду рішення та моніторингу відповідності;\nб) за результатами документальних перевірок;\nв) під час здійснення митних формальностей щодо товарів, транспортних засобів комерційного призначення підприємства;\nг) з баз даних, що використовують митні органи;\nґ) від державних органів, підприємств, установ та організацій незалежно від форми власності, уповноважених органів іноземних держав;\nд) від підприємства за результатами оцінки вжитих заходів відповідно до статті 19 -15 цього Кодексу;\nе) у відповідь на письмовий запит до підприємства щодо обставин, які можуть свідчити про недотримання підприємством умов, визначених рішенням, або про невідповідність підприємства критеріям та/або умовам надання рішення.\n6. Заходи з моніторингу відповідності здійснюються митними органами на підставі результатів застосування системи управління ризиками з урахуванням результатів розгляду заяви про надання рішення та інформації, отриманої відповідно до частини другої та пункту 2 частини п’ятої цієї статті.\nУ разі якщо підприємство зареєстроване менше трьох років, протягом першого року після надання рішення митного органу під час здійснення заходів з моніторингу відповідності застосовується підвищений рівень ризику.\nВідомості про результати моніторингу відповідності вносяться уповноваженою посадовою особою відповідного митного органу до систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів.\n7. За результатами моніторингу відповідності митні органи можуть приймати рішення, визначені пунктами 7-9, 12-14 частини третьої статті 19 -2 цього Кодексу."
    },
    {
      "provision_ref": "art19-13",
      "section": "19-13",
      "title": "Стаття 19-13. Внесення змін до рішення митного органу",
      "content": "1. Митний орган приймає рішення про внесення змін до рішення в таких випадках:\n1) за заявою підприємства - у разі зміни відомостей, зазначених у заяві про надання рішення та/або документах, наданих для прийняття рішення, або якщо такі зміни стосуються умов, визначених рішенням, та якщо такі зміни не впливають на відповідність підприємства критеріям та/або умовам надання рішення;\n2) у разі якщо за результатами моніторингу відповідності, перегляду рішення або оцінки вжитих заходів виявлено недотримання умов, визначених рішенням, і дотримання таких умов може бути забезпечено шляхом внесення змін до рішення;\n3) у разі якщо митним органом встановлено невідповідність рішення вимогам законодавства України з питань митної справи і відповідність таким вимогам може бути забезпечено шляхом внесення змін до рішення.\n2. У випадку, передбаченому пунктом 1 частини першої цієї статті, митний орган за результатами розгляду заяви про внесення змін до рішення приймає одне з таких рішень:\n1) про внесення змін до рішення;\n2) про залишення рішення без змін.\n3. У випадках, передбачених пунктами 2 і 3 частини першої цієї статті, до прийняття рішення про внесення змін до рішення митний орган застосовує правила, передбачені статтями 19 -9 і 19 -10 цього Кодексу.\n4. Внесення змін до рішення здійснюється у строк, передбачений частиною другою статті 19 -6 цього Кодексу.\nСтрок внесення змін до рішення може бути продовжений у випадках, визначених частиною п’ятою статті 19 -6 цього Кодексу."
    },
    {
      "provision_ref": "art19-14",
      "section": "19-14",
      "title": "Стаття 19-14. Перегляд рішення митного органу",
      "content": "1. Митний орган приймає рішення про перегляд рішення у таких випадках:\n1) за заявою підприємства - у разі зміни відомостей, зазначених у заяві про надання рішення та/або документах, наданих для прийняття рішення, якщо такі зміни дають підстави вважати, що підприємство може не дотримуватися умов, визначених рішенням, або підприємство може не відповідати критеріям та/або умовам надання рішення;\n2) у разі якщо за результатами моніторингу відповідності виявлено обставини, що дають підстави вважати, що підприємство може не дотримуватися умов, визначених рішенням, або підприємство може не відповідати критеріям та/або умовам надання рішення;\n3) у разі якщо зміни до законодавства України впливають на строк дії та/або зміст рішення або на відповідність підприємства критеріям та/або умовам надання рішення.\n2. Перегляд рішення здійснюється шляхом проведення повторної оцінки відповідності підприємства критеріям та/або умовам надання рішення.\n3. Перегляд рішення здійснюється митним органом згідно з вимогами частин третьої - п’ятої статті 19 -7 цього Кодексу.\n4. У випадках, передбачених пунктами 1 і 2 частини першої цієї статті, перегляду підлягають виключно умови, визначені рішенням, критерії та/або умови надання рішення, можливе недотримання яких або невідповідність яким були виявлені підприємством або митним органом за результатами моніторингу відповідності.\nУ випадку, передбаченому пунктом 3 частини першої цієї статті, перегляду підлягають виключно критерії та/або умови надання рішення, на які мали вплив відповідні обставини або відповідні зміни до законодавства України.\n5. Під час перегляду рішення дія рішення не зупиняється.\n6. Перегляд рішення здійснюється протягом 30 днів з дня прийняття митним органом рішення про перегляд рішення.\n7. За результатами перегляду рішення митний орган приймає одне з таких рішень:\n1) про залишення рішення без змін - у разі якщо митним органом підтверджено дотримання підприємством умов, визначених рішенням, та/або відповідність підприємства критеріям та/або умовам надання рішення;\n2) про внесення змін до рішення - у разі якщо митним органом підтверджено недотримання підприємством умов, визначених рішенням, і дотримання таких умов може бути забезпечено шляхом внесення змін до рішення;\n3) про зупинення рішення - у разі якщо за результатами перегляду рішення підтверджено недотримання підприємством умов, визначених рішенням, або невідповідність підприємства критеріям та/або умовам надання рішення, крім випадків наявності підстав для прийняття митним органом рішення про скасування або анулювання рішення;\n4) про скасування рішення - у разі якщо митним органом встановлено підстави для прийняття такого рішення відповідно до статті 19 -17 цього Кодексу;\n5) про анулювання рішення - у разі якщо митним органом встановлено підстави для прийняття такого рішення відповідно до статті 19 -18 цього Кодексу."
    },
    {
      "provision_ref": "art19-15",
      "section": "19-15",
      "title": "Стаття 19-15. Зупинення рішення митного органу",
      "content": "1. Митний орган приймає рішення про зупинення рішення у таких випадках:\n1) за заявою підприємства - у разі настання подій та/або обставин, що перешкоджають дотриманню умов, визначених рішенням, або відповідності критеріям та/або умовам надання рішення;\n2) у разі якщо за результатами моніторингу відповідності виявлено невідповідність підприємства критеріям та/або умовам надання рішення, крім випадків наявності підстав для прийняття митним органом рішення про скасування або анулювання рішення;\n3) у разі, якщо за результатами перегляду рішення підтверджено недотримання підприємством умов, визначених рішенням, або невідповідність підприємства критеріям та/або умовам надання рішення, крім випадків наявності підстав для прийняття митним органом рішення про скасування або анулювання рішення.\n2. У випадках, передбачених пунктами 2 і 3 частини першої цієї статті, до прийняття рішення про зупинення рішення митний орган застосовує правила, передбачені статтями 19 -9 і 19 -10 цього Кодексу.\n3. Протягом строку зупинення рішення підприємство має право вжити заходів для забезпечення дотримання підприємством умов, визначених рішенням, забезпечення відповідності підприємства критеріям та/або умовам надання рішення та письмово повідомити про вжиті заходи митний орган, який прийняв рішення про зупинення рішення.\nМитний орган протягом семи робочих днів з дня отримання повідомлення, передбаченого абзацом першим цієї частини, приймає рішення про оцінку вжитих заходів для забезпечення дотримання підприємством умов, визначених рішенням, відповідності підприємства критеріям та/або умовам надання рішення.\n4. Оцінка вжитих заходів проводиться митним органом згідно з вимогами частин третьої - п’ятої статті 19 -7 цього Кодексу виключно в межах оцінки дотримання підприємством конкретних умов, визначених рішенням, відповідності підприємства критеріям та/або умовам надання рішення, недотримання яких або невідповідність яким призвело до зупинення рішення.\n5. Оцінка вжитих заходів проводиться протягом 30 днів з дня прийняття митним органом рішення про оцінку вжитих заходів.\n6. За результатами оцінки вжитих заходів митний орган приймає одне з таких рішень:\n1) про поновлення рішення - у разі якщо митним органом підтверджено дотримання підприємством умов, визначених рішенням, та відповідність підприємства критеріям та/або умовам надання рішення;\n2) про скасування рішення - у разі якщо митним органом підтверджено недотримання підприємством умов, визначених рішенням, та/або невідповідність підприємства критеріям та/або умовам надання рішення, крім випадків наявності підстав для прийняття митним органом рішення про анулювання рішення;\n3) про внесення змін до рішення - у разі якщо митним органом підтверджено недотримання підприємством умов, визначених рішенням, і дотримання таких умов може бути забезпечено шляхом внесення змін до рішення;\n4) про анулювання рішення - у разі якщо митним органом встановлено підстави для прийняття такого рішення відповідно до статті 19 -18 цього Кодексу.\n7. У разі якщо до завершення строку зупинення рішення митним органом не отримано від підприємства повідомлення про заходи, вжиті для забезпечення дотримання підприємством умов, визначених рішенням, забезпечення відповідності підприємства критеріям та/або умовам надання рішення, митний орган приймає рішення про скасування рішення відповідно до статті 19 -17 цього Кодексу."
    },
    {
      "provision_ref": "art19-16",
      "section": "19-16",
      "title": "Стаття 19-16. Строк зупинення рішення митного органу",
      "content": "1. Рішення митного органу зупиняється:\n1) у випадку, визначеному пунктом 1 частини першої статті 19 -15 цього Кодексу, - на строк, визначений підприємством у заяві, але не більше 90 днів;\n2) у випадках, визначених пунктами 2 і 3 частини першої статті 19 -15 цього Кодексу, - на 30 днів.\n2. Строк зупинення рішення може бути продовжений:\n1) за заявою підприємства, але не більше ніж на 30 днів;\n2) за рішенням митного органу, але не більше ніж на 30 днів у разі отримання від підприємства повідомлення про вжиття заходів для забезпечення дотримання підприємством умов, визначених рішенням, забезпечення відповідності підприємства критеріям та/або умовам надання рішення.\nУ разі повідомлення підприємством про вжиття заходів для забезпечення дотримання підприємством умов, визначених рішенням, забезпечення відповідності підприємства критеріям та/або умовам надання рішення, відповідно до частини третьої статті 19 -15 цього Кодексу строк зупинення рішення продовжується до дня набрання чинності рішенням, визначеним частиною шостою статті 19 -15 цього Кодексу.\n3. Протягом строку зупинення рішення митного органу підприємство:\n1) не має права провадити діяльність, визначену таким рішенням, крім випадків, передбачених цим Кодексом;\n2) не має права застосовувати спрощення та/або користуватися перевагами, передбаченими статтею 13 цього Кодексу.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням рішення митного органу та не завершені до початку строку зупинення такого рішення, завершуються на умовах, визначених рішенням, з урахуванням особливостей, визначених цим Кодексом."
    },
    {
      "provision_ref": "art19-17",
      "section": "19-17",
      "title": "Стаття 19-17. Скасування рішення митного органу",
      "content": "1. Митний орган приймає рішення про скасування рішення у таких випадках:\n1) за заявою підприємства;\n2) якщо за результатами моніторингу відповідності, перегляду рішення або оцінки вжитих заходів встановлено, що:\nа) підприємство не перебуває на обліку в митних органах згідно із статтею 455 цього Кодексу;\nб) набрало чинності рішення про скасування іншої авторизації та/або дозволу, наявність якого є необхідною умовою для надання рішення;\n3) якщо до завершення строку зупинення рішення митним органом від підприємства не отримано повідомлення про заходи, вжиті для забезпечення дотримання підприємством умов, визначених рішенням, забезпечення відповідності підприємства критеріям та/або умовам надання рішення;\n4) якщо за результатами оцінки вжитих заходів підтверджено недотримання підприємством умов, визначених рішенням, або невідповідність підприємства критеріям та/або умовам надання рішення, крім випадків наявності підстав для прийняття митним органом рішення про анулювання рішення;\n5) якщо митним органом встановлено невідповідність рішення вимогам законодавства України з питань митної справи і відповідність таким вимогам не може бути забезпечено шляхом внесення змін до рішення.\n2. У випадках, передбачених пунктами 2 і 5 частини першої цієї статті, до прийняття рішення про скасування рішення митний орган застосовує правила, передбачені статтями 19 -9 і 19 -10 цього Кодексу.\n3. Рішення митного органу про скасування рішення набирає чинності відповідно до статті 19 -11 цього Кодексу.\n4. Рішення, що скасовується, втрачає чинність з дня набрання чинності рішенням митного органу про скасування рішення або у випадках, визначених законодавством України з питань митної справи, з іншої дати, визначеної митним органом.\n5. Після скасування рішення митного органу підприємство:\n1) не має права провадити діяльність, визначену таким рішенням, крім випадків, визначених цим Кодексом;\n2) не має права застосовувати спрощення та/або користуватися перевагами, передбаченими статтею 13 цього Кодексу.\nМитні формальності щодо транспортних засобів комерційного призначення та товарів, що ними переміщуються, розпочаті із застосуванням рішення митного органу та не завершені до скасування такого рішення, завершуються на умовах, визначених таким рішенням, з урахуванням особливостей, визначених цим Кодексом.\n6. У разі прийняття митним органом рішення про скасування рішення відповідно до пунктів 2-4 частини першої цієї статті підприємство не має права отримати таке саме рішення протягом одного року з дня прийняття рішення про скасування.\nУ разі прийняття митним органом рішення про скасування авторизації АЕО відповідно до пунктів 2-4 частини першої цієї статті підприємство не має права отримати авторизацію АЕО того самого типу протягом трьох років з дня прийняття рішення про скасування авторизації АЕО.\n7. Скасування рішення митного органу щодо зобов’язуючої інформації здійснюється з урахуванням особливостей, визначених статтею 23 цього Кодексу."
    },
    {
      "provision_ref": "art19-18",
      "section": "19-18",
      "title": "Стаття 19-18. Анулювання рішення",
      "content": "1. Митний орган приймає рішення про анулювання рішення за наявності сукупності таких умов:\n1) рішення прийнято на підставі недостовірної та/або неповної інформації;\n2) підприємству було відомо або мало бути відомо про те, що інформація, на підставі якої прийнято рішення, є недостовірною та/або неповною;\n3) митний орган прийняв би інше рішення у разі, якщо б інформація була достовірною та/або повною.\n2. До прийняття рішення про анулювання рішення митний орган застосовує правила, передбачені статтями 19 -9 і 19 -10 цього Кодексу.\n3. Рішення митного органу про анулювання рішення набирає чинності відповідно до статті 19 -11 цього Кодексу.\n4. Рішення, що анулюється, вважається недійсним з дня набрання ним чинності.\n5. У разі анулювання рішення митного органу підприємство несе передбачену цим Кодексом та іншими законами України відповідальність за негативні наслідки застосування такого рішення з дня його прийняття.\n6. У разі анулювання рішення митного органу підприємство не має права отримати таке саме рішення протягом трьох років з дня прийняття рішення про анулювання\".\n11. Частину першу статті 20 доповнити абзацом другим такого змісту:\n\"Митні органи інформують заінтересованих осіб про митні правила. Для спрощення доступу заінтересованих осіб до такої інформації митні органи застосовують інформаційні технології\".\n12. Статтю 23 викласти в такій редакції:\n\" Стаття 23. Рішення щодо зобов’язуючої інформації\n1. За заявою підприємства митні органи приймають рішення щодо зобов’язуючої інформації з питань:\n1) класифікації товарів (у тому числі комплектних об’єктів, що постачаються в розібраному стані декількома партіями протягом тривалого періоду);\n2) визначення країни походження товарів.\n2. Рішення щодо зобов’язуючої інформації є обов’язковим для виконання підприємством, за заявою якого таке рішення прийнято, та будь-яким митним органом.\n3. Рішення щодо зобов’язуючої інформації застосовується до товарів, яких стосується таке рішення та щодо яких митні формальності виконуються після набрання чинності таким рішенням.\n4. Строк дії рішення щодо зобов’язуючої інформації становить три роки з дати його прийняття.\n5. Рішення щодо зобов’язуючої інформації не може бути змінено.\n6. Рішення щодо зобов’язуючої інформації не може бути скасовано митним органом за заявою підприємства.\n7. Митний орган приймає рішення про скасування рішення щодо зобов’язуючої інформації у разі, якщо митним органом встановлено, що:\n1) рішення не відповідає законодавству України з питань митної справи внаслідок внесення змін до законодавства;\n2) факти та умови, на основі яких було прийнято таке рішення, змінилися;\n3) рішення прийнято з порушенням законодавства України з питань митної справи;\n4) отримано рекомендації, пояснення та інші рішення, що приймаються Всесвітньою митною організацією щодо класифікації товарів, відповідно до яких змінюється класифікація товарів, щодо яких прийнято таке рішення.\n8. У випадку, передбаченому пунктом 1 частини сьомої цієї статті, рішення щодо зобов’язуючої інформації втрачають чинність з дня набрання чинності відповідними змінами до законодавства України з питань митної справи.\n9. Митний орган зазначає дату втрати чинності рішенням щодо зобов’язуючої інформації в рішенні про його скасування.\n10. Рішення щодо зобов’язуючої інформації оприлюднюються центральним органом виконавчої влади, що реалізує державну митну політику, з додержанням вимог щодо конфіденційності інформації.\n11. Порядок прийняття та оприлюднення рішень щодо зобов’язуючої інформації визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n13. Главу 3 доповнити статтями 23 -1 і 23 -2 такого змісту:\n\" Стаття 23 -1 . Дослідження проб та зразків товарів під час прийняття рішень щодо зобов’язуючої інформації\n1. У випадках класифікації, визначення країни походження товарів, якщо для прийняття рішення щодо зобов’язуючої інформації необхідне проведення дослідження (аналізу, експертизи) проб (зразків) таких товарів, митний орган має право призначити таке дослідження (аналіз, експертизу), за умови отримання попередньої згоди підприємства.\n2. У разі відсутності згоди підприємства на проведення дослідження (аналізу, експертизи) проб (зразків) товарів митний орган приймає рішення щодо зобов’язуючої інформації з урахуванням наявних у нього документів та/або інформації або приймає рішення про відмову в наданні рішення щодо зобов’язуючої інформації.\n3. Дослідження (аналіз, експертиза) проб (зразків) товарів для прийняття рішення щодо зобов’язуючої інформації проводиться за рахунок підприємства спеціалізованим органом з питань експертизи та досліджень центрального органу виконавчої влади, що реалізує державну митну політику, або іншою експертною установою (організацією).\n4. Строк прийняття рішення, передбачений пунктом 6 частини першої статті 19 -6 цього Кодексу, продовжується на строк проведення дослідження (аналізу, експертизи) проб (зразків) товарів."
    },
    {
      "provision_ref": "art23-2",
      "section": "23-2",
      "title": "Стаття 23-2. Продовження строку використання рішень щодо зобов’язуючої інформації",
      "content": "1. У разі якщо рішення щодо зобов’язуючої інформації з питань класифікації товарів або визначення країни походження товарів було скасовано, за зверненням підприємства митний орган може продовжити строк його використання на умовах, визначених цим рішенням, але не більше шести місяців з дня скасування такого рішення.\n2. Продовження строку використання рішення щодо зобов’язуючої інформації, передбачене частиною першої цієї статті, застосовується до товарів, яких стосується скасоване рішення та які переміщувалися (чи будуть переміщені) через митний кордон України за зовнішньоекономічними договорами (контрактами), укладеними до дати скасування такого рішення.\n3. Звернення підприємства про продовження строку використання рішення щодо зобов’язуючої інформації подається до митного органу, який скасував таке рішення, у строк не пізніше 15 днів з дня скасування такого рішення.\n4. Рішення про продовження строку використання рішення щодо зобов’язуючої інформації приймається митним органом протягом 15 днів з дня отримання звернення підприємства, передбаченого частиною третьою цієї статті.\n5. Продовження строку використання рішення щодо зобов’язуючої інформації не застосовується до рішень щодо зобов’язуючої інформації з питань визначення країни походження товарів, які вивозяться за межі митної території України.\n6. Порядок розгляду звернення підприємства про продовження строку використання рішення щодо зобов’язуючої інформації визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n14. Назву глави 4 викласти в такій редакції:\n\" Глава 4. Оскарження рішень, дій або бездіяльності митних органів \".\n15. Текст статті 24 викласти в такій редакції:\n\"1. Будь-яка особа має право оскаржити рішення, дії або бездіяльність митних органів до митного органу вищого рівня або до суду, якщо вважає, що такими рішеннями, діями або бездіяльністю порушено її права, свободи чи інтереси, створено перешкоди для їх реалізації або на неї незаконно покладено будь-які обов’язки.\n2. Для цілей застосування цієї глави:\n1) предмет оскарження - рішення, дії або бездіяльність митних органів, які оскаржуються;\n2) дії митних органів - вчинки посадових осіб та інших працівників митних органів, пов’язані з виконанням обов’язків, покладених на них відповідно до цього Кодексу та інших актів законодавства України;\n3) бездіяльність митних органів - невиконання посадовими особами та іншими працівниками митних органів обов’язків, покладених на них відповідно до цього Кодексу та інших актів законодавства України, або неприйняття ними рішень з питань, віднесених до їхніх повноважень, протягом строку, визначеного законодавством;\n4) митний орган вищого рівня - центральний орган виконавчої влади, що реалізує державну митну політику;\n5) митний орган, якого стосується предмет оскарження, - митний орган, який прийняв оскаржуване рішення, вчинив оскаржувані дії або допустив бездіяльність.\n3. Положення цієї глави застосовуються у всіх випадках оскарження підприємствами або громадянами рішень, дій або бездіяльності митних органів, крім випадків, якщо законом встановлено інший порядок оскарження таких рішень, дій або бездіяльності.\n4. Положення цієї глави не застосовуються у випадках оскарження постанов у справах про порушення митних правил, податкових повідомлень - рішень митних органів.\n5. Оскарження постанов у справах про порушення митних правил здійснюється в порядку, встановленому главою 72 цього Кодексу. Оскарження податкових повідомлень-рішень митних органів здійснюється в порядку, встановленому Податковим кодексом України .\n6. Під час оскарження громадянами рішень, дій або бездіяльності митних органів положення Закону України \"Про звернення громадян\" застосовуються в частині, що не суперечить цій главі.\n7. Процедура оскарження, передбачена цією главою, вважається досудовим порядком вирішення спору\".\n16. Статтю 25 виключити.\n17. Статтю 26 викласти в такій редакції:\n\" Стаття 26. Подання скарги\n1. Скарга до митного органу вищого рівня подається в один із таких способів:\n1) у паперовій формі - нарочно або поштовим відправленням з описом вкладення;\n2) в електронній формі - за допомогою систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, з накладенням електронного підпису.\n2. Скарга складається державною мовою та підписується особою, яка її подає, або уповноваженою нею особою.\nУ разі якщо скарга підписується уповноваженою особою, до неї долучається оригінал або належним чином завірена копія документа, що засвідчує повноваження такої уповноваженої особи.\n3. Скарга має містити:\n1) найменування митного органу, до якого подається скарга;\n2) контактні дані особи, яка подає скаргу (прізвище, власне ім’я, по батькові (за наявності) або найменування особи, адреса місця проживання/перебування, місцезнаходження, номер засобу зв’язку, адреса електронної пошти тощо), а в разі подання скарги уповноваженою особою - також контактні дані такої уповноваженої особи;\n3) інформацію про предмет оскарження та обставини, якими обґрунтовується порушення прав особи, яка подає скаргу;\n4) вимоги особи, яка подає скаргу;\n5) дату складення скарги;\n6) поштову адресу або адресу електронної пошти, на яку слід надіслати рішення, прийняте за результатами розгляду скарги;\n7) перелік документів, що додаються до скарги.\n4. Особа, яка подає скаргу, може додати до скарги документи та/або інформацію, які вона вважає за необхідне подати.\nУ разі якщо особа під час подання скарги не може подати відповідні документи та/або інформацію, такі документи та/або інформація можуть бути подані пізніше, але в межах строку розгляду скарги, передбаченого статтею 26 -3 цього Кодексу.\n5. Скарга, оформлена без дотримання вимог, зазначених у частинах першій - третій цієї статті, повертається особі, яка її подала, на підставі мотивованого рішення митного органу вищого рівня не пізніш як через 10 днів з дня її надходження.\nПовернення скарги не позбавляє особу права на повторне її подання у встановленому цим Кодексом порядку.\nПеребіг строку подання скарги зупиняється з дня подання скарги до дня її повернення особі, яка її подала\".\n18. Доповнити статтями 26 -1 -26 -5 такого змісту:\n\" Стаття 26 -1 . Строки подання скарг\n1. Скарга може бути подана протягом 30 днів з дня, коли особа дізналася або повинна була дізнатися про порушення своїх прав унаслідок рішення, дії чи бездіяльності митного органу, але не пізніше шести місяців з дня прийняття відповідного рішення, вчинення дії або бездіяльності.\nУ разі якщо останній день строку, зазначеного в абзаці першому цієї частини, припадає на вихідний або святковий день, останнім днем такого строку вважається перший робочий день, що настає за вихідним або святковим днем.\nСтрок подання скарги не вважається пропущеним, якщо до його закінчення скаргу подано до установи зв’язку чи направлено засобами електронних комунікацій.\n2. У разі пропуску строку подання скарги такий строк за заявою особи може бути поновлений, якщо митний орган вищого рівня визнає причини такого пропуску поважними.\n3. Заява про поновлення пропущеного строку подання скарги та документи, що підтверджують поважність причин пропуску такого строку (за наявності), подаються разом із скаргою.\n4. Митний орган вищого рівня приймає скаргу до розгляду у разі, якщо причини пропуску строку подання скарги будуть визнані поважними.\n5. У разі пропуску особою строку подання скарги, встановленого частиною першою цієї статті, або якщо причини для поновлення строку подання скарги визнані неповажними, митний орган вищого рівня залишає скаргу без розгляду та повідомляє про це особу, яка подала скаргу, а також про підстави визнання причин такого пропуску неповажними."
    },
    {
      "provision_ref": "art26-2",
      "section": "26-2",
      "title": "Стаття 26-2. Права особи, яка подала скаргу",
      "content": "1. Особа, яка подала скаргу, має право:\n1) брати участь у розгляді скарги особисто або через уповноважену особу, у тому числі в режимі відеоконференції;\n2) подавати заяви, надавати пояснення, наводити свої доводи з питань, що виникають під час розгляду скарги, і заперечення проти заяв та доводів інших осіб;\n3) надавати додаткові документи та/або інформацію або наполягати на їх запиті митним органом, який розглядає скаргу;\n4) до прийняття рішення за результатами розгляду скарги відкликати її шляхом направлення письмової заяви до митного органу, який розглядає скаргу;\n5) отримувати інформацію про розгляд скарги та одержувати рішення за результатами розгляду скарги;\n6) висловлювати усно або письмово вимогу щодо забезпечення конфіденційності та нерозголошення певних відомостей під час розгляду скарги;\n7) вимагати відшкодування збитків, якщо вони завдані внаслідок порушення встановленого порядку розгляду скарг;\n8) користуватися іншими правами, визначеними законодавством."
    },
    {
      "provision_ref": "art26-3",
      "section": "26-3",
      "title": "Стаття 26-3. Розгляд скарг",
      "content": "1. Під час розгляду скарги митний орган вищого рівня перевіряє правомірність та обґрунтованість оскаржуваного рішення митного органу, правомірність вчинених дій або відсутність факту бездіяльності митного органу.\n2. Митний орган вищого рівня за заявою особи, яка подала скаргу, залучає до розгляду скарги митний орган, якого стосується предмет оскарження.\n3. Скарга розглядається митним органом вищого рівня протягом 30 днів з дня її отримання.\n4. За необхідності отримання позиції щодо предмета оскарження від митного органу, якого стосується предмет оскарження, митний орган вищого рівня може направити до митного органу, якого стосується предмет оскарження, копії скарги та доданих до неї документів (у разі їх подання).\nУ разі отримання копії скарги відповідно до абзацу першого цієї частини митний орган, якого стосується предмет оскарження, зобов’язаний надіслати до митного органу вищого рівня свою позицію та наявні в нього документи щодо предмета оскарження протягом п’яти робочих днів з дня отримання копії скарги.\n5. У разі якщо під час розгляду скарги встановлено, що в митному органі вищого рівня відсутні документи та/або інформація, що мають значення для розгляду скарги, митний орган вищого рівня має право направити особі, яка подала скаргу, запит із зазначенням документів та/або інформації, які необхідно надати.\nОсоба, яка подала скаргу, зобов’язана надати митному органу вищого рівня на його запит документи та інформацію, необхідні для розгляду скарги, протягом 15 днів з дня отримання такого запиту.\n6. У разі направлення запиту, передбаченого частиною п’ятою цієї статті, строк розгляду скарги зупиняється до надання митному органу вищого рівня документів та/або інформації, зазначених у запиті, але не більше ніж на 20 днів з дня направлення такого запиту.\n7. У разі якщо особа, яка подала скаргу, не надала документів та/або інформації на запит митного органу вищого рівня, рішення за результатами розгляду скарги приймається з урахуванням наявних у такого органу документів та/або інформації.\n8. Строк розгляду скарги, зазначений у частині третій цієї статті, може бути продовжений за рішенням митного органу вищого рівня, але не більше ніж на 20 днів.\n9. Повідомлення про продовження строку розгляду скарги надсилається особі, яка подала скаргу, у паперовій або електронній формі.\n10. У разі якщо рішення, дії або бездіяльність митного органу одночасно оскаржуються до митного органу вищого рівня та до суду і суд відкриває провадження у справі, розгляд скарги митним органом вищого рівня припиняється."
    },
    {
      "provision_ref": "art26-4",
      "section": "26-4",
      "title": "Стаття 26-4. Зупинення виконання рішень митних органів",
      "content": "1. Подання скарги не призводить до зупинення виконання оскаржуваного рішення.\n2. За заявою особи, яка подала скаргу, митний орган вищого рівня на час розгляду скарги має право зупинити повністю або частково виконання оскаржуваного рішення у разі, якщо є обґрунтовані підстави вважати, що оскаржуване рішення не відповідає законодавству України з питань митної справи або що існує ризик заподіяння значної шкоди особі, яка подала скаргу.\n3. У випадку, визначеному частиною другою цієї статті, якщо внаслідок виконання оскаржуваного рішення в особи, яка подала скаргу, виникає зобов’язання із сплати митних платежів, виконання такого рішення може бути зупинено, за умови надання забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу. Забезпечення сплати митних платежів надається на суму митних платежів, зобов’язання із сплати яких виникає внаслідок виконання оскаржуваного рішення.\n4. За результатами розгляду скарги забезпечення сплати митних платежів, надане відповідно до частини третьої цієї статті, повертається (вивільняється) або використовується для сплати відповідних митних платежів у порядку та строки, визначені цим Кодексом."
    },
    {
      "provision_ref": "art26-5",
      "section": "26-5",
      "title": "Стаття 26-5. Рішення за результатами розгляду скарги",
      "content": "1. За результатами розгляду скарги митний орган вищого рівня приймає одне з таких рішень, яким:\n1) повністю задовольняє скаргу;\n2) частково задовольняє скаргу;\n3) залишає скаргу без задоволення.\n2. У разі прийняття рішення, передбаченого пунктом 1 або 2 частини першої цієї статті, митний орган вищого рівня:\n1) скасовує оскаржуване рішення повністю або частково; або\n2) скасовує оскаржуване рішення та самостійно приймає нове рішення; або\n3) скасовує оскаржуване рішення та зобов’язує відповідний митний орган прийняти нове рішення відповідно до законодавства; або\n4) вносить зміни до оскаржуваного рішення; або\n5) визнає дії або факт бездіяльності відповідного митного органу неправомірними та зобов’язує цей митний орган вжити заходів, спрямованих на усунення виявлених порушень.\n3. Рішення за результатами розгляду скарги складається із вступної, описової, мотивувальної та резолютивної частин.\nУ рішенні за результатами розгляду скарги також зазначається про право особи, яка подала скаргу, у разі її незгоди з прийнятим рішенням оскаржити його в судовому порядку.\n4. Рішення за результатами розгляду скарги приймається від імені митного органу вищого рівня та підписується керівником цього митного органу або уповноваженою ним посадовою особою цього органу.\n5. Рішення за результатами розгляду скарги протягом трьох робочих днів з дати його прийняття надсилається особі, яка подала скаргу, у паперовій або електронній формі на адресу, зазначену у скарзі.\n6. У разі прийняття рішень, передбачених пунктами 3 і 5 частини другої цієї статті, митний орган, якого стосується предмет оскарження, зобов’язаний прийняти нове рішення або вжити заходів, спрямованих на усунення виявлених порушень, у найкоротший можливий строк, але не більше п’яти робочих днів з дати прийняття рішення за результатами розгляду скарги.\n7. Митний орган вищого рівня, який прийняв рішення за результатами розгляду скарги, залишає без розгляду повторні скарги, подані тією самою особою щодо того самого предмета оскарження, та повідомляє особу про таке прийняте рішення\".\n19. Статті 27 і 28 викласти в такій редакції:\n\" Стаття 27. Особливості задоволення скарг на рішення, дії або бездіяльність митних органів\n1. У разі якщо задоволення скарги на рішення, дії або бездіяльність митних органів пов’язано з виплатою грошових сум, їх виплата здійснюється за рахунок державного бюджету органами, що здійснюють казначейське обслуговування бюджетних коштів, на підставі рішення суду або рішення митного органу вищого рівня про задоволення скарги повністю або частково в порядку, визначеному законом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Перевірка законності та обґрунтованості рішень, дій або бездіяльності митних органів у порядку контролю",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну митну політику, має право в порядку контролю за діяльністю підпорядкованих митних органів або їх посадових осіб скасовувати або змінювати їхні неправомірні рішення, а також вживати передбачених законом заходів за фактами неправомірних рішень, дій або бездіяльності зазначених органів або осіб.\n2. Керівник митниці має право в порядку контролю за діяльністю підпорядкованих структурних підрозділів та митних постів, які входять до складу митниці, скасовувати або змінювати їхні неправомірні рішення, а також вживати передбачених законом заходів за фактами неправомірних рішень, дій або бездіяльності зазначених органів\".\n20. Статтю 29 виключити.\n21. У статті 30 :\n1) у частині першій слова \"бездіяльність, у тому числі\" замінити словами \"бездіяльність при виконанні ними своїх службових (трудових) обов’язків, у тому числі\";\n2) частину другу викласти в такій редакції:\n\"2. Шкода, заподіяна особам та їхньому майну неправомірними рішеннями, діями або бездіяльністю митних органів, відшкодовується у порядку, визначеному законом\".\n22. У назві глави 5 слова \"інформаційні ресурси\" замінити словами \"електронні інформаційні ресурси\".\n23. Статтю 31 викласти в такій редакції:\n\" Стаття 31. Застосування систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засобів їх забезпечення\n1. Митна справа здійснюється з використанням інформаційних технологій, у тому числі заснованих на системах, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засобів їх забезпечення, що функціонують на національному та/або міжнародному рівні.\n2. Впровадження систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, здійснюється відповідно до законодавства. Під час їх впровадження митні органи проводять консультації з усіма безпосередньо заінтересованими сторонами.\n3. У митній справі можуть застосовуватися системи, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засоби їх забезпечення, розроблені, виготовлені або придбані митними органами.\n4. Системи, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засоби їх забезпечення, розроблені, виготовлені або придбані митними органами, є державною власністю і закріплюються за відповідними митними органами.\n5. Можливість використання для здійснення митної справи систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засобів їх забезпечення, а також порядок і умови їх застосування визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n6. Створення та функціонування єдиної автоматизованої інформаційної системи митних органів, автоматизованої системи митного оформлення та єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" забезпечуються центральним органом виконавчої влади, що реалізує державну митну політику.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, також забезпечує функціонування на національному рівні електронної транзитної системи та їх складових, що використовуються для цілей процедури спільного транзиту, передбаченої Конвенцією про процедуру спільного транзиту .\n7. Власне розроблення програмного забезпечення для митних органів здійснюється спеціалізованим підрозділом центрального органу виконавчої влади, що реалізує державну митну політику.\n8. Для виконання передбачених цим Кодексом митних формальностей використовується автоматизована система митного оформлення, що входить до складу єдиної автоматизованої інформаційної системи митних органів України. У разі виходу з ладу автоматизованої системи митного оформлення або єдиної автоматизованої інформаційної системи митних органів митні формальності виконуються в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nДля виконання митних формальностей, передбачених Конвенцією про процедуру спільного транзиту , обміну інформацією та взаємодії між митними органами, у тому числі іноземних держав, використовується електронна транзитна система, електронна система управління гарантіями та їх складові, що входять до складу інформаційних систем митних органів.\n9. З метою забезпечення взаємодії між єдиною автоматизованою інформаційною системою митних органів та інформаційними системами декларантів, митних брокерів та інших осіб у процесі здійснення митних формальностей центральний орган виконавчої влади, що реалізує державну митну політику, надає можливість використання відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет\".\n24. Статтю 31 -1 викласти в такій редакції:\n\" Стаття 31 -1 . Застосування електронних документів та електронного документообігу в митній справі\n1. Заяви, звернення, запити, скарги, інші документи, подання яких до митних органів передбачено цим Кодексом, можуть подаватися в електронному вигляді.\n2. У випадках, якщо цим Кодексом встановлено вимогу щодо засвідчення (підписання) електронним підписом необхідних для здійснення митного контролю та митного оформлення товарів, транспортних засобів комерційного призначення документів, подання яких митним органам передбачено цим Кодексом в електронній формі, таке засвідчення здійснюється шляхом накладення кваліфікованого або удосконаленого електронного підпису уповноваженої особи підприємства, що базується на кваліфікованому сертифікаті електронного підпису, відповідно до вимог Закону України \"Про електронні довірчі послуги\".\nПри цьому електронна ідентифікація користувачів систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, для отримання ними електронних послуг, доступу до сервісів може бути виконана з використанням електронного підпису або іншого засобу електронної ідентифікації відповідно до вимог Закону України \"Про електронні довірчі послуги\" та міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n3. Рішення та інші документи, передбачені цим Кодексом, які створюються митними органами під час реалізації повноважень, можуть видаватися у вигляді електронних документів відповідно до Закону України \"Про електронні документи та електронний документообіг\".\nУ випадках, встановлених законодавством з питань митної справи, електронні документи перетворюються у візуальну форму, придатну для сприйняття її змісту людиною, у форматі, що унеможливлює у подальшому внесення змін до них. Рішення та інші документи, що надаються митними органами в електронній формі у випадках, передбачених цим Кодексом, підлягають засвідченню уповноваженою посадовою особою митного органу шляхом накладення кваліфікованого електронного підпису уповноваженої особи, що базується на кваліфікованому сертифікаті електронного підпису, відповідно до вимог Закону України \"Про електронні довірчі послуги\".\n4. Формати, структура документів, зазначених у частинах першій і другій цієї статті, протоколи обміну даними та інші технічні специфікації визначаються центральним органом виконавчої влади, що реалізує державну митну політику, з оприлюдненням відповідної інформації на своєму офіційному веб-сайті.\n5. Митні органи та їх посадові особи для виконання завдань, визначених цим Кодексом, мають право на безоплатне отримання послуг кваліфікованого електронного підпису, які надаються центральним органом виконавчої влади, що реалізує державну податкову політику, в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n25. Статтю 32 викласти в такій редакції:\n\" Стаття 32. Підтвердження відповідності систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засобів їх забезпечення\n1. Підтвердження відповідності систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, і засобів їх забезпечення здійснюється відповідно до законодавства\".\n26. У статті 33 :\n1) назву викласти в такій редакції:\n\" Стаття 33. Електронні інформаційні ресурси митних органів\";\n2) частини першу і другу виключити;\n3) у частині третій слово \"цифровим\" виключити;\n4) у частині четвертій слова \"інформаційних ресурсів, що знаходяться у віданні митних органів\" замінити словами \"електронних інформаційних ресурсів митних органів\".\n27. У статті 33 -1 :\n1) у частині другій:\nв абзаці першому слова \"інформаційно-телекомунікаційної системи\" замінити словами \"систем, що забезпечують функціонування електронних інформаційних ресурсів\";\nв абзаці другому слова \"інформаційно-телекомунікаційна система митних органів\" замінити словами \"інформаційно-комунікаційна система митних органів\", а слова \"інформаційно-телекомунікаційними системами інших державних органів\" - словами \"інформаційними, електронними комунікаційними, інформаційно-комунікаційними та інформаційно-телекомунікаційними системами інших державних органів\";\n2) у частині четвертій та пункті 2 частини сьомої слово \"цифровим\" виключити.\n28. У статті 34 :\n1) у назві слова \"телекомунікаційні та інформаційно-телекомунікаційні системи\" замінити словами \"електронні комунікаційні та інформаційно-комунікаційні системи\";\n2) у частині першій:\nв абзаці першому слова \"телекомунікаційних та інформаційно-телекомунікаційних систем\" замінити словами \"електронних комунікаційних та інформаційно-комунікаційних систем\";\nу пункті 1 слово \"спеціальних\" виключити;\n3) перше речення частини другої викласти в такій редакції:\n\"2. Використання для митних цілей зазначених систем допускається тільки після проведення перевірки відповідності таких систем вимогам, визначеним частиною першою цієї статті, а також після проведення консультацій за участю всіх безпосередньо заінтересованих сторін\".\n29. У статті 55 :\n1) в абзаці третьому підпункту \"а\" пункту 5 частини другої слово \"гарантій\" замінити словами \"забезпечення сплати митних платежів\";\n2) у частині сьомій:\nу першому реченні слова і цифру \"гарантій відповідно до розділу Х цього Кодексу\" замінити словами і цифрами \"забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу на строк 90 днів з дня випуску товарів\";\nдруге речення виключити;\n3) друге речення частини дев’ятої викласти в такій редакції: \"У такому разі надане забезпечення сплати митних платежів відповідно повертається (вивільняється) або використовується для сплати відповідних митних платежів\";\n4) друге речення частини десятої викласти в такій редакції: \"У такому разі митний орган скасовує рішення про коригування заявленої митної вартості, а надане забезпечення сплати митних платежів повертається (вивільняється) у порядку та строки, визначені цим Кодексом\";\n5) доповнити частиною одинадцятою такого змісту:\n\"11. У разі якщо митним органом протягом строку, зазначеного у частині дев’ятій цієї статті, надано обґрунтовану відмову у визнанні заявленої митної вартості з урахуванням додаткових документів або якщо протягом строку, зазначеного у частині восьмій цієї статті, декларант або уповноважена ним особа не надала митному органу додаткові документи для підтвердження заявленої ним митної вартості товарів, що декларуються, кошти, внесені/переказані як грошова застава у розмірі суми митних платежів, перераховуються до державного бюджету в рахунок сплати відповідних митних платежів наступного робочого дня після закінчення строку, визначеного у частині сьомій цієї статті\".\n30. У статті 69 :\n1) у частині п’ятій:\nв абзаці першому слово \"Під\" замінити словами \"Для цілей класифікації товарів під\";\nдоповнити абзацом другим такого змісту:\n\"Для цілей класифікації товарів під товарами з ідентичними характеристиками розуміються товари, які мають однакові характерні для них ознаки (фізичні характеристики, хімічний склад, призначення та порядок застосування тощо) і відмінності між цими товарами не впливають на характеристики, визначальні для класифікації таких товарів за одним класифікаційним кодом згідно з УКТ ЗЕД \";\n2) у частині сьомій:\nв абзаці першому слова і цифру \"до органу вищого рівня відповідно до глави 4 цього Кодексу або до суду\" замінити словами і цифрою \"відповідно до глави 4 цього Кодексу\";\nдоповнити абзацами другим і третім такого змісту:\n\"Наявність рішення митних органів щодо класифікації товарів не є підставою для відмови у прийнятті рішення щодо зобов’язуючої інформації з питань класифікації товарів.\nУ разі якщо рішення щодо класифікації товарів суперечить рішенню щодо зобов’язуючої інформації з питань класифікації товарів щодо товарів з ідентичними характеристиками, рішення щодо класифікації товарів підлягає скасуванню. У такому разі рішення щодо класифікації товарів втрачає чинність з моменту набрання чинності рішенням щодо зобов’язуючої інформації з питань класифікації товарів, а підприємство не несе відповідальності за негативні наслідки застосування рішення щодо класифікації товарів з моменту його прийняття до моменту його скасування\".\n31. Статтю 72 доповнити частиною третьою такого змісту:\n\"3. Товари, поміщені у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , зберігають митний статус товарів, визначений відповідно до положень зазначеної Конвенції\".\n32. Статтю 75 доповнити частиною шостою такого змісту:\n\"6. У разі наявності авторизації на застосування процедури кінцевого використання товарів та дотримання умов процедури кінцевого використання товарів окремі іноземні товари можуть бути випущені у вільний обіг на митній території України за зниженими ставками ввізного мита, встановленими Митним тарифом України (далі - процедура кінцевого використання).\nПід час застосування процедури кінцевого використання сплата різниці між сумою ввізного мита, визначеного за повними ставками Митного тарифу України , та сумою ввізного мита, визначеного за зниженими ставками Митного тарифу України, забезпечується відповідно до розділу X цього Кодексу\".\n33. Главу 13 доповнити статтями 76 -1 -76 -7 такого змісту:\n\" Стаття 76 -1 . Авторизація на застосування процедури кінцевого використання\n1. Процедура кінцевого використання застосовується за умови наявності у підприємства авторизації на застосування процедури кінцевого використання, яка видається митним органом.\n2. Для надання авторизації на застосування процедури кінцевого використання підприємство подає до митного органу заяву про надання авторизації та анкету самооцінки у порядку, передбаченому статтею 19 -4 цього Кодексу.\n3. Рішення про надання авторизації на застосування процедури кінцевого використання приймаються в порядку, передбаченому главою 3 цього Кодексу.\nРішення про надання, відмову в наданні, зупинення (поновлення), внесення змін, скасування або анулювання авторизації на застосування процедури кінцевого використання оформлюється наказом митниці.\n4. Необхідною умовою для отримання авторизації на застосування процедури кінцевого використання є відповідність підприємства критерію, визначеному пунктом 2 частини третьої статті 12 цього Кодексу.\n5. В авторизації на застосування процедури кінцевого використання визначаються умови процедури кінцевого використання, зокрема:\n1) перелік товарів, щодо яких підприємство має право застосовувати процедуру кінцевого використання, та їх кількість (якщо законом така кількість обмежена);\n2) умови, за яких товари вважаються використаними за кінцевим (цільовим) призначенням;\n3) строк, протягом якого товари, до яких застосовано процедуру кінцевого використання, повинні бути використанні за кінцевим (цільовим) призначенням;\n4) операції, які передбачається здійснювати з товарами, до яких застосовано процедуру кінцевого використання, для забезпечення їх використання за кінцевим (цільовим) призначенням, у тому числі операції з виробництва або переробки товарів;\n5) найменування та обов’язковий обсяг виходу продуктів виробництва або переробки (якщо процедура кінцевого використання передбачає операції з виробництва або переробки товарів);\n6) строк, протягом якого підприємство підлягає моніторингу відповідності у випадку, визначеному частиною п’ятою статті 76 -4 цього Кодексу;\n7) перелік підприємств, яким можуть передаватися права та обов’язки в межах авторизації на застосування процедури кінцевого використання, із зазначенням прав та обов’язків, які передаються;\n8) перелік еквівалентних товарів, використання яких допускається під час здійснення операцій з товарами, до яких застосовано процедуру кінцевого використання, (за наявності);\n9) перелік інформації, яка має міститися у звіті про результати застосування процедури кінцевого використання, та документів, що додаються до звіту.\n6. Після випуску товарів у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу підприємство має право відмовитися від використання таких товарів за кінцевим (цільовим) призначенням, за умови:\n1) сплати митних платежів у порядку і розмірах, визначених цим Кодексом; або\n2) вивезення товарів за межі митної території України."
    },
    {
      "provision_ref": "art76-2",
      "section": "76-2",
      "title": "Стаття 76-2. Передача прав та обов’язків на застосування процедури кінцевого використання",
      "content": "1. Права та обов’язки підприємства, якому надано авторизацію на застосування процедури кінцевого використання, можуть бути повністю або частково передані іншому підприємству, крім обов’язків, визначених частиною четвертою цієї статті.\n2. Перелік підприємств, яким планується передати права та обов’язки в межах авторизації на застосування процедури кінцевого використання, із зазначенням прав та обов’язків, які передаються, зазначається в заяві про надання авторизації на застосування процедури кінцевого використання або після отримання такої авторизації шляхом внесення змін до цієї авторизації.\n3. Передача прав та обов’язків підприємством, якому надано авторизацію на застосування процедури кінцевого використання, іншому підприємству здійснюється у разі наявності такого іншого підприємства у переліку, зазначеному в авторизації, та в межах, визначених у такій авторизації прав та обов’язків.\n4. Обов’язки щодо надання забезпечення сплати митних платежів та подання звіту про результати застосування процедури кінцевого використання не можуть бути передані іншому підприємству та виконуються виключно підприємством, якому надано авторизацію на застосування процедури кінцевого використання.\n5. Підприємство, якому надано авторизацію на застосування процедури кінцевого використання, несе відповідальність за недотримання умов процедури кінцевого використання, визначених в авторизації, підприємством, якому передано права та обов’язки за такою авторизацією."
    },
    {
      "provision_ref": "art76-3",
      "section": "76-3",
      "title": "Стаття 76-3. Строки використання товарів за кінцевим (цільовим) призначенням",
      "content": "1. Строк, протягом якого товари, до яких застосовано процедуру кінцевого використання, повинні бути використані за кінцевим (цільовим) призначенням, встановлюється митним органом в авторизації на застосування процедури кінцевого використання, виходячи з конкретних особливостей використання товарів за кінцевим (цільовим) призначенням, у тому числі тривалості процесу виробництва або переробки товарів. Зазначений строк не може перевищувати 180 днів з дня завершення митного оформлення товарів, до яких застосовано процедуру кінцевого використання.\n2. За обґрунтованим зверненням підприємства, якому надано авторизацію на застосування процедури кінцевого використання, строк, встановлений відповідно до частини першої цієї статті, продовжується митним органом, але не більше 180 днів."
    },
    {
      "provision_ref": "art76-4",
      "section": "76-4",
      "title": "Стаття 76-4. Завершення процедури кінцевого використання",
      "content": "1. Використання товарів за кінцевим (цільовим) призначенням підтверджується підприємством, якому надано авторизацію на застосування процедури кінцевого використання, шляхом подання до митного органу звіту про результати застосування процедури кінцевого використання. Такий звіт подається в межах строку, визначеного відповідно до частини першої статті 76 -3 цього Кодексу, та має містити інформацію про фактичне використання товарів, до яких застосовано процедуру кінцевого використання, за кінцевим (цільовим) призначенням.\n2. Митний орган розглядає звіт про результати застосування процедури кінцевого використання та приймає рішення:\n1) про завершення процедури кінцевого використання - якщо підприємством забезпечено дотримання умов процедури кінцевого використання, визначених у авторизації на застосування процедури кінцевого використання, та товари використано за кінцевим (цільовим) призначенням; або\n2) про відмову у завершенні процедури кінцевого використання - якщо підприємством не забезпечено дотримання умов процедури кінцевого використання, визначених в авторизації на застосування процедури кінцевого використання, та/або товари не використано за кінцевим (цільовим) призначенням.\n3. У випадку, передбаченому пунктом 2 частини другої цієї статті, до прийняття рішення про відмову у завершенні процедури кінцевого використання митний орган застосовує правила, передбачені статтями 19 -9 та 19 -10 цього Кодексу.\n4. Рішення, передбачені частиною другою цієї статті, митний орган приймає протягом 15 днів після отримання звіту про результати застосування процедури кінцевого використання.\n5. У разі якщо товари, до яких застосовано процедуру кінцевого використання, є товарами, які за своїми характеристиками придатні для багаторазового (повторного) використання, підприємство підлягає моніторингу відповідності щодо дотримання умови щодо використання таких товарів за кінцевим (цільовим) призначенням протягом двох років після прийняття митним органом рішення про завершення процедури кінцевого використання.\n6. У разі якщо митний орган прийняв рішення, визначене пунктом 1 частини другої цієї статті, забезпечення сплати митних платежів, надане відповідно до частини шостої статті 75 цього Кодексу, повертається (вивільняється).\nУ разі якщо митний орган прийняв рішення, визначене пунктом 2 частини другої цієї статті, забезпечення сплати митних платежів, надане відповідно до частини шостої статті 75 цього Кодексу, використовується для сплати відповідних митних платежів у порядку та строки, визначені цим Кодексом.\n7. У разі неподання підприємством звіту про результати застосування процедури кінцевого використання в межах строку, визначеного відповідно до частини першої статті 76 -3 цього Кодексу, митний орган приймає рішення про відмову у завершенні процедури кінцевого використання та рішення про зупинення авторизації на застосування процедури кінцевого використання відповідно до статті 19 -15 цього Кодексу.\n8. У разі встановлення митним органом під час моніторингу відповідності порушення використання товарів за кінцевим (цільовим) призначенням підприємство, якому надано авторизацію на застосування процедури кінцевого використання, зобов’язано сплатити митні платежі у порядку та строки, визначені цим Кодексом.\n9. Залишки та відходи, що утворилися в результаті здійснення операцій з виробництва або переробки товарів, до яких застосовано процедуру кінцевого використання, а також природні втрати таких товарів за нормальних умов зберігання вважаються продуктами виробництва або переробки товарів, до яких застосовано процедуру кінцевого використання, та митному контролю, митному оформленню не підлягають."
    },
    {
      "provision_ref": "art76-5",
      "section": "76-5",
      "title": "Стаття 76-5. Еквівалентна компенсація",
      "content": "1. На підставі авторизації на застосування процедури кінцевого використання допускається використання еквівалентних товарів під час здійснення операцій з товарами, до яких застосовано процедуру кінцевого використання.\n2. Під еквівалентними товарами розуміються українські товари, які є ідентичними за описовими, кількісними і технічними характеристиками іноземним товарам, які вони замінюють, ввезеним для застосування процедури кінцевого використання на митній території України.\n3. Про намір використання еквівалентних товарів підприємством зазначається у заяві про надання авторизації на застосування процедури кінцевого використання або після отримання авторизації на застосування процедури кінцевого використання шляхом внесення змін до авторизації на застосування процедури кінцевого використання відповідно до статті 19 -13 цього Кодексу."
    },
    {
      "provision_ref": "art76-6",
      "section": "76-6",
      "title": "Стаття 76-6. Особливості моніторингу відповідності дотримання умов процедури кінцевого використання",
      "content": "1. У разі передачі прав та обов’язків відповідно до статті 76 -2 цього Кодексу митні органи здійснюють моніторинг відповідності дотримання підприємством, якому передано такі права та обов’язки, умов процедури кінцевого використання, визначених в авторизації на застосування процедури кінцевого використання, в обсязі переданих прав та обов’язків.\n2. Митні органи мають право здійснювати виїзд на об’єкти підприємств, яким надано авторизацію на застосування процедури кінцевого використання та/або передано права та обов’язки, визначені у такій авторизації, з метою перевірки дотримання умов процедури кінцевого використання, у тому числі проводити перевірку товарів, випущених у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу, їх обліку, внесення записів про здійснення операцій з такими товарами, найменування та обов’язкового обсягу виходу продуктів виробництва або переробки (якщо процедура кінцевого використання передбачає операції з виробництва або переробки товарів), фактичного використання товарів за кінцевим (цільовим) призначенням, у тому числі продовження використання товарів за кінцевим (цільовим) призначенням (якщо процедура кінцевого використання застосовується до товарів, які за своїми характеристиками придатні для багаторазового (повторного) використання).\n3. Моніторинг відповідності дотримання підприємством умов процедури кінцевого використання, визначених в авторизації на застосування процедури кінцевого використання, завершується у разі:\n1) якщо товари, до яких застосовано процедуру кінцевого використання, були використані за кінцевим (цільовим) призначенням та митним органом прийнято рішення про завершення процедури кінцевого використання (крім випадку, передбаченого частиною п’ятою статті 76 -4 цього Кодексу);\n2) закінчення строку, визначеного частиною п’ятою статті 76 -4 цього Кодексу;\n3) виконання умов, передбачених частиною шостою статті 76 -1 цього Кодексу."
    },
    {
      "provision_ref": "art76-7",
      "section": "76-7",
      "title": "Стаття 76-7. Розпорядження товарами, до яких застосовано процедуру кінцевого використання, у разі зупинення, скасування або анулювання авторизації на застосування процедури кінцевого використання",
      "content": "1. У разі зупинення, скасування або анулювання авторизації на застосування процедури кінцевого використання застосування процедури кінцевого використання до нових партій товарів забороняється.\n2. У разі якщо товари були випущені у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу, але не використані за кінцевим (цільовим) призначенням, протягом 30 днів з дня набрання чинності рішенням про скасування або анулювання авторизації на застосування процедури кінцевого використання підприємство, якому надано таку авторизацію, повинно:\n1) сплатити митні платежі у порядку і розмірах, визначених цим Кодексом; або\n2) вивезти товари за межі митної території України.\n3. У разі якщо товари були випущені у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу та використані за кінцевим (цільовим) призначенням, протягом п’яти днів з дня набрання чинності рішенням про скасування або анулювання авторизації на застосування процедури кінцевого використання підприємство повинно подати до митного органу звіт про результати застосування процедури кінцевого використання, після отримання якого митний орган розглядає такий звіт та приймає рішення відповідно до частини другої статті 76 -4 цього Кодексу.\n4. У разі невиконання підприємством вимог, передбачених частиною другою або третьою цієї статті, забезпечення сплати митних платежів, надане відповідно до частини шостої статті 75 цього Кодексу, використовується для сплати відповідних митних платежів у порядку та строки, визначені цим Кодексом\".\n34. У частині першій статті 90 слова \"двома митними органами України\" замінити словами \"митними органами однієї чи кількох країн\".\n35. У статті 91 :\n1) частину першу викласти в такій редакції:\n\"1. Переміщення товарів, транспортних засобів комерційного призначення у митному режимі транзиту митною територією України здійснюється як прохідний або внутрішній транзит, або каботаж\";\n2) в абзаці першому частини другої слова \"товарів, які\" замінити словами \"товарів, транспортних засобів комерційного призначення, які\".\n36. У частині четвертій статті 92:\nу пункті 3 слова \"забезпечити виконання зобов’язання із\" замінити словами \"надати забезпечення\";\nпункт 4 викласти в такій редакції:\n\"4) забезпечити виконання вимог та зобов’язань, визначених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\".\n37. Пункт 3 частини першої статті 93 викласти в такій редакції:\n\"3) бути доставленими у митний орган призначення до закінчення строку, встановленого статтею 95 цього Кодексу, або строку, встановленого митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \".\n38. У статті 94 :\n1) у частині першій слова \"(у тому числі попередня митна декларація)\" замінити словами \"(у тому числі попередня митна декларація або митні декларації, передбачені Конвенцією про процедуру спільного транзиту )\";\n2) частину шосту виключити.\n39. У статті 95 :\n1) абзац перший частини першої доповнити словами \"якщо інше не передбачено цією статтею\";\n2) доповнити частиною третьою такого змісту:\n\"3. Під час поміщення товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту строки транзитних перевезень встановлюються митним органом країни відправлення відповідно до положень зазначеної Конвенції.\nСтроки транзитних перевезень, встановлені митними органами країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту , є незмінними\".\n40. Статтю 96 доповнити частиною сьомою такого змісту:\n\"7. Перевантаження та інші операції з товарами, що переміщуються у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту , здійснюються відповідно до положень зазначеної Конвенції\".\n41. У статті 102 :\n1) у частині п’ятій слово \"визначеного\" замінити словом \"встановленого\";\n2) після частини восьмої доповнити новою частиною такого змісту:\n\"9. Митний режим транзиту також припиняється за рішенням митного органу у разі надання декларантом або уповноваженою ним особою:\nмитної декларації або документа, що її замінює, оформлених у країні, в якій товари поміщені під митну процедуру; або\nбудь-якого іншого документального доказу того, що товари, транспортні засоби комерційного призначення перебувають за межами митної території України, засвідченого митним органом іноземної держави\".\nУ зв’язку з цим частину дев’яту вважати частиною десятою;\n3) частину десяту викласти в такій редакції:\n\"10. У разі припинення митного режиму транзиту згідно з частиною восьмою цієї статті вивезення товарів за межі митної території України не вимагається.\nУ разі припинення митного режиму транзиту згідно з частинами восьмою і дев’ятою цієї статті забезпечення сплати митних платежів, надане відповідно до пункту 3 частини четвертої статті 92 цього Кодексу, підлягає поверненню (вивільненню)\";\n4) доповнити частиною одинадцятою такого змісту:\n\"11. Завершення митного режиму транзиту товарів, поміщених у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , здійснюється відповідно до положень зазначеної Конвенції\".\n42. Главу 17 доповнити статтею 102 -1 такого змісту:\n\" Стаття 102 -1 . Особливості застосування процедури спільного транзиту\n1. Встановлення факту та місця виникнення обов’язку із сплати митних платежів щодо товарів, поміщених у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , визначення осіб, на яких покладається обов’язок із сплати митних платежів, розрахунок суми митних платежів, пред’явлення вимог та контроль за сплатою суми митних платежів (у тому числі на користь інших країн), здійснюються відповідно до положень зазначеної Конвенції.\n2. Митні органи приймають та визнають відомості, документи та іншу інформацію, незалежно від формату, отриману від компетентних органів інших країн відповідно до Конвенції про процедуру спільного транзиту \".\n43. У статті 110 :\n1) частини першу і другу викласти в такій редакції:\n\"1. Забезпечення дотримання вимог митного режиму тимчасового ввезення здійснюється шляхом надання забезпечення сплати митних платежів відповідно до розділу X цього Кодексу;\n2. Забезпечення сплати митних платежів повертається (вивільняється) у порядку та строки, визначені розділом X цього Кодексу, після завершення режиму тимчасового ввезення\";\n2) абзац перший частини третьої викласти в такій редакції:\n\"3. Надання забезпечення сплати митних платежів для митного режиму тимчасового ввезення не вимагається щодо\".\n44. Частину четверту статті 112 викласти в такій редакції:\n\"4. У разі припинення митного режиму тимчасового ввезення згідно з частиною третьою цієї статті реекспорт товарів, транспортних засобів комерційного призначення не вимагається, а забезпечення сплати митних платежів, надане відповідно до статті 110 цього Кодексу, підлягає поверненню (вивільненню)\".\n45. У частинах першій і третій статті 123 слово \"цифровим\" виключити.\n46. У частині четвертій статті 127 слова \"фінансової гарантії\" замінити словами \"забезпечення сплати митних платежів\".\n47. Частину четверту статті 129 викласти в такій редакції:\n\"4. У разі припинення митного режиму митного складу згідно з частиною третьою цієї статті поміщення цих товарів у інший митний режим не вимагається, а забезпечення сплати митних платежів, надане відповідно до частини четвертої статті 127 цього Кодексу, підлягає поверненню (вивільненню)\".\n48. У частині п’ятій статті 132:\nу першому реченні слова і цифру \"гарантії, передбачені розділом Х цього Кодексу, не застосовуються\" замінити словами і цифрою \"забезпечення сплати митних платежів, передбачене розділом Х цього Кодексу, не застосовується\";\nу другому реченні слова \"Гарантії\" і \"застосовуються\" замінити відповідно словами \"Забезпечення сплати митних платежів\" і \"застосовується\".\n49. У статті 148 :\n1) у назві слово \"Гарантування\" замінити словом \"Забезпечення\";\n2) у другому реченні частини першої слова \"Заходи гарантування додержання митного режиму переробки на митній території застосовуються до\" замінити словами \"Забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу надається щодо\";\n3) у пункті 1 частини третьої слова \"застосовуються фінансові гарантії\" замінити словами \"надається забезпечення сплати митних платежів\".\n50. Частину десяту статті 149 виключити.\n51. Частину третю статті 160 викласти в такій редакції:\n\"3. У разі припинення митного режиму переробки на митній території згідно з частиною другою цієї статті реекспорт товарів та продуктів їх переробки не вимагається, а забезпечення сплати митних платежів, надане відповідно до статті 148 цього Кодексу, підлягає поверненню (вивільненню)\".\n52. Частину другу статті 161 викласти в такій редакції:\n\"2. У разі невиконання підприємством вимог частини першої цієї статті забезпечення сплати митних платежів, надане відповідно до частини третьої статті 148 цього Кодексу, використовується для сплати відповідних митних платежів у порядку та строки, визначені цим Кодексом\".\n53. У статті 164 :\n1) у назві слово \"Гарантування\" замінити словом \"Забезпечення\";\n2) у частині п’ятій слова \"застосуванням заходів гарантування\" замінити словами \"наданням забезпечення\".\n54. Частину десяту статті 165 виключити.\n55. У частині третій статті 173 слова і цифри \"гарантії, надані відповідно до статті 164 цього Кодексу, повертаються\" замінити словами і цифрами \"забезпечення, надане відповідно до статті 164 цього Кодексу, повертається (вивільняється)\".\n56. Частину другу статті 174 викласти в такій редакції:\n\"2. У разі невиконання підприємством вимог частини першої цієї статті забезпечення, надане відповідно до частини п’ятої статті 164 цього Кодексу, підлягає використанню для сплати забезпеченої суми\".\n57. У другому реченні частини п’ятої статті 189 слова \"застосування заходів гарантування, передбачених цим Кодексом\" замінити словами і цифрою \"надання забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу\".\n58. У статті 191 :\n1) у пункті 2 частини другої слова і цифри \"встановлений статтею 95 цього Кодексу\" замінити словами і цифрами \"встановлений статтею 95 цього Кодексу або встановлений митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \";\n2) доповнити частиною третьою такого змісту:\n\"3. У разі поміщення товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту перевізники зобов’язані виконувати обов’язки, визначені зазначеною Конвенцією\".\n59. У другому реченні частини другої статті 193 слова \"встановлених цим Кодексом строків доставки товарів\" замінити словами і цифрами \"строку транзитних перевезень (доставки) товарів, встановленого статтею 95 цього Кодексу або встановленого митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \".\n60. Частину п’яту статті 194 викласти в такій редакції:\n\"5. Положення цієї статті не застосовуються:\n1) до морських, річкових та повітряних суден, які під час перебування на митній території України не роблять зупинок у портах чи аеропортах, розташованих на цій території;\n2) до товарів, що переміщуються транзитом на умовах Конвенції про процедуру спільного транзиту \".\n61. У статті 194 -1 :\n1) абзац другий частини першої замінити двома новими абзацами такого змісту:\n\"Якщо загальна декларація прибуття була подана до іншого митного органу, системи, що забезпечують функціонування електронних інформаційних ресурсів митних органів, невідкладно надають доступ до відомостей загальної декларації прибуття митному органу, у зоні діяльності якого розташовано пункт пропуску через державний кордон України, в якому товари вперше перетнуть митний кордон України.\nЗагальна декларація прибуття не подається до митного органу, зазначеного в абзаці першому цієї частини, на товари, якщо на такі товари до завершення строків, встановлених статтею 194 -2 цього Кодексу, вже було подано митну декларацію (у тому числі митну декларацію відповідно до положень Конвенції про процедуру спільного транзиту ), за умови що така митна декларація містить відомості, визначені для загальної декларації прибуття. Така митна декларація використовується як загальна декларація прибуття\";\n2) у частині другій:\nу пункті 6 цифри \"383-386\" замінити цифрами \"382-386\";\nпункт 7 доповнити словами \"книжки (карнета) CPD\";\n3) частину третю викласти в такій редакції:\n\"3. Загальна декларація прибуття подається до митного органу перевізником або від його імені іншою особою - імпортером, одержувачем товарів або іншою особою, уповноваженою доставити товари до митного органу, зазначеного в абзаці першому частини першої цієї статті.\nУ випадку змішаного (комбінованого) перевезення загальна декларація прибуття подається до митного органу особою, уповноваженою доставити товари до митного органу на транспортному засобі, розміщеному на активному транспортному засобі, або від її імені іншою особою\";\n4) у частині четвертій:\nв абзаці першому слова \"електронним цифровим підписом, або через інтерфейс для подання такої декларації\" замінити словами \"електронним підписом, або через інтерфейс для подання такої декларації з використанням засобів інтегрованої системи електронної ідентифікації\";\nабзац другий після слова \"передачу\" доповнити словом \"відомостей\";\n5) частину шосту після слова \"відомостей\" доповнити словами \"та їх формат, необхідних для проведення аналізу ризиків з метою оцінки безпеки та надійності\";\n6) частину одинадцяту викласти в такій редакції:\n\"11. Відсутність на момент здійснення митних формальностей у пункті пропуску через державний кордон України загальної декларації прибуття на товари або митної декларації, яка містить необхідні відомості для проведення аналізу ризиків з метою оцінки безпеки та надійності, є підставою для відмови у пропуску через митний кордон України товарів і транспортних засобів комерційного призначення, що їх перевозять.\nПропуск через митний кордон України товарів та транспортних засобів комерційного призначення, що їх перевозять, здійснюється після подання загальної декларації прибуття або митної декларації, яка містить необхідні відомості для проведення аналізу ризиків з метою оцінки безпеки та надійності, та виконання необхідних митних формальностей. Виконання митних формальностей, визначених за результатами аналізу ризиків за загальною декларацією прибуття або митною декларацією, яка містить необхідні відомості для проведення аналізу ризиків з метою оцінки безпеки та надійності, є однією з підстав надання дозволу на пропуск через митний кордон України товарів та транспортних засобів комерційного призначення, що їх перевозять.\nВимоги абзаців першого і другого цієї частини не застосовуються до випадків, визначених частиною другою цієї статті\".\n62. Текст статті 194 -2 викласти в такій редакції:\n\"1. Залежно від засобів та способів переміщення товарів через митний кордон України загальна декларація прибуття подається з дотриманням таких строків:\n1) для перевезення товарів морським та/або річковим транспортним засобом:\nа) у контейнері - не менш як за 24 години до розміщення контейнера на судні, яке буде здійснювати перевезення товарів до першого порту прибуття на митну територію України;\nб) розміщених в інший спосіб на судні - не менш як за 4 години до прибуття товарів у перший порт на митній території України;\nв) тривалістю менше 24 годин - не менш як за 2 години до прибуття товарів у перший порт на митній території України;\n2) для перевезення товарів повітряним транспортним засобом:\nа) тривалістю 4 години і більше - не менш як за 4 години до прибуття товарів у перший аеропорт на митній території України;\nб) тривалістю менше 4 годин - не пізніше моменту фактичного вильоту повітряного судна;\n3) для перевезення товарів залізничним транспортним засобом:\nа) тривалістю 2 години і більше між прикордонними станціями - не менш як за 2 години до прибуття товарів у перший пункт пропуску на митній території України;\nб) тривалістю менше 2 годин між прикордонними станціями - не менш як за 1 годину до прибуття товарів у перший пункт пропуску на митній території України;\n4) для перевезення товарів автомобільним транспортним засобом - не менш як за 1 годину до прибуття товарів у перший пункт пропуску на митній території України;\n5) у випадку змішаного (комбінованого) перевезення - у строк, встановлений для відповідного активного транспортного засобу\".\n63. У частині першій статті 197 слово \"цифровим\" виключити.\n64. У статті 200 :\n1) частину другу викласти в такій редакції:\n\"2. Доставка товарів та документів на них повинна бути здійснена у строк, встановлений статтею 95 цього Кодексу або встановлений митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \";\n2) друге речення частини четвертої викласти в такій редакції: \"У разі якщо доставка товарів, транспортних засобів комерційного призначення в межах спрощень, наданих підприємству, здійснюється до об’єктів підприємства (будівель, споруд, відкритих або закритих майданчиків підприємств тощо), визначених для застосування спрощень, подальші митні формальності здійснюються у порядку, визначеному для відповідних спрощень\".\n65. У статті 201 :\n1) частину першу викласти в такій редакції:\n\"1. Товари з моменту пред’явлення їх митному органу до поміщення їх у відповідний митний режим можуть перебувати на тимчасовому зберіганні під митним контролем.\nТовари , ввезені на митну територію України в митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту , після їх пред’явлення на території об’єкта підприємства, зазначеного в авторизації на застосування спрощення, перебувають на тимчасовому зберіганні на території цього об’єкта.\nТимчасове зберігання товарів під митним контролем здійснюється на складах тимчасового зберігання або на території об’єктів підприємств (будівель, споруд, відкритих або закритих майданчиків тощо), визначених для застосування спрощень, якщо інше не передбачено цим Кодексом\";\n2) частину третю доповнити абзацом другим такого змісту:\n\"Тимчасове зберігання товарів на території об’єктів підприємств, зазначених в авторизаціях на застосування спрощень, які не є складами тимчасового зберігання, здійснюється без створення зони митного контролю, за умови що утримувач об’єкта є підприємством, яке має діючу авторизацію на застосування відповідного спрощення\";\n3) у частині п’ятій слова \"допомоги несуть\" замінити словами \"допомоги, утримувач об’єкта, зазначеного в авторизації на застосування спрощення, несуть\";\n4) у частині шостій слова \"допомоги звільняються\" замінити словами \"допомоги, утримувач об’єкта, зазначеного в авторизації на застосування спрощення, звільняються\";\n5) доповнити частиною сьомою такого змісту:\n\"7. Утримувач об’єкта, зазначеного в авторизації на застосування спрощення, надає митним органам забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу щодо товарів, які перебувають на тимчасовому зберіганні, на час такого зберігання на цьому об’єкті\".\n66. У статті 202 :\n1) назву викласти в такій редакції:\n\" Стаття 202. Документи, необхідні для розміщення товарів на тимчасове зберігання\";\n2) доповнити частиною другою такого змісту:\n\"2. У разі ввезення товарів на митну територію України у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту та розміщення таких товарів на тимчасове зберігання на території об’єктів підприємств, зазначених в авторизаціях на застосування спрощень, замість уніфікованого документа використовується митна декларація, за якою ці товари були ввезені на митну територію України\".\n67. У статті 204 :\n1) перше речення частини третьої викласти в такій редакції:\n\"3. Строк тимчасового зберігання товарів, зазначений у частині першій цієї статті, за заявою власника або уповноваженої ним особи, або утримувача об’єкта, зазначеного в авторизації на застосування спрощення, може бути продовжений, але не більш як на 30 днів\";\n2) пункти 1 і 2 частини четвертої викласти в такій редакції:\n\"1) задекларовані до відповідного митного режиму; або\n2) передані відповідному митному органу для зберігання та/або розпорядження відповідно до цього Кодексу; або\".\n68. У статті 233 :\n1) частину першу виключити;\n2) частину третю викласти в такій редакції:\n\"3. Митний орган, у зоні діяльності якого розташований пункт пропуску через державний кордон України, здійснює пропуск вантажу експрес-перевізника на митну територію України на підставі поданих експрес-перевізником відповідно до вимог статті 194 -1 цього Кодексу загальної декларації прибуття та митної декларації, передбаченої частиною першою статті 94 цього Кодексу, яка одночасно є документом контролю доставки з пункту пропуску через державний кордон України до центральної сортувальної станції, та направляє його під митним контролем до митного органу призначення.\nВивезення вантажу експрес-перевізника, а також його пропуск за межі митної території України та контроль доставки від центральної сортувальної станції до пункту пропуску через державний кордон України здійснюються на підставі поданої експрес-перевізником митної декларації, передбаченої частиною першою статті 94 цього Кодексу\".\n69. Частину третю статті 246 після абзацу першого доповнити новим абзацом такого змісту:\n\"Для виконання митних формальностей щодо товарів, які переміщуються у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту , використовуються також електронна транзитна система, електронна система управління гарантіями та їх складові\".\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим.\n70. У третьому реченні частини восьмої статті 247 слова \"спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С (крім випадків виклику посадової особи митних органів таким АЕО)\" замінити словами \"спрощень, наданих підприємству (крім випадків виклику посадової особи митного органу таким підприємством)\".\n71. У статті 249 -1 :\n1) частини першу - третю викласти в такій редакції:\n\"1. Процедура випуску за місцезнаходженням може використовуватися підприємством, якому надано авторизацію на застосування спрощення \"процедура випуску за місцезнаходженням\".\nАвторизація на застосування спрощення \"процедура випуску за місцезнаходженням\" надається підприємству, яке відповідає критеріям, визначеним пунктами 1, 2 та 4 частини третьої статті 12 цього Кодексу.\n2. Обов’язковою умовою надання авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" є наявність у підприємства:\n1) авторизації на застосування одного із спрощень, передбачених пунктами 1-4 частини першої статті 13 цього Кодексу (під час ввезення товарів на митну територію України та/або вивезення за межі митної території України товарів, які оподатковуються вивізним митом);\n2) авторизації на застосування спрощення \"самостійне накладання пломб спеціального типу\" (під час вивезення товарів за межі митної території України).\n3. Процедура випуску за місцезнаходженням застосовується до товарів, декларантом яких є підприємство, якому надано авторизацію на застосування такого спрощення.\nТакі товари можуть бути пред’явлені митному органу:\n1) на об’єкті підприємства, визначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\";\nабо\n2) на об’єкті іншого підприємства, визначеному в авторизації на застосування спрощення, яке застосовується для ввезення або вивезення товарів у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту .\nУ разі пред’явлення товарів на об’єктах, визначених у пункті 2 цієї частини, митні формальності здійснюються митним органом, що відповідає за здійснення митних формальностей на такому об’єкті\";\n2) частину п’яту викласти в такій редакції:\n\"5. Для застосування спрощення \"процедура випуску за місцезнаходженням\" на кожний об’єкт (будівлю, споруду, відкритий чи закритий майданчик тощо), що використовується підприємством, надається окрема авторизація.\nДопускається застосування спрощення \"процедура випуску за місцезнаходженням\" на відповідних об’єктах, передбачених пунктом 2 частини третьої цієї статті, без внесення відомостей про такі об’єкти до авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\";\n3) у частині шостій:\nабзац перший викласти в такій редакції:\n\"6. В авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" зазначаються відомості про\";\nпункти 5 і 6 викласти в такій редакції:\n\"5) порядок інформаційного обміну між підприємством, митницею та єдиною автоматизованою інформаційною системою митних органів з використанням відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет;\n6) порядок інформаційного обміну між підприємством та митницею у разі виходу з ладу єдиної автоматизованої інформаційної системи митних органів, відповідних веб-сервісів та інших електронних сервісів, доступних через мережу Інтернет\";\nу пунктах 7 і 8 слово \"дозвіл\" замінити словом \"авторизація\";\nу пункті 9 слова \"підприємству, яке отримало авторизацію АЕО-С, повідомлення\" замінити словами \"підприємству повідомлення\";\nу пункті 10 слова \"такого дозволу\" замінити словами \"такої авторизації\";\n4) частини сьому і восьму викласти в такій редакції:\n\"7. Об’єкт підприємства, зазначений в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", є місцем доставки та використовується для розміщення товарів на тимчасове зберігання та/або у митний режим митного складу. Товари, що поміщуються у митний режим митного складу на такому об’єкті, декларуються підприємством, яке застосовує спрощення \"процедура випуску за місцезнаходженням\".\nПротягом часу перебування товарів на об’єкті підприємства, зазначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\", у тому числі як таких, що зберігаються на складі тимчасового зберігання та/або у митному режимі митного складу, сплата митних платежів підлягає забезпеченню в один із способів, передбачених пунктами 3-6 частини першої статті 308 цього Кодексу.\n8. Підприємство під час застосування спрощення \"процедура випуску за місцезнаходженням\" після прибуття товарів до об’єкта (будівлі, споруди, відкритого або закритого майданчика тощо), зазначеного в такій авторизації, зобов’язане:\n1) невідкладно надіслати митниці електронне повідомлення про прибуття товарів та про доступність їх для митного контролю;\n2) інформувати митницю про всі непередбачувані події та/або обставини, що виникли під час доставки транспортного засобу комерційного призначення та товарів, що ним переміщуються, до визначеного в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" об’єкта, та які стали йому відомі від перевізника;\n3) забезпечити цілісність митного забезпечення, якщо таке накладалося, не здійснювати розвантаження та забезпечити перебування транспортного засобу, комерційного призначення та товарів, що ним переміщуються, на визначеному в авторизації об’єкті підприємства до отримання від митниці дозволу на їх розвантаження або до завершення максимального строку для надання митницею повідомлення про заборону зняття митного забезпечення, якщо таке накладалося, та розвантаження товарів, а в разі отримання від митниці такого повідомлення - до прибуття посадових осіб митниці;\n4) невідкладно після розвантаження надіслати митниці електронне повідомлення про результати розвантаження із зазначенням усіх виявлених розбіжностей щодо переміщуваних товарів, якщо такі виявлено. З моменту надіслання митниці повідомлення про результати розвантаження товари набувають статусу таких, що зберігаються на складі тимчасового зберігання;\n5) надати на вимогу митниці доступ до транспортного засобу комерційного призначення, товарів, що ним переміщувалися, та товаротранспортних і товаросупровідних документів, на підставі яких здійснювалося транзитне переміщення таких товарів;\n6) інформувати митницю про всі події та обставини, що можуть мати вплив на дотримання підприємством умов авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\";\n5) у частині дев’ятій:\nв абзаці першому слова \"яке отримало авторизацію АЕО-C\" виключити;\nу пунктах 1 і 2 слова \"отримало авторизацію АЕО-С і\" виключити;\n6) у частині десятій:\nв абзаці другому слова \"отримало авторизацію АЕО-С і\" виключити, а слова \"такому дозволі\" замінити словами \"такій авторизації\";\nу пункті 3 слова \"дозволом на застосування спеціального\" замінити словами \"в авторизації на застосування\";\n7) у частині одинадцятій слово \"спеціального\" виключити.\n72. У статті 257 :\n1) у частинах першій і другій слово \"цифровим\" виключити;\n2) у частині шостій:\nперше речення доповнити словами \"та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України\";\nдоповнити абзацами другим і третім такого змісту:\n\"Форми митних декларацій для декларування товарів, що переміщуються через митний кордон України підприємствами шляхом ввезення, вивезення або транзиту, а також для декларування товарів, що переміщуються через митний кордон України громадянами та декларуються за митною декларацією, передбаченою для підприємств, визначаються Конвенцією про спрощення формальностей у торгівлі товарами та Конвенцією про процедуру спільного транзиту .\nУмови та порядок декларування, перелік відомостей, необхідних для здійснення митного контролю та митного оформлення товарів, що поміщуються у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , визначаються відповідно до положень зазначеної Конвенції\";\n3) у частині восьмій:\nу пункті 6:\nв абзаці першому слова \"застосування заходів гарантування їх сплати\" замінити словами \"надання забезпечення сплати митних платежів\";\nу підпункті \"д\" слова \"застосування заходів гарантування їх сплати\" замінити словами \"надання забезпечення сплати митних платежів\";\nв абзаці двадцять дев’ятому слова \"дозволи на застосування спеціальних спрощень\" замінити словами \"авторизації на застосування спрощень\";\n4) частину одинадцяту виключити.\n73. У статті 259 :\n1) у частині восьмій слово \"цифровим\" виключити;\n2) доповнити частиною п’ятнадцятою такого змісту:\n\"15. Положення цієї статті не застосовуються до товарів, що переміщуються у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту \".\n74. У статті 260 -1 :\n1) частину першу викласти в такій редакції:\n\"1. Спрощена митна декларація використовується для декларування та випуску в заявлений митний режим товарів, декларантом яких є підприємство, яке має авторизацію на застосування спрощення \"процедура спрощеного декларування\".\nАвторизація на застосування спрощення \"процедура спрощеного декларування\" надається підприємству, яке відповідає критеріям, визначеним пунктами 1, 2 та 4 частини третьої статті 12 цього Кодексу.\nCпрощення \"процедура спрощеного декларування\" може бути застосовано за умови пред’явлення товарів, що декларуються, митному органу:\n1) у разі наявності авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" - на об’єкті підприємства, визначеному в авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\";\n2) у разі відсутності авторизації на застосування спрощення \"процедура випуску за місцезнаходженням\" - на об’єкті іншого підприємства, визначеному в авторизації на застосування спрощення, яке застосовується для ввезення або вивезення товарів в митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту .\nУ разі пред’явлення товарів на об’єктах, визначених у пункті 2 цієї частини, митні формальності здійснюються митним органом, що відповідає за здійснення митних формальностей на такому об’єкті\";\n2) у частині другій слова \"яке отримало авторизацію АЕО-С і має дозвіл на застосування спеціального спрощення\" замінити словами \"яке має авторизацію на застосування спрощення\";\n3) частину третю викласти в такій редакції:\n\"3. Обов’язковою умовою отримання авторизації на застосування спрощення \"процедура спрощеного декларування\" у випадках, зазначених у пунктах 1 і 2 частини п’ятої цієї статті, є наявність у підприємства авторизації на застосування одного зі спрощень, передбачених пунктами 1-4 частини першої статті 13 цього Кодексу\";\n4) у частині п’ятій:\nабзац перший пункту 1 викласти в такій редакції:\n\"1) товарів, які переміщувалися у вантажних відправленнях автомобільним або залізничним транспортом внутрішнім транзитом, за митною декларацією (у тому числі попередньою митною декларацією), та декларуються у митні режими\";\nабзац перший пункту 3 викласти в такій редакції:\n\"3) товарів, які для вивезення за межі митної території України у вантажних відправленнях авіаційним, водним, автомобільним або залізничним транспортом декларуються у митні режими\";\n5) в абзаці другому частини сьомої слова \"загальної фінансової гарантії\" замінити словами \"забезпечення сплати митних платежів\";\n6) у частині дев’ятій:\nв абзаці першому слова \"У дозволі на застосування спеціального спрощення\" замінити словами \"В авторизації на застосування спрощення\";\nу пунктах 1 і 2 слово \"спеціального\" виключити;\nу пунктах 4 і 5 слово \"дозвіл\" замінити словом \"авторизація\";\nу пункті 6 слова \"підприємством, яке отримало авторизацію АЕО-С, митницею, яка видала дозвіл, та\" замінити словами \"підприємством, митницею та\";\nу пункті 7 слова \"підприємством, яке отримало авторизацію АЕО-С, та митницею, яка видала дозвіл, у разі\" замінити словами \"підприємством та митницею у разі\";\nу пункті 8 слова \"такого дозволу\" замінити словами \"такої авторизації\".\n75. У частині третій статті 261 слова \"в межах спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С, таке\" виключити.\n76. У статті 264 :\n1) частину першу доповнити абзацом другим такого змісту:\n\"Подання та прийняття митної декларації на товари, що декларуються для поміщення товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту , здійснюються відповідно до положень зазначеної Конвенції\";\n2) в абзаці третьому частини другої і частині дванадцятій слово \"цифровим\" виключити.\n77. У статті 268 :\n1) у частині першій слова \"крім випадків, передбачених частиною третьою цієї статті\" виключити;\n2) частину третю виключити.\n78. Частину першу статті 290 доповнити пунктами 5 і 6 такого змісту:\n\"5) при виконанні умов відповідного митного режиму або митних формальностей, що дозволяють завершити митний режим або операцію з товарами;\n6) якщо після випуску товарів у вільний обіг на митній території України відповідно до частини шостої статті 75 цього Кодексу підприємство відмовилося від використання таких товарів за кінцевим (цільовим) призначенням і товари були вивезені за межі митної території України\".\n79. Пункт 3 частини першої статті 291 викласти в такій редакції:\n\"3) з моменту сплати гарантом, гарантійним об’єднанням або іншою організацією відповідно до наданого забезпечення сплати митних платежів коштів до державного бюджету в рахунок сплати митних платежів\".\n80. У статті 293 :\n1) у частині другій слово \"податкового\" замінити словом \"грошового\";\n2) у частині третій:\nу пункті 5 слова \"яка надала зобов’язання щодо доставки цих товарів, транспортних засобів\" замінити словами \"яка зобов’язана доставити ці товари, транспортні засоби\";\nпункти 6 і 7 викласти в такій редакції:\n\"6) у разі застосування загальної гарантії або звільнення від гарантії для забезпечення сплати митних платежів - підприємство, якому надано авторизацію на застосування відповідного спрощення;\n7) у разі недотримання умов процедури кінцевого використання, визначених в авторизації на застосування процедури кінцевого використання, порушення використання товарів за кінцевим (цільовим) призначенням, - підприємство, якому надано авторизацію на застосування процедури кінцевого використання\";\n3) частину четверту доповнити абзацом другим такого змісту:\n\"У разі якщо будь-яка з осіб, на яких покладено обов’язок із сплати митних платежів, виконала такий обов’язок у повному обсязі, обов’язок із сплати митних платежів інших осіб вважається виконаним та припиняється\";\n4) доповнити частинами п’ятою і шостою такого змісту:\n\"5. У разі невиконання або неповного виконання особами, зазначеними у частинах першій і третій цієї статті, протягом строку, визначеного частиною третьою статті 317 -1 цього Кодексу, обов’язку із сплати митних платежів, забезпеченого у спосіб, визначений пунктами 2-5 статті 308 цього Кодексу, обов’язок із сплати митних платежів покладається на гаранта в межах суми наданого забезпечення.\n6. Особи, на яких покладається обов’язок із сплати митних платежів, є відповідальними за сплату митних платежів\".\n81. У частинах першій і другій статті 297 слова \"спеціальних спрощень, наданих підприємству, яке отримало авторизацію АЕО-С\" замінити словами \"спрощень, наданих підприємству\".\n82. Частину шосту статті 299 доповнити словами і цифрами \"у строк до 30 днів\".\n83. У статті 302 :\n1) частину другу викласти в такій редакції:\n\"2. У разі направлення гаранту вимог (претензій) щодо сплати митних платежів пеня нараховується з дня, наступного за днем закінчення строку виконання зобов’язань, забезпечених гарантією\";\n2) у частині третій слово \"претензія\" в усіх відмінках замінити словами \"вимога (претензія)\" у відповідному відмінку.\n84. Розділ X викласти в такій редакції:\n\" Розділ X\n\nЗАБЕЗПЕЧЕННЯ СПЛАТИ МИТНИХ ПЛАТЕЖІВ\nГлава 44. Загальні положення щодо забезпечення сплати митних платежів"
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Стаття 305. Забезпечення сплати митних платежів",
      "content": "1. У випадках, визначених цим Кодексом, виконання обов’язку із сплати митних платежів забезпечується шляхом надання митним органам забезпечення сплати митних платежів у способи, встановлені статтею 308 цього Кодексу.\n2. Надання митним органам забезпечення сплати митних платежів є обов’язковим, якщо інше не передбачено цим Кодексом, при ввезенні на митну територію України та/або переміщенні територією України транзитом товарів, транспортних засобів комерційного призначення.\n3. У випадках, передбачених цим Кодексом, забезпечення сплати митних платежів надається митним органам під час перебування товарів під митним контролем або декларування товарів у митні режими, що передбачають сплату митних платежів.\n4. Забезпечення сплати митних платежів надається особами, на яких покладається або може покладатися обов’язок із сплати митних платежів, відповідно до частин першої та третьої статті 293 цього Кодексу.\nУ порядку та на умовах, визначених міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, забезпечення сплати митних платежів може бути надано будь-якою іншою особою на користь особи, на яку покладається обов’язок із сплати митних платежів.\n5. Митні органи здійснюють облік та контроль застосування забезпечення сплати митних платежів.\n6. У разі невиконання обов’язку із сплати митних платежів забезпечення сплати митних платежів використовується для сплати відповідних митних платежів у порядку та строки, визначені цим Кодексом.\n7. Забезпечення сплати митних платежів не надається щодо:\n1) товарів, що переміщуються органами державної влади України, органами місцевого самоврядування, Збройними Силами України та іншими утвореними відповідно до закону військовими формуваннями, розвiдувальними органами України безпосередньо для виконання своїх повноважень або на їх користь іншими установами, організаціями, отримувачами (розпорядниками) міжнародної технічної допомоги в рамках зареєстрованих у встановленому законодавством порядку проектів (програм);\n2) товарів, що переміщуються особами, яким надано митні пільги, передбачені статтями 382-386, 388, 389, 391 і 392 цього Кодексу;\n3) товарів, що переміщуються трубопровідним транспортом та лініями електропередачі, якщо інше не передбачено Кабінетом Міністрів України;\n4) товарів, щодо яких не вимагається надання забезпечення сплати митних платежів відповідно до частини третьої статті 110 цього Кодексу;\n5) товарів, що переміщуються транзитом повітряним транспортом, для декларування яких замість митної декларації використовується електронний перевізний документ як спрощення, надане відповідно до положень Конвенції про процедуру спільного транзиту ;\n6) товарів, що не є об’єктом оподаткування митними платежами або щодо яких сума митних платежів не перевищує суму, еквівалентну 1000 євро, крім випадків надання забезпечення сплати митних платежів згідно з главами 8, 20 і частиною третьою статті 306 цього Кодексу;\n7) товарів, що надходять в Україну як гуманітарна допомога, за умови включення їх отримувача до Єдиного реєстру отримувачів гуманітарної допомоги, або переміщуються у складі вантажів з допомогою, визначених частиною першою статті 250 цього Кодексу;\n8) товарів, що переміщуються транзитом митною територією України морським, річковим або повітряним транспортом і під час зберігання залишаються в межах одного пункту пропуску чи зони митного контролю морського (річкового) порту, аеропорту;\n9) товарів, що переміщуються (пересилаються) в міжнародних поштових відправленнях через митний кордон України.\n8. Порядок забезпечення сплати митних платежів встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Стаття 306. Розмір забезпечення сплати митних платежів",
      "content": "1. Забезпечення сплати митних платежів, якщо інше не передбачено цим Кодексом, має бути не меншим, ніж сума митних платежів, що підлягають сплаті при випуску таких товарів у вільний обіг на митній території України.\nРозрахунок суми забезпечення сплати митних платежів здійснюється виходячи з повних ставок митних платежів, без урахування будь-яких тарифних пільг (тарифних преференцій), податкових пільг, встановлених законодавством України для операцій з ввезення таких товарів на митну територію України.\nЗа наявності документального підтвердження, що товари не є об’єктом оподаткування особливими видами мита, відповідні види мита не підлягають врахуванню при розрахунку суми забезпечення сплати митних платежів.\n2. У разі якщо суму митних платежів, що підлягає забезпеченню, неможливо точно визначити через ненадання митним органам точних відомостей про характер, найменування, кількість, країну походження, митну вартість, код товарів згідно з УКТ ЗЕД , така сума визначається митним органом виходячи з найбільшої величини ставок податків, вартості та/або кількості товарів, що можуть бути визначені на підставі наявних відомостей.\n3. Для переміщення міжнародних експрес-відправлень розмір забезпечення сплати митних платежів для одного вантажу експрес-перевізника визначається на рівні суми митних платежів, еквівалентної 10000 євро.\n4. Митні органи перевіряють правильність визначення суми митних платежів, що підлягає забезпеченню, наявність, чинність та достатність забезпечення сплати митних платежів під час митного оформлення товарів.\n5. У разі якщо митними органами встановлено, шо надане забезпечення сплати митних платежів не є достатнім для забезпечення сплати митних платежів, особа, на яку покладається обов’язок із сплати митних платежів, на вимогу митного органу зобов’язана надати додаткове забезпечення або замінити раніше надане забезпечення новим, на вибір такої особи."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Стаття 307. Електронна система управління гарантіями",
      "content": "1. Для електронного обміну даними та зберігання інформації щодо забезпечення сплати митних платежів використовується електронна система управління гарантіями, яка входить до складу систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів.\n2. Інформаційна взаємодія між гарантами та митними органами здійснюється за допомогою засобів електронного зв’язку шляхом надсилання повідомлень в електронній формі, засвідчених електронним підписом гарантів та/або посадових осіб митних органів, або з використанням засобів інтегрованої системи електронної ідентифікації.\n3. Порядок інформаційної взаємодії між гарантами та митними органами затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Стаття 308. Способи забезпечення сплати митних платежів",
      "content": "1. Способами забезпечення сплати митних платежів є:\n1) грошова застава;\n2) індивідуальна гарантія;\n3) забезпечення сплати митних платежів на умовах спрощення \"загальна гарантія\";\n4) забезпечення сплати митних платежів на умовах спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\";\n5) забезпечення сплати митних платежів на умовах спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\";\n6) забезпечення сплати митних платежів на умовах спрощення \"звільнення від гарантії\";\n7) забезпечення сплати митних платежів на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року ;\n8) забезпечення сплати митних платежів на умовах Конвенції про тимчасове ввезення (Стамбул, 1990 рік) із застосуванням книжки (карнета) А.Т.А. або книжки (карнета) CPD.\n2. Спосіб забезпечення сплати митних платежів обирається особою, на яку покладається обов’язок із сплати митних платежів.\n3. Митні органи відмовляють у застосуванні обраного способу забезпечення сплати митних платежів, якщо такий спосіб не призначений для застосування при поміщенні товарів у відповідний митний режим.\nCтаття 309. Грошова застава\n1. Грошовою заставою є кошти, внесені/переказані на рахунки, відкриті в установленому порядку на ім’я митних органів, для забезпечення сплати митних платежів.\n2. Внесення/переказ коштів як грошової застави здійснюється у національній валюті України.\n3. Внесення/переказ коштів як грошової застави в іноземній валюті може здійснюватися підприємством-нерезидентом або уповноваженою ним особою для переміщення товарів територією України транзитом за курсом валюти, визначеним відповідно до статті 3 -1 цього Кодексу, на день внесення/переказу грошової застави.\n4. Прийняття митним органом коштів як грошової застави в готівковій формі здійснюється із заповненням уніфікованої митної квитанції.\n5. Відсотки на суму коштів, внесених/переказаних як грошова застава, не нараховуються.\n6. Кошти, внесені як грошова застава, підлягають вивільненню відповідно до статті 315 -4 цього Кодексу.\n7. Кошти, внесені/переказані як грошова застава, після їх вивільнення за заявою особи, яка їх внесла/переказала, або уповноваженої нею особи в порядку, визначеному законодавством, можуть бути:\n1) повторно використані як грошова застава;\n2) використані для сплати митних платежів за іншим зобов’язанням особи перед митними органами;\n3) повернені особі, яка їх внесла/переказала.\n8. Повернення коштів, внесених/переказаних як грошова застава, після їх вивільнення може здійснюватися у будь-якому митному органі у строк, що не перевищує три робочі дні з дня реєстрації відповідної заяви.\n9. Кошти, внесені/переказані як грошова застава, що перебувають на рахунку митного органу без розпорядження про їх використання протягом 1095 днів з дня їх внесення/переказу, протягом 30 днів підлягають перерахуванню до державного бюджету.\n10. У разі невиконання обов’язку, забезпеченого грошовою заставою, сума грошових коштів, внесених/переказаних як грошова застава, перераховується до державного бюджету в рахунок сплати суми митних платежів наступного робочого дня після завершення строку сплати митних платежів відповідно до частини третьої статті 317 -1 цього Кодексу, крім випадків, передбачених частиною одинадцятою статті 55 цього Кодексу."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Стаття 310. Гарантія",
      "content": "1. Гарантія є зобов’язанням гаранта щодо виплати на вимогу митного органу коштів у межах розміру гарантії та в порядку і строки, визначені цим Кодексом, у разі невиконання особою обов’язку із сплати митних платежів.\n2. Гарантії можуть бути таких видів:\n1) індивідуальна гарантія, яка забезпечує суму митних платежів щодо товарів, що підлягають митному оформленню за однією митною декларацією;\n2) загальна гарантія, яка забезпечує суму митних платежів щодо товарів, що підлягають митному оформленню за декількома митними деклараціями.\n3. Гарантія видається гарантом особі, на яку покладається обов’язок із сплати митних платежів, у формі документа.\n4. Гарантії надаються митним органам у паперовій або електронній формі.\nГарантії у паперовій формі застосовуються з дозволу митного органу у випадку тимчасової відмови у роботі електронної системи управління гарантіями або інших систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів.\n5. При поміщенні товарів у митний режим транзиту на умовах Конвенції про процедуру спільного транзиту гарантії надаються митним органам відповідно до положень та за формами, встановленими цією Конвенцією.\n6. Гарантії у паперовій формі оформлюються гарантом відповідно до форм бланків індивідуальної гарантії, загальної гарантії, які затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nГарантії в електронній формі оформлюються гарантом у формі електронного документа.\n7. Гарантії діють на всій митній території України та на території інших країн у випадках, визначених міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nУ разі оформлення гарантії, яка діє на території інших країн, гарант зобов’язаний зазначити в гарантії інформацію про уповноважених осіб, які представляють інтереси гаранта в кожній із країн, в яких гарантія може бути застосована.\n8. Гарантії зберігаються митними органами протягом 1095 днів з дати завершення строку їх дії.\n9. Митний орган може скасувати реєстрацію гарантії відповідно до статті 315 -2 цього Кодексу. Гарантія може бути відкликана гарантом відповідно до статті 315 -3 цього Кодексу.\n10. Зобов’язання гаранта за гарантією, якщо інше не передбачено цим Кодексом, є чинним з моменту реєстрації гарантії митним органом до моменту настання будь-якої з таких подій:\n1) сплата гарантом на користь митних органів суми, що дорівнює розміру гарантії;\n2) закінчення строку дії гарантії;\n3) набрання чинності рішенням про відкликання або скасування реєстрації гарантії.\nЗобов’язання гаранта за гарантією щодо товарів, поміщених у митний режим, або товарів, які перебувають під митним контролем на момент закінчення строку дії гарантії чи на момент набрання чинності рішенням про відкликання або скасування реєстрації гарантії, продовжують бути чинними та підлягають виконанню.\n11. До правовідносин, пов’язаних з наданням гарантій та виконанням гарантом своїх обов’язків, застосовуються також положення Цивільного кодексу України , законодавства України про банки і банківську діяльність, про страхування та страхову діяльність, положення законодавства з питань регулювання ринків фінансових послуг в частині, що не врегульована цим Кодексом."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Стаття 311. Загальна гарантія",
      "content": "1. Загальна гарантія може бути застосована, за умови наявності у підприємства діючої авторизації на застосування одного із спрощень:\n1) \"загальна гарантія\";\n2) \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\";\n3) \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\".\n2. Під зменшенням розміру забезпечення базової суми загальної гарантії на 50 відсотків або на 70 відсотків розуміється застосування визначеної базової суми загальної гарантії, але з фактичним забезпеченням цієї базової суми загальною гарантією, виданою гарантом, на 50 відсотків або на 30 відсотків відповідно.\n3. Для застосування спрощення, передбаченого пунктами 1-3 частини першої цієї статті, підприємство зобов’язано надати митному органу загальну гарантію, видану гарантом, як забезпечення відповідної частини базової суми.\n4. Для застосування кожного окремого спрощення, визначеного пунктами 1-3 частини першої цієї статті, надається окрема загальна гарантія.\n5. Розмір загальної гарантії, виданої гарантом, не може бути меншим за частину базової суми загальної гарантії, що підлягає забезпеченню.\n6. Для цілей застосування загальної гарантії у випадку тимчасової відмови у роботі електронної системи управління гарантіями або інших систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, за зверненням підприємства митний орган видає один або декілька сертифікатів загальної гарантії за формою, яка затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Стаття 312. Звільнення від гарантії",
      "content": "1. Звільнення від гарантії може бути застосовано за умови наявності у підприємства діючої авторизації на застосування спрощення \"звільнення від гарантії\".\n2. Під звільненням від гарантії розуміється використання визначеної базової суми звільнення від гарантії, але з фактичним звільненням від забезпечення базової суми гарантією, виданою гарантом.\n3. Для цілей застосування звільнення від гарантії у випадку тимчасової відмови у роботі електронної системи управління гарантіями або інших систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів, за зверненням підприємства митний орган видає один або декілька сертифікатів звільнення від гарантії за формою, яка затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art312-1",
      "section": "312-1",
      "title": "Стаття 312-1. Авторизація на застосування спрощень \"загальна гарантія\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\", \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\", \"звільнення від гарантії\"",
      "content": "1. Авторизація на застосування спрощення \"загальна гарантія\" надається підприємству, яке:\n1) відповідає критерію, визначеному пунктом 1 частини третьої статті 12 цього Кодексу;\n2) відповідає критерію, визначеному пунктом 4 частини третьої статті 12 цього Кодексу, або регулярно виступає декларантом (протягом попередніх 12 місяців митними органами здійснено митне оформлення не менше 50 митних декларацій для поміщення товарів у митні режими).\n2. Авторизація на застосування спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 50 відсотків\" надається підприємству, яке додатково до умов, визначених частиною першою цієї статті, відповідає критерію, визначеному пунктом 3 частини третьої статті 12 цього Кодексу, та умовам, визначеним підпунктами \"а\" та \"б\" пункту 1, пунктами 2 і 4 частини другої статті 14 цього Кодексу.\n3. Авторизація на застосування спрощення \"загальна гарантія із зменшенням розміру забезпечення базової суми на 70 відсотків\" надається підприємству, яке додатково до умов, визначених частинами першою і другою цієї статті, відповідає умові, визначеній пунктом 6 частини другої статті 14 цього Кодексу.\n4. Авторизація на застосування спрощення \"звільнення від гарантії\" надається підприємству, яке додатково до умов, визначених частинами першою, другою і третьою цієї статті, відповідає умовам, визначеним підпунктами \"в\" та \"г\" пункту 1 та пунктами 3, 5, 7 частини другої статті 14 цього Кодексу.\n5. Авторизація на застосування спрощень, передбачених пунктами 1-4 частини першої статті 13 цього Кодексу, повинна, зокрема, визначати:\n1) базову суму загальної гарантії або звільнення від гарантії;\n2) розмір забезпечення базової суми загальної гарантії або звільнення від гарантії;\n3) перелік товарів із зазначенням їх кодів згідно з УКТ ЗЕД , засоби та способи їх переміщення, щодо яких загальна гарантія або звільнення від гарантії не застосовуються (у разі встановлення обмежень щодо застосування загальної гарантії або звільнення від гарантії);\n4) обов’язок підприємства інформувати митницю про всі події та обставини, що можуть впливати або мають вплив на дотримання ним умов, визначених в авторизації на застосування спрощення.\n6. Підприємство може мати окремі авторизації на застосування спрощень, передбачених пунктами 1-4 частини першої статті 13 цього Кодексу."
    },
    {
      "provision_ref": "art312-2",
      "section": "312-2",
      "title": "Стаття 312-2. Базова сума загальної гарантії або звільнення від гарантії",
      "content": "1. Загальна гарантія або звільнення від гарантії використовується в межах базової суми такої загальної гарантії або звільнення від гарантії, зазначеної у відповідній авторизації на застосування спрощення.\n2. Базова сума загальної гарантії або звільнення від гарантії повинна бути не меншою загальної суми митних платежів, яка може підлягати сплаті, одночасно за всіма операціями з товарами, щодо яких надається загальна гарантія або звільнення від гарантії, протягом всього часу перебування товарів під митним контролем.\n3. Розрахунок базової суми загальної гарантії або звільнення від гарантії здійснюється підприємством самостійно, зазначається у заяві про надання авторизації на застосування відповідного спрощення та додається до такої заяви.\nЗа винятком випадку розрахунку базової суми загальної гарантії для застосування спрощення, визначеного пунктом 1 частини першої статті 311 цього Кодексу, розрахунок базової суми загальної гарантії або звільнення від гарантії здійснюється з урахуванням обсягу минулих операцій з товарами у розмірі суми митних платежів за одночасними операціями, пов’язаними із забезпеченням сплати митних платежів, яка обліковувалася в митних органах станом на будь-яку дату протягом 365 днів, що передують дню подання заяви про надання авторизації на застосування відповідного спрощення.\nБазова сума загальної гарантії або звільнення від гарантії, розрахована відповідно до абзацу другого цієї частини, може бути збільшена на 50 відсотків з урахуванням обсягу передбачуваних майбутніх операцій, що підтверджується комерційною документацією підприємства.\nРозрахунок базової суми для спрощення, визначеного пунктом 1 частини першої статті 13 цього Кодексу, може здійснюватися без урахування обсягу попередніх операцій з товарами, виходячи з обсягу передбачуваних майбутніх операцій, що підтверджується комерційною документацією підприємства.\nРозрахунок базової суми для спрощень, визначених пунктами 2-4 частини першої статті 13 цього Кодексу, здійснюється з урахуванням попередньо наданих авторизацій на застосування спрощень, наданих відповідно до цих пунктів (у разі їх надання).\n4. За заявою підприємства базова сума загальної гарантії або звільнення від гарантії може бути змінена."
    },
    {
      "provision_ref": "art312-3",
      "section": "312-3",
      "title": "Стаття 312-3. Моніторинг базової суми загальної гарантії та звільнення від гарантії",
      "content": "1. Підприємство зобов’язано забезпечити, щоб загальна сума митних платежів, яка може підлягати сплаті одночасно за всіма операціями з товарами, щодо яких надається загальна гарантія або звільнення від гарантії, не перевищувала базову суму загальної гарантії або звільнення від гарантії, зазначену у відповідній авторизації на застосування спрощення.\n2. У разі недостатності базової суми загальної гарантії або звільнення від гарантії для митного оформлення товарів підприємство має право надати додаткове забезпечення на суму, що не покривається базовою сумою загальної гарантії або звільнення від гарантії, або замінити раніше надане забезпечення новим.\n3. Митні органи із застосуванням електронної системи управління гарантіями здійснюють моніторинг базової суми загальної гарантії та звільнення від гарантії щодо кожної операції з товарами з моменту застосування до моменту вивільнення відповідної частини базової суми загальної гарантії або звільнення від гарантії.\n4. У разі якщо неодноразово мають місце випадки недостатності базової суми загальної гарантії або звільнення від гарантії для здійснення митного оформлення товарів, митний орган рекомендує підприємству переглянути розмір базової суми."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Стаття 313. Забезпечення сплати митних платежів на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року",
      "content": "1. Забезпечення сплати митних платежів на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року застосовується для транзитного переміщення товарів (крім алкогольних напоїв та тютюнових виробів), що перебувають під митним контролем, за умови що такі товари під час транзитного переміщення перетинають митний кордон України та переміщуються на всьому маршруті або на його частині автомобільним транспортом.\n2. У разі якщо сума митних платежів перевищує суму забезпечення сплати митних платежів за Конвенцією МДП , застосовуються інші способи забезпечення сплати митних платежів, передбачені цим Кодексом."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Стаття 314. Забезпечення сплати митних платежів на умовах Конвенції про тимчасове ввезення (Стамбул, 1990 рік) із застосуванням книжки (карнета) А.Т.А. або книжки (карнета) CPD",
      "content": "1. Під час перевезення товарів, транспортних засобів на умовах Конвенції про тимчасове ввезення (Стамбул, 1990 рік) застосовуються книжка (карнет) А.Т.А. або книжка (карнет) CPD - уніфіковані міжнародні митні документи, що використовуються як митна декларація для митного оформлення товарів, транспортних засобів, та документ про забезпечення сплати митних платежів у порядку та на умовах, визначених цією Конвенцією.\nГлава 45. Застосування гарантій, звільнення від гарантії"
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Стаття 315. Прийняття та реєстрація гарантій, реєстрація звільнення від гарантії",
      "content": "1. Гарантія надається митному органу у формі електронного документа шляхом надсилання гарантом електронного повідомлення, що містить дані про гарантію, видану для забезпечення сплати митних платежів.\n2. Прийняття та реєстрація гарантій в електронній формі здійснюються митними органами за допомогою електронної системи управління гарантіями.\nПрийняття та реєстрація гарантій у паперовій формі здійснюються митними органами у разі тимчасової відмови у роботі електронної системи управління гарантіями або інших систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів.\n3. Реєстрація гарантії здійснюється після проведення перевірки інформації, яку містить така гарантія, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n4. За результатами перевірки, передбаченої частиною третьою цієї статті, митний орган реєструє гарантію в електронній системі управління гарантіями або відмовляє в реєстрації гарантії та надсилає відповідне електронне повідомлення гаранту із зазначенням причини відмови.\n5. Реєстрацію звільнення від гарантії здійснює митний орган шляхом внесення інформації про звільнення від гарантії, що міститься в авторизації на застосування спрощення \"звільнення від гарантії\", до електронної системи управління гарантіями не пізніше наступного дня після набрання чинності авторизацією на застосування спрощення \"звільнення від гарантії\".\n6. Під час реєстрації гарантії або звільнення від гарантії електронна система управління гарантіями присвоює реєстраційний номер, що використовується для їх ідентифікації.\n7. Після реєстрації гарантії або звільнення від гарантії митний орган повідомляє про це підприємство.\n8. Після реєстрації гарантії або звільнення від гарантії в електронній системі управління гарантіями така гарантія або звільнення від гарантії можуть бути застосовані."
    },
    {
      "provision_ref": "art315-1",
      "section": "315-1",
      "title": "Стаття 315-1. Застосування гарантії, звільнення від гарантії",
      "content": "1. Застосування гарантії, звільнення від гарантії здійснюється шляхом зазначення декларантом відповідних відомостей у митній декларації або документі, який відповідно до законодавства її замінює.\n2. Застосування гарантії, звільнення від гарантії здійснюється після проведення перевірки інформації щодо можливості застосування такої гарантії або звільнення від гарантії.\n3. За результатами перевірки, передбаченої частиною другою цієї статті, митний орган дозволяє застосування або відмовляє у застосуванні гарантії або звільнення від гарантії та надсилає відповідне електронне повідомлення підприємству із зазначенням причини відмови.\n4. Індивідуальна гарантія вважається застосованою після завершення митного оформлення товарів.\nЗагальна гарантія або звільнення від гарантії вважаються застосованими після резервування частини базової суми загальної гарантії або звільнення від гарантії та завершення митного оформлення товарів.\n5. Гарантія не може бути застосована у випадках, визначених статтями 315 -2 , 315 -3 , частиною другою статті 315 -4 цього Кодексу, а також за наявності відповідно до частини четвертої статті 317 -2 цього Кодексу податкового боргу гаранта."
    },
    {
      "provision_ref": "art315-2",
      "section": "315-2",
      "title": "Стаття 315-2. Скасування реєстрації гарантії, звільнення від гарантії",
      "content": "1. Митний орган скасовує реєстрацію гарантії у разі, якщо:\n1) реєстрацію гаранта скасовано або анульовано;\n2) авторизацію на застосування спрощення, передбаченого пунктами 1-3 частини першої статті 13 цього Кодексу, скасовано або анульовано.\n2. Митний орган зобов’язаний невідкладно повідомити гаранта та підприємство про скасування реєстрації гарантії, а також внести відповідну інформацію до електронної системи управління гарантіями із зазначенням дати набрання чинності рішенням про скасування реєстрації гарантії.\n3. Скасування реєстрації звільнення від гарантії митний орган здійснює шляхом внесення інформації про скасування реєстрації звільнення від гарантії до електронної системи управління гарантіями невідкладно після набрання чинності рішенням про скасування або анулювання авторизації на застосування спрощення \"звільнення від гарантії\".\nМитний орган невідкладно надсилає підприємству, якому надано авторизацію на застосування спрощення \"звільнення від гарантії\", відповідне електронне повідомлення.\n4. Рішення про скасування реєстрації гарантії набирає чинності на шістнадцятий день з дня направлення повідомлення про скасування реєстрації гарантії або звільнення від гарантії.\n5. Після внесення до електронної системи управління гарантіями інформації про скасування реєстрації гарантії застосування такої гарантії не дозволяється."
    },
    {
      "provision_ref": "art315-3",
      "section": "315-3",
      "title": "Стаття 315-3. Відкликання гарантії",
      "content": "1. Гарант має право в будь-який час відкликати гарантію. Про таке відкликання гарант зобов’язаний повідомити митний орган.\n2. Після отримання повідомлення про відкликання гарантії митний орган невідкладно вносить інформацію про відкликання гарантії до електронної системи управління гарантіями із зазначенням дати набрання чинності рішенням гаранта про відкликання гарантії.\n3. Рішення гаранта про відкликання гарантії набирає чинності на шістнадцятий день з дня отримання митницею гарантії повідомлення про відкликання гарантії.\n4. Після внесення до електронної системи управління гарантіями інформації про відкликання гарантії застосування такої гарантії не дозволяється."
    },
    {
      "provision_ref": "art315-4",
      "section": "315-4",
      "title": "Стаття 315-4. Вивільнення індивідуальної гарантії, базової суми загальної гарантії або звільнення від гарантії",
      "content": "1. Митний орган вивільняє індивідуальну гарантію, зарезервовану частину базової суми загальної гарантії або звільнення від гарантії невідкладно, не пізніше двох годин з моменту отримання митним органом підтвердження фактичного виконання зобов’язань, забезпечених гарантією, або підтвердження факту припинення обов’язку із сплати митних платежів відповідно до статті 290 цього Кодексу.\n2. Після вивільнення індивідуальної гарантії така індивідуальна гарантія не може бути повторно застосована.\nПісля вивільнення зарезервованої частини базової суми загальної гарантії або звільнення від гарантії така частина базової суми зараховується до незарезервованої частини базової суми загальної гарантії або звільнення від гарантії та може бути повторно застосована.\n3. Вивільнення індивідуальної гарантії у разі часткового надходження товарів здійснюється:\nпісля завершення переміщення усієї кількості товарів, зазначених у митній декларації;\nна підставі заяви декларанта про відсутність подальшого переміщення товарів, зазначених у митній декларації.\nВивільнення зарезервованої частини базової суми загальної гарантії або звільнення від гарантії у разі часткового надходження товарів здійснюється:\nпісля завершення переміщення усієї кількості товарів, зазначених у митній декларації;\nна підставі заяви декларанта про вивільнення відповідної частини базової суми загальної гарантії або звільнення від гарантії щодо товарів, які частково надійшли, якщо митним органом отримано підтвердження фактичного виконання зобов’язань, забезпечених гарантією, щодо товарів, які частково надійшли, або якщо обов’язок із сплати митних платежів щодо товарів, які частково надійшли, припинено відповідно до статті 290 цього Кодексу, крім випадків, якщо неможливо зробити відповідний розрахунок митних платежів.\n4. Митні органи після вивільнення індивідуальної гарантії, частини базової суми загальної гарантії або звільнення від гарантії мають право здійснити перевірку інформації та документів, що були надані для митного оформлення, з метою перевірки їх автентичності та достовірності шляхом здійснення митного контролю у формах, визначених статтею 336 цього Кодексу."
    },
    {
      "provision_ref": "art315-5",
      "section": "315-5",
      "title": "Стаття 315-5. Облік індивідуальних гарантій, облік резервування та вивільнення базової суми загальної гарантії або звільнення від гарантії",
      "content": "1. Митні органи здійснюють комплекс заходів, що забезпечують облік індивідуальних гарантій, облік резервування та вивільнення частин базової суми загальної гарантії або звільнення від гарантії.\n2. Облік індивідуальних гарантій, облік резервування та вивільнення частин базової суми загальної гарантії або звільнення від гарантії здійснює митний орган за допомогою електронної системи управління гарантіями шляхом автоматичного запису відповідної інформації.\n3. Облік резервування та вивільнення частин базової суми загальної гарантії або звільнення від гарантії здійснює підприємство, якому надано авторизацію на застосування спрощення, шляхом:\n1) обліку кожної митної декларації, поданої із застосуванням загальної гарантії або звільнення від гарантії;\n2) обліку суми митних платежів за кожною митною декларацією, поданою із застосуванням загальної гарантії або звільнення від гарантії;\n3) розрахунку поточного стану базової суми загальної гарантії або звільнення від гарантії.\n4. За запитом підприємства електронною системою управління гарантіями автоматично формується звіт про застосування індивідуальних гарантій, резервування та вивільнення частин базової суми загальної гарантії або звільнення від гарантії.\nУ разі незгоди підприємства з інформацією, яка міститься у звіті, здійснюється спільна звірка. Результати такої звірки оформлюються актом за формою, затвердженою центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику. Один примірник акта звірки після його підписання надається підприємству.\nГлава 45 -1 . Гарант"
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Стаття 316. Реєстрація гаранта",
      "content": "1. Гарантом можуть виступати такі фінансові установи:\n1) банки;\n2) страховики, крім страховиків, які здійснюють страхування життя;\n3) фінансові компанії, які мають право на провадження діяльності з надання гарантій.\n2. Фінансова установа, що претендує на отримання статусу гаранта, має відповідати таким умовам:\n1) бути резидентом України;\n2) провадити діяльність з надання фінансових послуг протягом кожного кварталу упродовж останніх 36 місяців;\n3) не мати податкового боргу;\n4) не мати простроченої заборгованості перед митними органами за виданими гарантіями, у тому числі заборгованості, що оскаржується в судовому або адміністративному порядку;\n5) для банку:\nа) мати чинну банківську ліцензію;\nб) не мати випадків застосування протягом останніх 12 місяців Національним банком України заходів впливу у вигляді обмеження, зупинення чи припинення здійснення окремих видів операцій, у тому числі операцій із пов’язаними з банком особами, віднесення банку до категорії проблемних або неплатоспроможних, відкликання банківської ліцензії чи ліквідації банку;\nв) не мати випадків застосування протягом останніх 12 місяців до банку або до власників істотної участі в банку, або до пов’язаних із банком осіб санкцій Україною, іноземними державами (крім держави, визнаної державою - агресором відповідно до законодавства), міждержавними об’єднаннями, міжнародними організаціями;\nг) дотримуватися економічних нормативів, встановлених Національним банком України, протягом останніх шести місяців;\n6) для страховика:\nа) мати чинну ліцензію на здійснення страхової діяльності за видом страхування відповідальності перед третіми особами (крім цивільної відповідальності власників наземного транспорту, відповідальності власників повітряного транспорту, відповідальності власників водного транспорту (включаючи відповідальність перевізника);\nб) дотримуватися обов’язкових критеріїв і нормативів достатності капіталу та платоспроможності, ліквідності, прибутковості, якості активів та ризиковості операцій страховика протягом останніх 36 місяців;\nв) мати сформовані страхові резерви у порядку та обсягах, визначених законодавством, протягом останніх 36 місяців;\nг) не перебувати у процедурі санації боржника до порушення провадження у справі про банкрутство протягом останніх 36 місяців;\nґ) не мати випадків порушення провадження у справі про банкрутство протягом останніх 36 місяців;\nд) не мати випадків застосування протягом останніх 36 місяців Національним банком України заходів впливу за недотримання нормативів достатності капіталу та платоспроможності, ліквідності, прибутковості, якості активів та ризиковості операцій страховика;\n7) для фінансової компанії:\nа) мати чинну ліцензію фінансової компанії, що надає право на провадження діяльності з надання гарантій;\nб) дотримуватися критеріїв та вимог до діяльності фінансової компанії, встановлених Національним банком України, протягом останніх 36 місяців;\nв) дотримуватися обов’язкових нормативів та/або пруденційних вимог до фінансових компаній, які надають гарантії, встановлених Національним банком України, протягом останніх 36 місяців;\nг) не мати випадків порушення провадження у справі про банкрутство протягом останніх 36 місяців;\nґ) не перебувати у процедурі санації боржника до порушення провадження у справі про банкрутство протягом останніх 36 місяців.\nДля цілей застосування пункту 2 цієї частини до досвіду провадження господарської діяльності з надання фінансових послуг не враховується досвід провадження професійної діяльності на ринках капіталу та організованих товарних ринках або діяльності ломбарду.\n3. Гарант набуває право на провадження діяльності з видачі гарантій з моменту його внесення до реєстру гарантів, якщо він виконує умови, визначені частиною другою цієї статті.\n4. Подання фінансовими установами заяви про реєстрацію гаранта, її розгляд, зупинення, поновлення, скасування або анулювання реєстрації гаранта здійснюються відповідно до глави 3 цього Кодексу.\nФорма заяви про реєстрацію гаранта затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n5. Центральний орган виконавчої влади, що реалізує державну митну політику, веде реєстр гарантів, забезпечує його регулярне оновлення та оприлюднення на своєму офіційному веб-сайті.\n6. Включення гаранта до реєстру гарантів здійснюється не пізніше наступного робочого дня після прийняття рішення про реєстрацію гаранта.\n7. Центральний орган виконавчої влади, що реалізує державну митну політику, здійснює оцінку відповідності та моніторинг відповідності фінансової установи умовам, визначеним пунктами 1, 3, 4 частини другої цієї статті.\nНаціональний банк України з метою оцінки відповідності фінансової установи вимогам, визначеним цією статтею для включення до реєстру гарантів, у межах компетенції надає інформацію щодо виконання фінансовою установою умов, визначених пунктами 2, 5, 6, 7 частини другої цієї статті, за запитом центрального органу виконавчої влади, що реалізує державну митну політику.\nНаціональний банк України у разі виявлення невідповідності фінансової установи, включеної до реєстру гарантів, умовам, визначеним пунктами 2, 5, 6, 7 частини другої цієї статті, інформує про це центральний орган виконавчої влади, що реалізує державну митну політику, невідкладно, але не пізніше 10 робочих днів з дня виявлення.\n8. Інформаційний обмін щодо оцінки відповідності та моніторингу відповідності фінансової установи умовам, визначеним частиною другою цієї статті, реєстрації гаранта, її зупинення, поновлення, скасування та анулювання здійснюється центральним органом виконавчої влади, що реалізує державну митну політику, та Національним банком України із застосуванням електронних сервісів."
    },
    {
      "provision_ref": "art316-1",
      "section": "316-1",
      "title": "Стаття 316-1. Зупинення, скасування та анулювання реєстрації гаранта",
      "content": "1. Зупинення, скасування та анулювання реєстрації гаранта здійснюється відповідно до статей 19 -15 -19 -18 цього Кодексу.\n2. Протягом строку зупинення реєстрації гаранта, а також після скасування або анулювання реєстрації гаранта митні органи не мають права приймати нові гарантії та застосовувати раніше прийняті гарантії, видані таким гарантом.\n3. Зупинення, скасування та анулювання реєстрації гаранта не звільняє гаранта від зобов’язань за гарантіями, виданими до моменту прийняття відповідного рішення.\n4. Центральний орган виконавчої влади, що реалізує державну митну політику, зобов’язаний невідкладно повідомити гаранта про зупинення, поновлення, скасування та анулювання реєстрації гаранта, а також внести відповідну інформацію до реєстру гарантів та електронної системи управління гарантіями із зазначенням дати набрання чинності відповідним рішенням.\nГлава 46. Запит інформації та пред’явлення вимог про сплату митних платежів"
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Стаття 317. Запит інформації",
      "content": "1. Процедура запиту інформації здійснюється митним органом, який здійснив випуск товарів, у разі встановлення обставин або виникнення подій, що можуть свідчити про невиконання умов митного режиму або митних формальностей, необхідних для завершення митного режиму.\n2. Запит інформації надсилається:\n1) митному органу, в зоні діяльності якого встановлені такі обставини та/або події;\n2) декларанту;\n3) іншим митним органам (за необхідності).\n3. Митний орган, в зоні діяльності якого встановлені обставини та/або виникли події, що можуть свідчити про невиконання умов митного режиму або митних формальностей, зобов’язаний протягом 10 днів з дня отримання запиту з’ясувати всі обставини, викладені у такому запиті, та повідомити про це митний орган, який здійснив випуск товарів.\n4. Декларант зобов’язаний надати відповідь на запит інформації від митного органу протягом 10 днів з дати отримання запиту.\n5. Якщо інформація, надана у відповідь на запит митного органу, є недостатньою, а додаткова інформація може бути отримана від інших митних органів, митний орган, який здійснив випуск товарів, направляє запит інформації до відповідних митних органів.\n6. Митний орган, який отримав запит інформації, зобов’язаний протягом 10 днів з дня направлення запиту з’ясувати всі обставини, викладені у такому запиті, та повідомити митний орган, який здійснив випуск товарів.\n7. У разі встановлення факту невиконання умов митного режиму або митних формальностей, необхідних для завершення митного режиму:\n1) митний орган, який встановив такий факт, інформує про це митний орган, який здійснив випуск товарів, з наданням відповідних підтверджуючих документів (за наявності);\n2) митний орган, який здійснив випуск товарів, невідкладно вживає заходів для встановлення факту виникнення обов’язку із сплати митних платежів.\n8. У разі встановлення факту виникнення обов’язку із сплати митних платежів митний орган, який здійснив випуск товарів, вживає заходів для ідентифікації осіб, на яких покладається обов’язок із сплати митних платежів.\n9. Митним органом, відповідальним за здійснення контролю сплати митних платежів, є митний орган, який здійснив випуск товарів.\n10. Митні органи здійснюють обмін інформацією під час процедури запиту інформації з використанням інформаційних технологій.\n11. При переміщенні товарів у митному режимі транзиту на умовах Конвенції про процедуру спільного транзиту :\n1) процедура запиту інформації здійснюється центральним органом виконавчої влади, що реалізує державну митну політику;\n2) митним органом, відповідальним за здійснення контролю сплати митних платежів, є центральний орган виконавчої влади, що реалізує державну митну політику, та/або інші визначені ним митні органи."
    },
    {
      "provision_ref": "art317-1",
      "section": "317-1",
      "title": "Стаття 317-1. Пред’явлення вимог особам, на яких покладається обов’язок із сплати митних платежів",
      "content": "1. Митний орган, відповідальний за здійснення контролю сплати митних платежів, на підставі наявної інформації, документів та відомостей, у тому числі відомостей щодо результатів контролю товарів під час їх поміщення в митний режим та/або під час завершення такого режиму, визначає момент виникнення обов’язку із сплати митних платежів відповідно до статті 289 цього Кодексу та здійснює розрахунок суми митних платежів відповідно до законодавства України з питань митної справи.\n2. Митний орган, відповідальний за здійснення контролю сплати митних платежів, не пізніше трьох робочих днів після розрахунку суми митних платежів складає та направляє вимогу про сплату митних платежів за формою, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, кожній особі, на яку покладається обов’язок із сплати митних платежів, відповідно до частин першої і третьої статті 293 цього Кодексу.\nВимога, зазначена в абзаці першому цієї частини, не направляється у разі, якщо розмір несплаченої суми митних платежів щодо товарів, зазначених в одній митній декларації, становить менше 20 гривень, та в інших випадках, встановлених Податковим кодексом України .\n3. Особа, на яку покладається обов’язок із сплати митних платежів відповідно до частин першої і третьої статті 293 цього Кодексу, протягом 10 робочих днів з дня отримання вимоги про сплату митних платежів відповідно до частини другої цієї статті зобов’язана перерахувати належну суму митних платежів до державного бюджету.\n4. У разі невиконання обов’язку із сплати митних платежів, забезпеченого грошовою заставою, сума грошових коштів, внесених як грошова застава, перераховується до державного бюджету в рахунок сплати суми митних платежів наступного робочого дня після завершення строку сплати митних платежів відповідно до частини третьої цієї статті.\nУ разі невиконання обов’язку із сплати митних платежів, забезпеченого гарантією, митні органи вживають заходів відповідно до статті 317 -2 цього Кодексу.\n5. Митні формальності у разі невиконання обов’язку із сплати митних платежів, забезпеченого на умовах Митної конвенції про міжнародне перевезення вантажів із застосуванням книжки МДП (Конвенції МДП) 1975 року або на умовах Конвенції про тимчасове ввезення (Стамбул, 1990 рік) із застосуванням книжок (карнетів) А.Т.А. чи книжок (карнетів) CPD, здійснюються відповідно до положень зазначених конвенцій.\n6. Особа, на яку покладається обов’язок із сплати митних платежів, має право оскаржити рішення, дії або бездіяльність митних органів відповідно до глави 4 цього Кодексу."
    },
    {
      "provision_ref": "art317-2",
      "section": "317-2",
      "title": "Стаття 317-2. Пред’явлення вимог гаранту",
      "content": "1. У разі невиконання обов’язку із сплати митних платежів протягом строку, визначеного частиною третьою статті 317 -1 цього Кодексу, митний орган, відповідальний за здійснення контролю сплати митних платежів, не пізніше трьох робочих днів складає та направляє гаранту, який видав гарантію, вимогу про сплату митних платежів разом з іншими документами щодо відповідної операції з товарами.\nУ разі якщо протягом строку, визначеного частиною третьою статті 317 -1 цього Кодексу, особа, на яку покладається обов’язок із сплати митних платежів, частково виконала такий обов’язок, вимога про сплату митних платежів направляється гаранту на суму несплаченої частини митних платежів.\n2. Гарант протягом 30 днів, наступних за днем отримання вимоги про сплату митних платежів відповідно до частини першої цієї статті, зобов’язаний перерахувати належну суму митних платежів до державного бюджету.\n3. Гарант має право оскаржити рішення, дії або бездіяльність митних органів відповідно до глави 4 цього Кодексу. Таке оскарження не звільняє гаранта від обов’язку із сплати митних платежів, забезпеченого гарантією, у строки, визначені частиною другою цієї статті.\n4. У разі несплати або неповної сплати гарантом суми митних платежів у строки, визначені цією статтею, несплачена сума митних платежів вважається податковим боргом гаранта та стягується в порядку та строки, визначені Податковим кодексом України \".\n85. У частині сьомій статті 318 слова \"використовується єдина автоматизована інформаційна система митних органів України\" замінити словами \"використовуються системи, що забезпечують функціонування електронних інформаційних ресурсів митних органів\".\n86. У статті 319 :\nабзац третій частини десятої викласти в такій редакції:\n\"Якщо випуск товарів здійснюється в межах спрощень відповідно до статті 249 -1 або 260 -1 цього Кодексу, обов’язок з отримання від уповноважених органів за результатами проведення заходів офіційного контролю дозволів на випуск товарів у заявлений митний режим відповідно до мети їх ввезення в Україну покладається на таке підприємство, яке отримало відповідну авторизацію та застосовує спрощення \"процедура випуску за місцезнаходженням\" або \"процедура спрощеного декларування\";\nу частині дванадцятій слово \"реєстр\" у всіх відмінках замінити словом \"перелік\" у відповідному відмінку\".\n87. У частині другій статті 326 слово \"накладення\" замінити словом \"накладання\", а слова \"дозвіл на застосування спеціального\" - словами \"авторизацію на застосування\".\n88. Назву , частини першу і другу статті 326 -1 викласти в такій редакції:\n\" Стаття 326 -1 . Самостійне накладання пломб спеціального типу\n1. Самостійне накладання пломб спеціального типу може використовуватися підприємством, якому надано авторизацію на застосування спрощення \"самостійне накладання пломб спеціального типу\".\nАвторизація на застосування спрощення \"самостійне накладання пломб спеціального типу\" надається:\n1) підприємству, яке має діючу авторизацію АЕО-С; або\n2) підприємству, яке відповідає критеріям, визначеним пунктами 1, 2 та 4 частини третьої статті 12 цього Кодексу.\n2. Умови самостійного накладання пломб спеціального типу для забезпечення ідентифікації товарів зазначаються в авторизації на застосування такого спрощення\".\n89. У статті 335 :\n1) в абзаці другому частини другої слово \"цифровим\" виключити;\n2) в абзаці тринадцятому частини третьої слово \"АЕО\" замінити словами \"підприємство, яке отримало авторизацію на застосування спрощення \"процедура спрощеного декларування\".\n90. В абзаці п’ятому частини першої статті 337 -1 слово \"кваліфікованим\" виключити.\n91. Частину четверту статті 341 виключити.\n92. Пункт 2 частини другої статті 344 викласти в такій редакції:\n\"2) підприємств, які застосовують спрощення відповідно до цього Кодексу\".\n93. У частині третій статті 345:\n1) пункт 2 доповнити словами \"застосування знижених ставок ввізного мита\";\n2) у пункті 4 слова \"переміщення та/або\" замінити словами \"переміщення та/або умовам процедури кінцевого використання, та/або\".\n94. У частині десятій статті 346 слово \"АЕО\" виключити.\n95. Статтю 355 доповнити частиною третьою такого змісту:\n\"3. Підприємство зобов’язано забезпечувати збереження митних декларацій, документів, передбачених статтею 335 цього Кодексу, фінансово-господарських, бухгалтерських та інших документів, пов’язаних із застосуванням кінцевого використання, за допомогою будь-яких засобів, доступних і прийнятних для митних органів, протягом не менше як 1095 днів з останнього дня року, в якому митним органом прийнято рішення про завершення кінцевого використання товарів\".\n96. У статті 356 :\n1) в абзаці першому частини першої слова \"оформлення з метою\" замінити словами \"оформлення, а також під час прийняття рішень щодо зобов’язуючої інформації з метою\";\n2) друге речення частини двадцятої доповнити словами \"або для прийняття митним органом рішень щодо зобов’язуючої інформації\".\n97. Статтю 357 доповнити частиною двадцять першою такого змісту:\n\"21. Порядок відшкодування коштів за проведення досліджень (аналізів, експертиз) проб (зразків) товарів для прийняття митним органом рішень щодо зобов’язуючої інформації встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n98. У частині десятій статті 374:\nу пункті 8 слова \"а також пальне, що міститься у звичайних баках таких транспортних засобів, встановлених заводом-виробником\" виключити;\nдоповнити пунктом 12 такого змісту:\n\"12) пальне, що міститься у стандартних баках транспортного засобу особистого користування, та пальне, що міститься у переносній каністрі обсягом не більше 20 літрів, що переміщується разом із таким транспортним засобом\".\n99. У статті 379 :\n1) у частині четвертій слова \"застосування заходів гарантування, передбачених розділом\" замінити словами \"надання забезпечення сплати митних платежів відповідно до розділу\";\n2) у частині п’ятій слова \"застосування до них заходів гарантування, передбачених цим Кодексом\" замінити словами і цифрою \"надання забезпечення сплати митних платежів відповідно до розділу Х цього Кодексу\";\n3) частину шосту доповнити словами \"або митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \".\n100. У статті 380 :\n1) у частині другій слова \"застосування до них заходів гарантування, передбачених розділом\" замінити словами \"надання забезпечення сплати митних платежів відповідно до розділу\";\n2) у частині третій, абзацах другому і третьому частини четвертої слова \"із застосуванням до них заходів гарантування, передбачених розділом\" замінити словами \"наданням забезпечення сплати митних платежів відповідно до розділу\".\n101. У статті 381 :\n1) абзац другий частини першої доповнити словами \"або встановлені митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту \";\n2) у частині другій цифри \"313\" замінити цифрами \"309\".\n102. Статтю 406 виключити.\n103. Статтю 407 викласти в такій редакції:\n\" Стаття 407. Порядок надання дозволів і контролю за діяльністю підприємств, які отримали дозвіл\n1. Порядок надання, перегляду, зупинення, поновлення, внесення змін, скасування та анулювання дозволів на провадження видів діяльності, зазначених у статті 404 цього Кодексу, встановлюється цим Кодексом.\n2. Порядок розгляду, перелік та вимоги до документів та/або інформації, необхідних для прийняття рішення митного органу щодо надання дозволу на провадження видів діяльності, визначених статтею 404 цього Кодексу, а також правила провадження зазначених видів діяльності та порядок контролю за їх провадженням затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, якщо інше не передбачено цим Кодексом.\n3. Вимоги до територій, приміщень, резервуарів, холодильних чи морозильних камер, критих чи відкритих майданчиків, які можуть використовуватися при провадженні видів діяльності, визначених статтею 404 цього Кодексу, встановлюються цим Кодексом та нормативно-правовими актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну фінансову політику\".\n104. Статті 409-414 виключити.\n105. Статтю 415 доповнити частиною другою такого змісту:\n\"2. За зверненням підприємства, якому надано дозвіл на провадження видів діяльності, зазначених у статті 404 цього Кодексу, митні органи видають витяг з відповідного реєстру у паперовій або електронній формі протягом п’яти робочих днів з дня реєстрації відповідного звернення\".\n106. Статтю 416 після частини другої доповнити новою частиною такого змісту:\n\"3. У разі зупинення, скасування або анулювання дозволу на митну брокерську діяльність прийняття митних декларацій, поданих цим митним брокером, забороняється\".\nУ зв’язку з цим частину третю вважати частиною четвертою.\n107. У статті 423 :\n1) у назві слово \"дії\" замінити словом \"скасування\";\n2) у частині першій слово \"дії\" замінити словами \"скасування або анулювання\";\n3) частину другу після слів \"з дня\" доповнити словами \"набрання чинності рішенням про скасування або\";\n4) у частині третій слова \"частинами першою та\" замінити словом \"частиною\", а слово \"дії\" - словом \"скасування\".\n108. У статті 429 :\n1) у назві слово \"дії\" замінити словом \"скасування\";\n2) у частині першій слово \"дії\" замінити словом \"скасування\";\n3) частину другу після слів \"з дня\" доповнити словами \"набрання чинності рішенням про скасування або\";\n4) частину третю після слів \"на митному складі\" доповнити словами \"у разі скасування або анулювання дозволу на його відкриття та експлуатацію\".\n109. У статті 436 :\n1) у назві слово \"дії\" замінити словом \"скасування\";\n2) у частині першій слово \"дії\" замінити словом \"скасування\";\n3) частину другу після слів \"з дня\" доповнити словами \"набрання чинності рішенням про скасування або\";\n4) частину третю після слів \"сервісного типу\" доповнити словами \"у разі скасування або анулювання дозволу на його відкриття та експлуатацію\".\n110. У статті 441 :\n1) у назві слово \"дії\" замінити словом \"скасування\";\n2) у частині першій слово \"дії\" замінити словом \"скасування\";\n3) частину другу після слів \"з дня\" доповнити словами \"набрання чинності рішенням про скасування або\";\n4) частину третю після слів \"під митним контролем\" доповнити словами \"у разі скасування або анулювання дозволу на його відкриття та експлуатацію\".\n111. У статті 470 :\n1) у назві слово \"Недоставлення\" замінити словами \"Перевищення строку транзитних перевезень (доставки)\";\n2) у частинах першій - четвертій слова \"строку доставки товарів\" замінити словами \"або встановленого митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту строку транзитних перевезень (доставки) товарів\";\n3) у частинах п’ятій і шостій слова \"строку доставки\" замінити словами \"або встановленого митним органом країни відправлення відповідно до положень Конвенції про процедуру спільного транзиту строку транзитних перевезень (доставки)\".\n112. В абзаці першому частини першої статті 477 слово \"анулювання\" замінити словами \"скасування чи анулювання\".\n113. В абзаці першому частини другої статті 478 слово \"анулювання\" замінити словами \"скасування чи анулювання\".\n114. В абзаці першому частини першої статті 479 слова \"зупинення дії чи анулювання\" замінити словами \"зупинення, скасування чи анулювання\".\n115. У частині другій статті 544:\n1) у пункті 6 слова \"організація застосування гарантій забезпечення сплати митних платежів, взаємодія з банківськими установами та незалежними фінансовими посередниками, що надають такі гарантії\" замінити словами \"організація застосування забезпечення сплати митних платежів, взаємодія з гарантами, що надають гарантії\";\n2) у пункті 11 слова \"авторизації АЕО\" замінити словом \"авторизацій\";\n3) у пункті 16 слова \"інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем\" замінити словами \"систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів\".\n116. У назві та частині другій статті 556 слово \"зв’язку\" замінити словами \"електронних комунікацій\".\n117. Статтю 561 доповнити частиною третьою такого змісту:\n\"3. Митні органи для цілей ідентифікації особи під час перевірки дійсності поданих документів мають право безоплатно отримувати інформацію з наявних державних та єдиних реєстрів, інших інформаційних баз, що перебувають у власності держави або підприємств, установ та організацій.\nПід час пропуску та оподаткування товарів, що переміщуються (пересилаються) через митний кордон України громадянами, митні органи для цілей здійснення митного контролю мають доступ до інформації Єдиного державного демографічного реєстру щодо реквізитів другого паспорта громадянина України для виїзду за кордон\".\n118. У розділі XXI \"ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ\":\n1) у підпункті 3 пункту 6 -2 :\nпідпункт \"а\" виключити;\nу підпункті \"б\" слова і цифри \"другою статті 15\" замінити словами і цифрами \"четвертою статті 12\";\nу підпункті \"в\" слова і цифри \"частини п’ятої статті 15\" замінити словами і цифрами \"пункту 1 частини першої, частин п’ятої та шостої статті 19 -6 \";\n2) доповнити пунктом 6 -4 такого змісту:\n\"6 -4 . Установити, що у період дії воєнного стану, введеного в Україні Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування для оцінки (повторної оцінки, моніторингу) з метою надання авторизації АЕО в частині відповідності розрахункових показників підприємства умовам, визначеним пунктом 3 частини третьої статті 14 цього Кодексу, використовуються такі значення показників (коефіцієнтів) платоспроможності (фінансової стійкості) та ліквідності підприємства:\nкоефіцієнт покриття (Кпокр) &ge; 0,2;\nкоефіцієнт платоспроможності (автономії) (Кплат) &ge; 0,1;\nкоефіцієнт фінансування (Кфін) &le; 9.\nПідприємства, які отримали авторизацію АЕО з урахуванням положень цього пункту, до завершення сімнадцятого місяця з дня припинення або скасування воєнного стану повинні подати фінансову звітність за останній відповідний звітний період (перший квартал, півріччя, дев’ять місяців, рік) для підтвердження відповідності умовам авторизації АЕО відповідно до частини третьої статті 14 цього Кодексу.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, протягом одного місяця після завершення строку, визначеного абзацом п’ятим цього пункту, здійснює моніторинг відповідності розрахункових показників таких підприємств показникам, встановленим відповідно до пункту 3 частини третьої статті 14 цього Кодексу\";\n3) у пункті 9 -1 слово \"цифровим\" виключити;\n4) у пункті 9 -12 :\nу підпункті 2 слова і цифри \"восьмою статті 313\" замінити словами і цифрами \"дев’ятою статті 309\";\nу підпункті 4 слова \"інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем\" замінити словами \"систем, що забезпечують функціонування електронних інформаційних ресурсів митних органів\";\nу підпункті 8 слово \"кваліфікованого\" виключити;\n5) доповнити пунктами 9 -16 -9 -20 такого змісту:\n\"9 -16 . Установити, що з 1 липня 2024 року послуги з видачі гарантій у порядку та на умовах, визначених цим Кодексом та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, надаються виключно фінансовим установам, внесеним до реєстру гарантів.\nНезалежний фінансовий посередник, який до 1 липня 2024 року набув статусу фінансової установи та отримав ліцензію фінансової компанії, до якої включено право на провадження діяльності з надання гарантій, продовжує провадити діяльність з надання гарантій у порядку та на умовах, визначених цим Кодексом та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nНезалежний фінансовий посередник, який до 1 липня 2024 року не набув статусу фінансової установи та не отримав ліцензію фінансової компанії, до якої включено право на провадження діяльності з надання гарантій, або набув статусу фінансової установи та отримав ліцензію фінансової компанії, до якої включено право на провадження діяльності з надання гарантій, але не пройшов оцінку відповідності, підлягає виключенню з реєстру гарантів.\n9 -17 . Гарантам, внесеним до реєстру гарантів відповідно до Митного кодексу України до набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\":\n1) до 1 липня 2024 року підтвердити відповідність умовам реєстрації гаранта відповідно до статті 316 цього Кодексу;\n2) до підтвердження відповідності умовам реєстрації гаранта відповідно до статті 316 цього Кодексу продовжувати здійснювати діяльність з видачі гарантій у порядку та на умовах, визначених угодою, укладеною між центральним органом виконавчої влади, що реалізує державну митну політику, та гарантом, у частині, що не суперечить цьому Кодексу, та підтверджувати щороку, не пізніше 1 березня року, наступного за звітним, виконання за попередній рік таких умов:\nа) для банків:\nмати відповідну чинну ліцензію (дозвіл, витяг з реєстру) Національного банку України;\nмати доведену за останні три календарні роки платоспроможність шляхом підтвердження виконання встановлених нормативів, які забезпечують безумовне виконання платіжних зобов’язань перед державним бюджетом;\nпротягом останніх трьох календарних років не бути об’єктом застосування Національним банком України заходів впливу за порушення нормативів (критеріїв) у вигляді обмеження, зупинення чи припинення здійснення окремих видів діяльності, примусової реорганізації установи, призначення тимчасової адміністрації;\nб) для незалежних фінансових посередників:\nмати відповідні укладені угоди з банками та/або страховими компаніями щодо фінансового забезпечення гарантій, що надаються цими юридичними особами;\nпротягом останніх трьох календарних років не бути об’єктом застосування спеціальних санкцій, передбачених Законом України \"Про зовнішньоекономічну діяльність\", і не мати випадків притягнення їх посадових осіб до адміністративної відповідальності за порушення митних правил за статтями 472, 482-485 Митного кодексу України;\nне мати збитковості за останні три календарні роки.\n9 -18 . Установити, що з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\":\n1) гаранти, які до набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\" були внесені до реєстру гарантів відповідно до цього Кодексу, мають право провадити діяльність лише з видачі індивідуальних гарантій для забезпечення сплати митних платежів при поміщенні товарів в усі митні режими, які передбачають надання забезпечення сплати митних платежів відповідно до цього Кодексу, крім процедури кінцевого використання, а також крім митного режиму транзиту на умовах Закону України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\" або на умовах Конвенції про процедуру спільного транзиту .\nВідомості про гарантів, які до набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\" отримали статус гаранта відповідно до цього Кодексу і одночасно мають статус фінансового гаранта відповідно до Закону України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\", виключаються з реєстру гарантів одночасно з внесенням фінансового гаранта до реєстру гарантів відповідно до підпункту 2 цього пункту;\n2) фінансові гаранти, які до набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\" були внесені до реєстру фінансових гарантів відповідно до Закону України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\", вносяться центральним органом виконавчої влади, що реалізує державну митну політику, до реєстру гарантів, передбаченого цим Кодексом, та мають право провадити діяльність з видачі гарантій для забезпечення сплати митних платежів відповідно до законодавства України з питань митної справи. З моменту внесення таких гарантів до реєстру гарантів, передбаченого цим Кодексом, митні органи здійснюють моніторинг їх відповідності умовам частини другої статті 316 цього Кодексу.\n9 -19 . Установити, що тимчасово, протягом одного року з дня набрання чинності Законом України \"Про внесення змін до Митного кодексу України та інших законів України щодо деяких питань виконання Глави 5 Розділу IV Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони\" за результатами попереднього розгляду заяви підприємства додатково до випадків, визначених частиною сьомою статті 19 -5 цього Кодексу, митний орган приймає рішення про відмову в розгляді заяви, якщо не минуло трьох місяців з дати відмови в наданні такого самого рішення, щодо якого подано заяву.\n9 -20 . Установити, що тимчасово, у період дії воєнного стану, введеного в Україні Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування забезпечення сплати митних платежів, крім випадків, визначених частиною сьомою статті 305 цього Кодексу, не застосовується також до окремих товарів, які визначаються Кабінетом Міністрів України (крім товарів, що переміщуються на умовах Конвенції про процедуру спільного транзиту )\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності через 30 днів з дня, наступного за днем його опублікування, крім:\nпунктів 23 (щодо абзацу другого частини шостої та абзацу другого частини восьмої статті 31 Митного кодексу України), 31 , 37 , 38 , підпункту 2 пункту 39, пункту 40 , підпункту 4 пункту 41, пунктів 42 , 58 , 59 , абзацу четвертого пункту 60, абзацу третього підпункту 1 (щодо використання митних декларацій, поданих відповідно до положень Конвенції про процедуру спільного транзиту ) пункту 61, підпункту 1 пункту 64, абзацу третього підпункту 1 пункту 65, пунктів 66 , 69 , підпункту 2 пункту 72, підпункту 2 пункту 73, підпункту 1 пункту 76, пункту 84 (щодо змін до пункту 5 частини сьомої статті 305, частини п’ятої статті 310, частини одинадцятої статті 317 Митного кодексу України), підпункту 3 пункту 99, підпункту 1 пункту 101 і пункту 111 розділу I цього Закону, які набирають чинності з дня набрання чинності для України Конвенцією про процедуру спільного транзиту ;\nпідпункту 2 пункту 68, який набирає чинності з 19 січня 2023 року;\nпункту 84 (щодо пункту 3 частини першої та пункту 7 частини другої статті 316 Митного кодексу України (щодо можливості фінансових компаній виступати гарантами та вимог до фінансових компаній як гарантів), які набирають чинності з 1 січня 2024 року.\n2. Внести зміни до таких законів України:\n1) у частині сьомій статті 62 -2 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30, із змінами, внесеними Законом України від 30 червня 2021 року № 1587-IX) слова \"Законом України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\" замінити словами \" Митним кодексом України \";\n2) у Законі України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\" (Відомості Верховної Ради України, 2019 р., № 41, ст. 232; 2020 р.; № 28, с. 188, № 47, ст. 408):\nглаву 3 розділу III виключити;\nу тексті Закону слова \"фінансова гарантія\" в усіх відмінках і числах замінити словом \"гарантія\" у відповідному відмінку і числі.\n3. Авторизації АЕО, дозволи на застосування спеціальних спрощень, у тому числі дозволи на застосування спеціальних транзитних спрощень, видані відповідно до Закону України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\", дозволи на провадження видів діяльності, визначені статтею 404 Митного кодексу України, рішення про внесення до реєстру гарантів, рішення про надання статусу фінансового гаранта відповідно до Закону України \"Про режим спільного транзиту та запровадження національної електронної транзитної системи\", рішення про надання попередніх рішень, інші дозволи та рішення митних органів, чинні на день набрання чинності цим Законом, продовжують бути чинними та визнаються митними органами на всій території України.\n5. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}