{
  "id": "ua-law-2491-20",
  "type": "statute",
  "title": "Закон України (2491-20)",
  "title_en": "",
  "short_name": "2491-20",
  "status": "in_force",
  "issued_date": "2022-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2491-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо розширення переліку осіб, які не підлягають призову на військову службу під час мобілізації\n\nВерховна Рада України постановляє:\n\n1. У статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255 із наступними змінами):\n\nчастину третю доповнити абзацом дев’ятим такого змісту:\n\n\"жінки та чоловіки, чиї близькі родичі (чоловік, дружина, син, донька, батько, мати, дід, баба або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або пропали безвісти під час здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану\";\n\nу частині четвертій слова \"абзацах четвертому - восьмому частини другої\" замінити словами \"абзацах четвертому - дев’ятому частини третьої\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 липня 2022 року\n\n№ 2491-IX\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо розширення переліку осіб, які не підлягають призову на військову службу під час мобілізації\nЗакон України від 29.07.2022 № 2491-IX\n\nПрийняття від 29.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2491-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}