{
  "id": "ua-law-2488-20",
  "type": "statute",
  "title": "Закон України (2488-20)",
  "title_en": "",
  "short_name": "2488-20",
  "status": "in_force",
  "issued_date": "2022-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2488-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 5 статті 8 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо системи переходу від військової кар’єри до цивільного життя\n\nВерховна Рада України постановляє :\n\nI. Пункт 5 статті 8 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2004 р., № 36, ст. 444; 2006 р., № 51, ст. 519; 2014 р., № 6-7, ст. 80) доповнити абзацом третім такого змісту:\n\n\"Право на соціальну та професійну адаптацію також мають особи, які звільняються або звільнені з військової служби з числа ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, члени сімей таких осіб, члени сімей загиблих (померлих) ветеранів війни, члени сімей загиблих (померлих) Захисників та Захисниць України, визначені Законом України \"Про статус ветеранів війни, гарантії їх соціального захисту\". Організація соціальної та професійної адаптації зазначеної категорії осіб провадиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей таких осіб і членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України. Порядок та умови забезпечення соціальної та професійної адаптації визначаються Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом місяця з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 липня 2022 року\n\n№ 2488-IX\n\nПро внесення зміни до пункту 5 статті 8 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" щодо системи переходу від військової кар'єри до цивільного життя\nЗакон України від 29.07.2022 № 2488-IX\n\nПрийняття від 29.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2488-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}