{
  "id": "ua-law-2493-20",
  "type": "statute",
  "title": "Закон України (2493-20)",
  "title_en": "",
  "short_name": "2493-20",
  "status": "in_force",
  "issued_date": "2022-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2493-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 7 Закону України \"Про передачу об’єктів права державної та комунальної власності\" щодо передачі з державної у комунальну власність цілісних майнових комплексів підприємств водопровідно-каналізаційного господарства\n\nВерховна Рада України постановляє:\n\nI. Частину першу статті 7 Закону України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228 із наступними змінами) після абзацу шістнадцятого доповнити новим абзацом такого змісту:\n\n\"цілісні майнові комплекси підприємств водопровідно-каналізаційного господарства\".\n\nУ зв’язку з цим абзаци сімнадцятий і вісімнадцятий вважати відповідно абзацами вісімнадцятим і дев’ятнадцятим.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 2 цього розділу, який набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України забезпечити введення в дію нормативно-правових актів, що випливають з цього Закону, одночасно із набранням чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 липня 2022 року\n\n№ 2493-IX\n\nПро внесення зміни до статті 7 Закону України \"Про передачу об'єктів права державної та комунальної власності\" щодо передачі з державної у комунальну власність цілісних майнових комплексів підприємств водопровідно-каналізаційного господарства\nЗакон України від 29.07.2022 № 2493-IX\n\nПрийняття від 29.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2493-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}