{
  "id": "ua-law-2481-20",
  "type": "statute",
  "title": "Закон України (2481-20)",
  "title_en": "",
  "short_name": "2481-20",
  "status": "in_force",
  "issued_date": "2022-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2481-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\" щодо фінансового забезпечення заходів, спрямованих на врегулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2022 рік\" (Відомості Верховної Ради України, 2022 р., № 3, ст. 12; із змінами, внесеними законами України від 23 лютого 2022 року № 2099-IX, від 3 березня 2022 року № 2118-IX, від 15 березня 2022 року № 2120-IX і № 2135-IX, від 21 квітня 2022 року № 2218-IX, від 31 травня 2022 року № 2280-IX і № 2290-IX, від 9 липня 2022 року № 2385-IX) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"1.351.929.918,6\" та \"141.016.496\" замінити відповідно цифрами \"1.553.029.918,6\" та \"342.116.496\";\n\nв абзаці третьому цифри \"2.162.166.682\" та \"222.775.658,2\" замінити відповідно цифрами \"2.363.266.682\" та \"423.875.658,2\".\n\n2. Статтю 11 доповнити пунктами 9-11 такого змісту:\n\n\"9) надходження від сплати дивідендів (доходу), що нараховуються на акції акціонерного товариства \"Національна акціонерна компанія \"Нафтогаз України\", що належать державі, за результатами фінансово-господарської діяльності цього товариства у 2022 році;\n\n10) авансовий внесок з податку на прибуток підприємств при виплаті дивідендів згідно з пунктом 9 цієї статті;\n\n11) надходження в рамках програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, яка надається з метою фінансового забезпечення заходів, спрямованих на врегулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\".\n\n3. Доповнити статтею 11 -1 такого змісту:\n\n\" Стаття 11 -1 . Установити, що у 2022 році, як виняток з положень пунктів 2 і 17 частини другої статті 29 Бюджетного кодексу України, надходження, визначені пунктами 9 та 10 статті 11 цього Закону, зараховуються до спеціального фонду державного бюджету у повному обсязі\".\n\n4. Статтю 14 доповнити пунктами 24-26 такого змісту:\n\n\"24) фінансове забезпечення заходів з врегулювання заборгованості, передбачених Законом України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\" (за рахунок джерел, визначених пунктами 9 і 10 статті 11 цього Закону);\n\n25) компенсацію суб’єктам ринку природного газу, на яких Кабінетом Міністрів України відповідно до Закону України \"Про ринок природного газу\" покладено спеціальні обов’язки для забезпечення загальносуспільних інтересів у процесі функціонування ринку природного газу, економічно обґрунтованих витрат, понесених ними в цілях виконання покладених на них спеціальних обов’язків, зменшених на обсяг грошових коштів, отриманих у процесі їх виконання в оплату природного газу, та з урахуванням допустимого рівня прибутку, що підлягає врегулюванню згідно із Законом України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону);\n\n26) субвенцію з державного бюджету місцевим бюджетам на компенсацію різниці в тарифах на теплову енергію, послуги з постачання теплової енергії та постачання гарячої води згідно із Законом України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\" (за рахунок джерел, визначених пунктом 11 статті 11 цього Закону)\".\n\n5. Доповнити статтею 14 -1 такого змісту:\n\n\" Стаття 14 -1 . Установити, що:\n\nпроведення взаєморозрахунків в цілях фінансового забезпечення заходів, передбачених пунктом 24 статті 14 цього Закону, здійснюється за рахунок джерел, визначених пунктами 9 і 10 статті 11 цього Закону, за результатами підтвердження заборгованості відповідно до Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\" у порядку, затвердженому Кабінетом Міністрів України, із застосуванням рахунків, відкритих в органах Державної казначейської служби України, на підставі договору про організацію розрахунків, що укладається між учасниками розрахунків. Примірна форма такого договору затверджується Кабінетом Міністрів України;\n\nфінансове забезпечення компенсації, передбаченої пунктом 25 статті 14 цього Закону, здійснюється за рахунок джерел, визначених пунктом 11 статті 11 цього Закону, у порядку, затвердженому Кабінетом Міністрів України, в обсязі, розрахованому відповідно до затвердженого Кабінетом Міністрів України порядку визначення компенсації, що надається суб’єктам ринку природного газу, на яких покладаються спеціальні обов’язки;\n\nкомпенсація різниці в тарифах, передбачена пунктом 26 статті 14 цього Закону, здійснюється за рахунок джерел, визначених пунктом 11 статті 11 цього Закону, у порядку, затвердженому Кабінетом Міністрів України, в обсязі, розрахованому та підтвердженому відповідно до Закону України \"Про особливості регулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\".\n\n6. Внести зміни до додатків № 1 , № 3 та № 6 до Закону України \"Про Державний бюджет України на 2022 рік\" відповідно до додатків № 1, № 2 та № 3 до цього Закону.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у двотижневий строк з дня опублікування цього Закону:\n\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Установити, що до нормативно-правових актів, що приймаються на виконання цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 липня 2022 року\n\n№ 2481-IX\n\n{ ДОДАТКИ №№ 1-3 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2022 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\" щодо фінансового забезпечення заходів, спрямованих на врегулювання відносин на ринку природного газу та у сфері теплопостачання під час дії воєнного стану та подальшого відновлення їх функціонування\nЗакон України від 29.07.2022 № 2481-IX\n\nПрийняття від 29.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2481-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f518311n34.xlsx від 19.08.22 15:55, 20 кб"
    }
  ],
  "definitions": []
}