{
  "id": "ua-law-2480-20",
  "type": "statute",
  "title": "Закон України (2480-20)",
  "title_en": "",
  "short_name": "2480-20",
  "status": "in_force",
  "issued_date": "2022-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2480-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо забезпечення стабільного функціонування ринку природного газу протягом дії воєнного стану та подальшого відновлення\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 23 підрозділу 1 виключити.\n\n2. У підрозділі 2 :\n\nв абзаці першому пункту 38 та абзаці першому пункту 38 -1 цифри \"2022\" замінити цифрами \"2023\";\n\nабзац перший пункту 44 після слів \"у процесі функціонування ринку електричної енергії\" доповнити словами \"та/або послуги із зменшення навантаження\";\n\nдоповнити пунктами 83 і 84 такого змісту:\n\n\"83. Тимчасово, за звітні періоди 2022 року, учасники процедури врегулювання заборгованості, які беруть участь у взаєморозрахунках, що проводяться в цілях реалізації заходів, передбачених статтею 4 Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", які є платниками податку на додану вартість відповідно до розділу V цього Кодексу, не коригують податок на додану вартість, попередньо віднесений до складу податкового кредиту та/або податкових зобов’язань, і не змінюють склад податкових зобов’язань та/або податкового кредиту на суму проведених взаєморозрахунків.\n\n84. До 31 грудня 2022 року звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України Національною акціонерною компанією \"Нафтогаз України\" природного газу, що класифікуються за кодом згідно з УКТ ЗЕД 2711 21 00 00, ввезеного на митну територію України протягом 2014-2015 років трубопровідним транспортом під зобов’язання про подання додаткової декларації, щодо якого на дату набрання чинності Законом України \"Про внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо забезпечення стабільного функціонування ринку природного газу протягом дії воєнного стану та подальшого відновлення\" митними органами не було оформлено додаткових декларацій\".\n\n3. У підрозділі 4 :\n\nпункт 58 викласти в такій редакції:\n\n\"58. Тимчасово, до 1 січня 2024 року, платники податку - виробники електричної енергії за \"зеленим\" тарифом мають право визначати податкове зобов’язання з податку на прибуток підприємств з урахуванням особливостей, визначених у цьому пункті:\n\n1) у період з 1 січня 2022 року до 1 січня 2024 року фінансовий результат до оподаткування податкового (звітного) періоду зменшується на суму нарахованого у бухгалтерському обліку і врахованого у фінансовому результаті до оподаткування доходу від продажу електричної енергії за \"зеленим\" тарифом та/або надання послуг із зменшення навантаження у періоді з 1 січня 2022 року до 1 січня 2024 року, за яким виробник електричної енергії не отримав оплату на кінець звітного періоду;\n\nз 1 січня 2022 року фінансовий результат до оподаткування податкового (звітного) періоду збільшується на суму доходу в розмірі погашеної дебіторської заборгованості за продану електричну енергію за \"зеленим\" тарифом та/або за надані послуги із зменшення навантаження, на який в попередніх звітних періодах зменшувався фінансовий результат до оподаткування відповідно до цього пункту. Положення цього абзацу застосовується до повного погашення дебіторської заборгованості за електричну енергію за \"зеленим\" тарифом та/або за послуги із зменшення навантаження, продану/надані в період, визначений в абзаці першому цього пункту;\n\n2) у період з 1 січня 2022 року до 1 січня 2024 року фінансовий результат до оподаткування податкового (звітного) періоду збільшується на суму нарахованих у бухгалтерському обліку і врахованих у фінансовому результаті до оподаткування витрат, що формують собівартість реалізованої електричної енергії за \"зеленим\" тарифом, та витрат на збут електричної енергії за \"зеленим\" тарифом та/або собівартість послуг із зменшення навантаження у періоді з 1 січня 2022 року до 1 січня 2024 року, за яку виробник не отримав оплату на кінець звітного періоду;\n\nз 1 січня 2022 року фінансовий результат до оподаткування податкового (звітного) періоду зменшується на суму витрат, що формують собівартість реалізованої електричної енергії за \"зеленим\" тарифом, та витрат на збут електричної енергії за \"зеленим\" тарифом, та/або собівартість послуги із зменшення навантаження, за яку виробник отримав оплату в такому звітному періоді, та на які в попередніх звітних періодах збільшувався фінансовий результат відповідно до цього пункту. Положення цього абзацу застосовується до повного погашення дебіторської заборгованості за електричну енергію за \"зеленим\" тарифом, продану в період, визначений в абзаці першому цього пункту, та/або за послуги із зменшення навантаження, надані в такий період;\n\n3) платники податку - виробники електричної енергії за \"зеленим\" тарифом не застосовують різницю, визначену абзацом третім підпункту 139.2.2 пункту 139.2 статті 139 цього Кодексу, у разі списання безнадійної дебіторської заборгованості за електричну енергію за \"зеленим\" тарифом, що сформувалася за електричну енергію, продану в період, визначений в абзаці першому цього пункту, та/або за послуги із зменшення навантаження, надані в такий період. Положення цього абзацу застосовується також і в період після 1 січня 2024 року\";\n\nдоповнити пунктом 64 такого змісту:\n\n\"64. Тимчасово, за звітні періоди 2022 року, учасники процедури врегулювання заборгованості, які беруть участь у взаєморозрахунках, що проводяться в цілях реалізації заходів, передбачених статтею 4 Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", які є платниками податку на прибуток підприємств відповідно до розділу III цього Кодексу, зменшують фінансовий результат до оподаткування на суму коштів, отриманих безпосередньо з державного бюджету відповідно до Закону України \"Про заходи, спрямовані на подолання кризових явищ та забезпечення фінансової стабільності на ринку природного газу\", на яку збільшився фінансовий результат до оподаткування відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності.\n\nПри цьому дебіторська заборгованість таких платників, для врегулювання якої отримані зазначені кошти з державного бюджету, не може вважатися безнадійною відповідно до підпункту 14.1.11 пункту 14.1 статті 14 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що надходження, перераховані до спеціального фонду державного бюджету відповідно до пункту 16 статті 11 Закону України \"Про Державний бюджет України на 2020 рік\" та пункту 10 статті 11 Закону України \"Про Державний бюджет України на 2022 рік\", враховуються в рахунок погашення грошових зобов’язань з податку на прибуток підприємств в інтегрованій картці платника податків, а за їх відсутності - як переплата на зменшення податкових зобов’язань майбутніх податкових (звітних) періодів до повного її погашення, без можливості повернення на поточний рахунок платника згідно із статтею 43 Податкового кодексу України\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n29 липня 2022 року\n\n№ 2480-IX\n\nПро внесення змін до розділу XX \"Перехідні положення\" Податкового кодексу України щодо забезпечення стабільного функціонування ринку природного газу протягом дії воєнного стану та подальшого відновлення\nЗакон України від 29.07.2022 № 2480-IX\n\nПрийняття від 29.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2480-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}