{
  "id": "ua-law-2454-20",
  "type": "statute",
  "title": "Закон України (2454-20)",
  "title_en": "",
  "short_name": "2454-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2454-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні завдання Закону",
      "content": "1. Цей Закон спрямований на створення належних умов для життєзабезпечення деяких категорій громадян з числа осіб, які мають особливі заслуги перед Батьківщиною, та членів сімей загиблих (померлих) громадян з числа осіб, які мають особливі заслуги перед Батьківщиною, шляхом встановлення їм щомісячної грошової виплати.\n2. Основними завданнями цього Закону є:\n1) належне вшанування деяких категорій громадян з числа осіб, які мають особливі заслуги перед Батьківщиною;\n2) забезпечення гідних умов життя деяких категорій громадян з числа осіб, які мають особливі заслуги перед Батьківщиною;\n3) державна підтримка членів сімей загиблих (померлих) громадян з числа осіб, які мають особливі заслуги перед Батьківщиною."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на деякі категорії громадян з числа осіб, які мають особливі заслуги перед Батьківщиною, а також на членів сімей загиблих (померлих) громадян з числа осіб, які мають особливі заслуги перед Батьківщиною.\n2. До деяких категорій громадян з числа осіб, які мають особливі заслуги перед Батьківщиною, належать особи, які брали безпосередню участь у захисті суверенітету та територіальної цілісності України та:\n1) яким, починаючи з 2014 року, присвоєно звання Герой України з врученням ордену \"Золота Зірка\";\n2) яких, починаючи з 2014 року, нагороджено орденом Богдана Хмельницького трьох ступенів;\n3) яких, починаючи з 2014 року, нагороджено орденом \"За мужність\" трьох ступенів;\n4) яких, починаючи з 2014 року, нагороджено орденом княгині Ольги трьох ступенів;\n5) яких нагороджено відзнакою Президента України \"Хрест бойових заслуг\".\n3. До членів сім’ї загиблих (померлих) громадян з числа осіб, які мають особливі заслуги перед Батьківщиною, на яких поширюється дія цього Закону, належать:\n1) батьки та дружина (чоловік), якщо вони досягли віку, що дає право на призначення пенсії за віком, встановленого частиною першою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (незалежно від тривалості страхового стажу), або якщо вони мають право на пенсію незалежно від віку відповідно до частини третьої статті 114 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", на дострокову пенсію за віком, пенсію за віком на пільгових умовах чи пенсію із зменшенням пенсійного віку відповідно до закону, або якщо вони є особами з інвалідністю;\n2) діти (у тому числі діти, які народилися до спливу 10 місяців з дня смерті особи, яка мала особливі заслуги перед Україною), які не досягли 18 років або старші цього віку, якщо вони стали особами з інвалідністю до досягнення 18 років.\nДіти, які навчаються за денною формою здобуття освіти у закладах загальної середньої освіти, а також закладах професійної (професійно-технічної), фахової передвищої чи вищої освіти (у тому числі у період між завершенням навчання в одному із зазначених закладів освіти та вступом до іншого закладу освіти або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим, за умови що такий період не перевищує чотирьох місяців), - до закінчення закладів освіти, але не більше ніж до досягнення ними 23 років, а діти-сироти - до досягнення ними 23 років незалежно від того, навчаються вони чи ні.\n4. Дія цього Закону не поширюється на осіб, діяння (дії або бездіяльність) яких були прямо чи опосередковано спрямовані, сприяли та/або сприяють державі-агресору, його збройним формуванням та/або окупаційній адміністрації держави-агресора, порушенню прав та свобод людини і громадянина, норм міжнародного гуманітарного права та стосовно яких набрав законної сили обвинувальний вирок суду України у зв’язку із вчиненням ними злочину проти основ національної безпеки України, вчиненням або сприянням вчиненню терористичного акту, втягненням у вчинення терористичного акту, публічними закликами до вчинення терористичного акту, створенням терористичної групи чи терористичної організації, фінансуванням тероризму, вчиненням злочину у сфері охорони державної таємниці, недоторканності державних кордонів, злочину проти встановленого порядку несення військової служби (військового злочину), злочину проти миру, безпеки людства та міжнародного правопорядку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Щомісячна грошова виплата деяким категоріям громадян з числа осіб, які мають особливі заслуги перед Батьківщиною",
      "content": "1. Щомісячна грошова виплата деяким категоріям громадян з числа осіб, які мають особливі заслуги перед Батьківщиною (далі - щомісячна грошова виплата), - це гарантована державою щомісячна грошова виплата, яка призначається і виплачується особам відповідно до цього Закону.\nПорядок призначення і виплати щомісячної грошової виплати та перелік документів, необхідних для її призначення, встановлюються Кабінетом Міністрів України.\n2. Особам, які мають право на отримання щомісячної грошової виплати, передбаченої цим Законом, та пенсії відповідно до Закону України \"Про пенсії за особливі заслуги перед Україною\" чи на підвищення та/або надбавки до пенсії або щомісячного довічного грошового утримання та державної соціальної допомоги, що виплачується замість пенсії, відповідно до законів України \"Про статус ветеранів війни, гарантії їх соціального захисту\" , \"Про жертви нацистських переслідувань\" , здійснюється виплата за однією з підстав за вибором особи.\n3. Особа, позбавлена державної нагороди України, а також члени сім’ї такої особи втрачають право на отримання щомісячної грошової виплати."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Розмір щомісячної грошової виплати",
      "content": "1. Щомісячна грошова виплата виплачується з дня звернення за її призначенням:\n1) особам, зазначеним у пункті 1 частини другої статті 2 цього Закону, - у розмірі трьох мінімальних заробітних плат, встановлених на 1 січня календарного року (із розрахунку на місяць);\n2) особам, зазначеним у пункті 2 частини другої статті 2 цього Закону, - у розмірі двох мінімальних заробітних плат, встановлених на 1 січня календарного року (із розрахунку на місяць);\n3) особам, зазначеним у пунктах 3 і 4 частини другої статті 2 цього Закону, - у розмірі мінімальної заробітної плати, встановленої на 1 січня календарного року (із розрахунку на місяць);\n3 -1 ) особам, зазначеним у пункті 5 частини другої статті 2 цього Закону, - у розмірі 1,5 мінімальної заробітної плати, встановленої на 1 січня календарного року (із розрахунку на місяць);\n4) членам сімей, зазначеним у частині третій статті 2 цього Закону, - у розмірі 1,5 мінімальної заробітної плати, встановленої на 1 січня календарного року (із розрахунку на місяць), яка призначається і виплачується рівними частинами двом та більше членам сім’ї.\n2. Якщо особа одночасно має право на щомісячну грошову виплату у кількох розмірах, визначених частиною першою цієї статті, виплата щомісячної грошової виплати здійснюється в одному з розмірів, визначених пунктами 1-5 частини першої цієї статті, за вибором особи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансування витрат на щомісячні грошові виплати",
      "content": "1. Фінансування витрат на щомісячні грошові виплати здійснюється за рахунок коштів Державного бюджету України на відповідний рік.\n1. Цей Закон набирає чинності з 1 січня 2023 року.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про статус ветеранів війни, гарантії їх соціального захисту\" (Відомості Верховної Ради України, 1993 р., № 45, ст. 425 із наступними змінами):\nчастину другу статті 11 викласти в такій редакції:\n\"Особами, які мають особливі заслуги перед Батьківщиною, вважаються також особи, які брали безпосередню участь у захисті суверенітету та територіальної цілісності України та яким, починаючи з 2014 року, присвоєно звання Герой України з врученням ордену \"Золота Зірка\", яких, починаючи з 2014 року, нагороджено орденом Богдана Хмельницького трьох ступенів, \"За мужність\" трьох ступенів, княгині Ольги трьох ступенів\";\nдоповнити статтею 15 -1 такого змісту:\n\" Стаття 15 -1 . Інші виплати учасникам бойових дій, особам з інвалідністю внаслідок війни, учасникам війни, сім’ям загиблих (померлих) ветеранів війни, Захисників і Захисниць України, особам, які мають особливі заслуги перед Батьківщиною\nОсобам, які мають право на отримання підвищення та/або надбавки до пенсії або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, відповідно до цього Закону та щомісячної грошової виплати, передбаченої Законом України \"Про щомісячну грошову виплату деяким категоріям громадян\", виплата проводиться за однією з підстав за вибором особи\";\n2) Закон України \"Про жертви нацистських переслідувань\" (Відомості Верховної Ради України, 2000 р., № 24, ст. 182 із наступними змінами) доповнити статтею 6 -6 такого змісту:\n\" Стаття 6 -6 . Інші грошові виплати жертвам нацистських переслідувань\nОсобам, які мають право на отримання підвищення та/або надбавки до пенсії або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, відповідно до цього Закону та щомісячної грошової виплати, передбаченої Законом України \"Про щомісячну грошову виплату деяким категоріям громадян\", виплата проводиться за однією з підстав за вибором особи\";\n3) Закон України \"Про пенсії за особливі заслуги перед Україною\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 289 із наступними змінами) доповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Особам, які мають право на отримання пенсії за особливі заслуги, передбаченої цим Законом, та щомісячної грошової виплати, передбаченої Законом України \"Про щомісячну грошову виплату деяким категоріям громадян\", виплата проводиться за однією з підстав за вибором особи\".\n3. Кабінету Міністрів України:\n1) встановити порядок призначення і виплати щомісячної грошової виплати та перелік документів, необхідних для її призначення;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n4) забезпечити набрання чинності нормативно-правовими актами, зазначеними у підпунктах 1- 3 цього пункту, одночасно з набранням чинності цим Законом;\n5) передбачати під час розроблення проекту закону про Державний бюджет України на відповідний рік кошти для виплати щомісячної грошової виплати, передбаченої цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}