{
  "id": "ua-law-2470-20",
  "type": "statute",
  "title": "Закон України (2470-20)",
  "title_en": "",
  "short_name": "2470-20",
  "status": "in_force",
  "issued_date": "2022-07-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2470-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення формування та реалізації державної політики у сфері активної протидії агресії у кіберпросторі\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про Державну службу спеціального зв’язку та захисту інформації України\" (Відомості Верховної Ради України, 2014 р., № 25, ст. 890 із наступними змінами):\n\n1) частину першу статті 2 після слів \"урядового фельд’єгерського зв’язку\" доповнити словами \"активної протидії агресії у кіберпросторі\";\n\n2) у частині першій статті 3:\n\nабзац другий доповнити словами \"активної протидії агресії у кіберпросторі\";\n\nпісля абзацу шостого доповнити двома новими абзацами такого змісту:\n\n\"створення та забезпечення функціонування системи активної протидії агресії у кіберпросторі;\n\nстворення та забезпечення функціонування Центру активної протидії агресії у кіберпросторі\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом дев’ятим;\n\n3) частину першу статті 7 доповнити словами \"активної протидії агресії у кіберпросторі\";\n\n4) у частині першій статті 14:\n\nпункт 1 доповнити словами \"активної протидії агресії у кіберпросторі\";\n\nдоповнити пунктами 93 і 94 такого змісту:\n\n\"93) створення та забезпечення функціонування системи активної протидії агресії у кіберпросторі;\n\n94) створення та забезпечення функціонування Центру активної протидії агресії у кіберпросторі\".\n\n2. У Законі України \"Про основні засади забезпечення кібербезпеки України\" (Відомості Верховної Ради України, 2017 р., № 45, ст. 403 із наступними змінами):\n\n1) частину першу статті 1 доповнити пунктами 22 і 23 такого змісту:\n\n\"22) система активної протидії агресії у кіберпросторі - сукупність організаційних, правових, наукових та технічних заходів, спрямованих на підвищення рівня кіберзахисту держави шляхом здійснення впливу на інформаційні (автоматизовані), електронно-комунікаційні, інформаційно-комунікаційні системи держави-агресора, джерела походження кіберзагроз та кібератак;\n\n23) активна протидія агресії у кіберпросторі - дії, спрямовані на підвищення рівня кіберзахисту шляхом нейтралізації кібератак держави-агресора, його систем і мереж, а також джерел походження кіберзагроз та кібератак, які використовуються для завдання шкоди національній безпеці України\";\n\n2) пункт 1 частини другої статті 8 після слів \"вимога щодо захисту якої встановлена законом\" доповнити словами \"активної протидії агресії у кіберпросторі\", а після слів \"Державного центру кіберзахисту\" - словами \"та Центру активної протидії агресії у кіберпросторі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\nзабезпечити необхідне фінансування відповідно до потреби Державної служби спеціального зв’язку та захисту інформації України для виконання положень цього Закону в поточному бюджетному періоді.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n28 липня 2022 року\n\n№ 2470-IX\n\nПро внесення змін до деяких законів України щодо забезпечення формування та реалізації державної політики у сфері активної протидії агресії у кіберпросторі\nЗакон України від 28.07.2022 № 2470-IX\n\nПрийняття від 28.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2470-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}