{
  "id": "ua-law-2472-20",
  "type": "statute",
  "title": "Закон України (2472-20)",
  "title_en": "",
  "short_name": "2472-20",
  "status": "in_force",
  "issued_date": "2022-07-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2472-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального, Кримінального процесуального кодексів України та інших законодавчих актів України щодо врегулювання процедури обміну осіб як військовополонених\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 84 -1 такого змісту:\n\n\" Стаття 84 -1 . Звільнення від відбування покарання у зв’язку з прийняттям уповноваженим органом рішення про передачу засудженого для обміну як військовополоненого\n\n1. Звільняється від відбування покарання засуджений, стосовно якого уповноваженим органом прийнято рішення про його передачу для обміну як військовополоненого та яким надано письмову згоду на проведення такого обміну.\n\n2. Якщо обмін такого засудженого не відбувся, суд за клопотанням прокурора приймає рішення про направлення засудженого, звільненого від відбування покарання у зв'язку з його передачею для обміну як військовополоненого, для подальшого відбування призначеного раніше покарання.\n\n3. У разі вчинення особою, яку було звільнено судом від відбування покарання у зв’язку з прийняттям уповноваженим органом рішення про її передачу для обміну як військовополоненого та такий обмін відбувся, протягом невідбутої частини покарання нового кримінального правопорушення суд призначає їй покарання за правилами, передбаченими статтями 71 і 72 цього Кодексу\".\n\n2. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1) частину першу статті 3 доповнити пунктом 28 такого змісту:\n\n\"28) особа, стосовно якої уповноваженим органом прийнято рішення про обмін як військовополоненого, - будь-яка особа, яка має процесуальний статус підозрюваного, обвинуваченого, засудженого та яка включена відповідним уповноваженим органом до списку для обміну як військовополонений\";\n\n2) статтю 176 доповнити частиною сьомою такого змісту:\n\n\"7. За клопотанням прокурора запобіжний захід може бути скасовано слідчим суддею, судом у випадках і в порядку, передбачених цим Кодексом\";\n\n3) доповнити статтею 201 -1 такого змісту:\n\n\" Стаття 201 -1 . Скасування запобіжного заходу\n\n1. Прокурор має право звернутися в порядку, передбаченому статтями 184 та 132 цього Кодексу, до слідчого судді, суду з клопотанням про скасування запобіжного заходу у зв’язку з прийняттям уповноваженим органом рішення про передачу підозрюваного, обвинуваченого для обміну як військовополоненого.\n\n2. До клопотання прокурора про скасування запобіжного заходу обов’язково додаються матеріали, що підтверджують прийняття уповноваженим органом рішення про передачу підозрюваного, обвинуваченого для обміну як військовополоненого, та письмова згода підозрюваного, обвинуваченого на проведення обміну як військовополоненого.\n\n3. Копія клопотання та доданих до нього матеріалів надається підозрюваному, обвинуваченому не пізніше ніж за три години до початку розгляду клопотання.\n\n4. Клопотання прокурора про скасування запобіжного заходу розглядається слідчим суддею, судом в день його надходження до суду за обов’язкової участі прокурора.\n\n5. Слідчий суддя, суд, перевіривши обставини, що підтверджують прийняття уповноваженим органом рішення про передачу підозрюваного, обвинуваченого для обміну як військовополоненого та надання підозрюваним, обвинуваченим згоди на такий обмін, виносить ухвалу про скасування запобіжного заходу та передачу особи під нагляд уповноваженого органу для організації та проведення її обміну як військовополоненого\";\n\n4) статтю 202 доповнити частиною шостою такого змісту:\n\n\"6. У разі постановлення слідчим суддею, судом ухвали про скасування запобіжного заходу в порядку, передбаченому статтею 201 -1 цього Кодексу, підозрюваний, обвинувачений повинен бути негайно звільнений та переданий під нагляд уповноваженого органу, якщо в уповноваженої службової особи місця ув’язнення, під вартою в якому він перебуває, відсутнє інше судове рішення, що набрало законної сили і прямо передбачає тримання цього підозрюваного, обвинуваченого під вартою.\n\nПодальше тримання та заходи щодо поводження із звільненим з-під варти підозрюваним, обвинуваченим здійснюються відповідно до порядку, встановленого Кабінетом Міністрів України для військовополонених\";\n\n5) частину першу статті 203 після слів \"закриття кримінального провадження\" доповнити словами \"або винесення ухвали про скасування запобіжного заходу\";\n\n6) у статті 225 :\n\nа) назву викласти в такій редакції:\n\n\" Стаття 225 . Допит під час досудового розслідування в судовому засіданні\";\n\nб) у частині першій:\n\nабзац перший викласти в такій редакції:\n\n\"1. У виняткових випадках, пов’язаних із необхідністю отримання показань під час досудового розслідування, якщо через існування небезпеки для життя і здоров’я особи, її тяжкої хвороби, наявності інших обставин, що можуть унеможливити її допит в суді або вплинути на повноту чи достовірність показань, сторона кримінального провадження, представник юридичної особи, стосовно якої здійснюється провадження, мають право звернутися до слідчого судді із клопотанням провести допит такої особи в судовому засіданні, в тому числі одночасний допит двох чи більше вже допитаних осіб. У цьому випадку допит здійснюється у судовому засіданні в місці розташування суду або перебування хворої особи в присутності сторін кримінального провадження з дотриманням правил проведення допиту під час судового розгляду\";\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"У порядку, визначеному цієї статтею, може бути допитаний свідок, потерпілий, а також особа, стосовно якої уповноваженим органом прийнято рішення про обмін як військовополоненого\".\n\nУ зв’язку з цим абзаци другий і третій вважати відповідно абзацами третім і четвертим;\n\nв) у частині другій слова \"хворого свідка, потерпілого\" замінити словами \"хворої особи\";\n\nг) у частині четвертій слова \"свідка, потерпілого, який допитувався\" замінити словами \"особу, яка допитувалася\";\n\nґ) у частині п’ятій слова \"свідка, потерпілого\" замінити словом \"особи\", а слово \"його\" - словом \"її\";\n\n7) частину першу статті 280 доповнити пунктом 5 такого змісту:\n\n\"5) уповноваженим органом прийнято рішення про передачу підозрюваного для обміну як військовополоненого та підозрюваним надано письмову згоду на проведення такого обміну. Рішення про зупинення досудового розслідування з цієї підстави оскарженню не підлягає\";\n\n8) у першому реченні частини першої статті 282 слова \"воєнний стан\" замінити словами \"воєнний стан, обмін підозрюваного як військовополоненого проведено або такий обмін не відбувся\";\n\n9) частину другу статті 297 -1 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Спеціальне досудове розслідування здійснюється на підставі ухвали слідчого судді у кримінальному провадженні щодо злочину, вчиненого підозрюваним, стосовно якого уповноваженим органом прийнято рішення про передачу його для обміну як військовополоненого та такий обмін відбувся\".\n\nУ зв’язку з цим абзац другий вважати абзацом третім;\n\n10) у статті 297 -2 :\n\nабзац перший частини другої викласти в такій редакції:\n\n\"2. У клопотанні про здійснення спеціального досудового розслідування з підстав, передбачених цим Кодексом, крім передбачених абзацом другим частини другої статті 297 -1 цього Кодексу, зазначаються\";\n\nдоповнити частиною третьою такого змісту:\n\n\"3. У клопотанні про здійснення спеціального досудового розслідування з підстави, передбаченої абзацом другим частини другої статті 297 -1 цього Кодексу, зазначаються:\n\n1) короткий виклад обставин кримінального правопорушення, у зв’язку з яким подається клопотання;\n\n2) правова кваліфікація кримінального правопорушення із зазначенням статті (частини статті) закону України про кримінальну відповідальність;\n\n3) виклад обставин, що дають підстави підозрювати особу у вчиненні кримінального правопорушення, і посилання на такі обставини;\n\n4) матеріали, що підтверджують прийняття уповноваженим органом рішення про передачу підозрюваного для обміну як військовополоненого та факт обміну;\n\n5) перелік свідків, яких слідчий, прокурор вважає за необхідне допитати під час розгляду клопотання\";\n\n11) частину першу та абзац третій частини третьої статті 297 -4 доповнити словами \"та/або уповноваженим органом прийнято рішення про передачу підозрюваного для обміну як військовополоненого та такий обмін відбувся\";\n\n12) частину першу статті 297 -5 доповнити абзацами другим і третім такого змісту:\n\n\"Повістки про виклик підозрюваного у разі здійснення спеціального досудового розслідування у зв'язку з прийняттям уповноваженим органом рішення про передачу підозрюваного для обміну як військовополоненого публікуються в засобах масової інформації загальнодержавної сфери розповсюдження та на офіційному веб-сайті Офісу Генерального прокурора.\n\nЗ моменту опублікування повістки про виклик у засобах масової інформації загальнодержавної сфери розповсюдження та на офіційному веб-сайті Офісу Генерального прокурора підозрюваний вважається належним чином ознайомленим з її змістом\";\n\n13) у частині третій статті 323:\n\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\n\"Судовий розгляд у кримінальному провадженні щодо злочинів, зазначених у частині другій статті 297 -1 цього Кодексу, може здійснюватися за відсутності обвинуваченого (in absentia), якщо стосовно нього уповноваженим органом прийнято рішення про передачу його для обміну як військовополоненого та такий обмін відбувся\".\n\nУ зв’язку з цим абзаци другий - шостий вважати відповідно абзацами третім - сьомим;\n\nпісля абзацу шостого доповнити двома новими абзацами такого змісту:\n\n\"Повістки про виклик обвинуваченого у разі здійснення спеціального досудового розслідування у зв'язку з прийняттям уповноваженим органом рішення про передачу обвинуваченого для обміну як військовополоненого публікуються в засобах масової інформації загальнодержавної сфери розповсюдження згідно з положеннями статті 297 -5 цього Кодексу та на офіційному веб-сайті суду, а процесуальні документи, що підлягають врученню обвинуваченому, надсилаються захиснику.\n\nЗ моменту опублікування повістки про виклик у засобах масової інформації загальнодержавної сфери розповсюдження та на офіційному веб-сайті суду обвинувачений вважається належним чином ознайомленим з її змістом\".\n\nУ зв’язку з цим абзац сьомий вважати абзацом дев’ятим;\n\n14) статтю 335 доповнити частиною другою такого змісту:\n\n\"2. У разі якщо уповноваженим органом прийнято рішення про передачу обвинуваченого для обміну як військовополоненого та обвинуваченим надано письмову згоду на такий обмін, суд зупиняє судове провадження стосовно такого обвинуваченого до моменту проведення такого обміну або до отримання від уповноваженого органу інформації про те, що такий обмін не відбувся. У такому разі суд продовжує судове провадження стосовно інших обвинувачених, якщо воно здійснюється стосовно декількох осіб.\n\nРішення про зупинення судового провадження із зазначеної підстави оскарженню не підлягає\";\n\n15) частину першу статті 537 доповнити пунктом 13 -4 такого змісту:\n\n\"13 -4 ) про звільнення від відбування покарання у зв’язку з прийняттям рішення про передачу особи для обміну як військовополоненого\";\n\n16) у статті 539 :\n\nчастину першу доповнити абзацом третім такого змісту:\n\n\"Питання щодо звільнення від відбування покарання у зв’язку з прийняттям уповноваженим органом рішення про передачу особи для обміну як військовополоненого вирішується судом за клопотанням прокурора\";\n\nчастину третю доповнити абзацом другим такого змісту:\n\n\"Клопотання про звільнення від відбування покарання у зв’язку з прийняттям рішення про передачу особи для обміну як військовополоненого розглядається судом у день його надходження до суду суддею одноособово згідно з правилами судового розгляду, передбаченими статтями 318-380 цього Кодексу, з урахуванням положень цього розділу\";\n\nчастину п’яту доповнити абзацом третім такого змісту:\n\n\"Судове засідання щодо розгляду клопотання про звільнення від відбування покарання у зв’язку з прийняттям рішення про передачу особи для обміну як військовополоненого проводиться за участі прокурора\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. У Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) статтю 152 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"прийняття уповноваженим органом рішення про передачу особи для обміну як військовополоненого\".\n\nУ зв’язку з цим абзаци п’ятий - дев’ятий вважати відповідно абзацами шостим - десятим;\n\n2) статтю 154 доповнити частиною одинадцятою такого змісту:\n\n\"11. Засуджені, стосовно яких уповноваженим органом прийнято рішення про їх передачу для обміну як військовополонених, звільняються від відбування покарання негайно після отримання органом або установою виконання покарань відповідного рішення суду.\n\nТакі особи передаються під нагляд представникам уповноваженого органу, що відповідає за поводження з військовополоненими, для організації та проведення їх обміну як військовополонених. Подальше тримання та заходи щодо поводження із засудженим, звільненим від відбування покарання, здійснюються відповідно до порядку, встановленого Кабінетом Міністрів України для військовополонених\".\n\n3. Статтю 20 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами) доповнити частиною десятою такого змісту:\n\n\"Начальник установи попереднього ув’язнення зобов’язаний звільнити з-під варти особу, стосовно якої уповноваженим органом прийнято рішення про обмін як військовополоненого, у день отримання ухвали слідчого судді, суду про скасування запобіжного заходу. Така особа передається під нагляд представникам уповноваженого органу, що відповідає за поводження з військовополоненими, для організації та проведення її обміну як військовополоненого\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n28 липня 2022 року\n\n№ 2472-IX\n\nПро внесення змін до Кримінального, Кримінального процесуального кодексів України та інших законодавчих актів України щодо врегулювання процедури обміну осіб як військовополонених\nЗакон України від 28.07.2022 № 2472-IX\n\nПрийняття від 28.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2472-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}