{
  "id": "ua-law-2457-20",
  "type": "statute",
  "title": "Закон України (2457-20)",
  "title_en": "",
  "short_name": "2457-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2457-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо функціонування інтегрованих інформаційних систем у сфері освіти\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Статтю 11 Закону України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\" (Відомості Верховної Ради України, 2013 р., № 51, ст. 716 із наступними змінами) доповнити частиною восьмою такого змісту:\n\n\"8. Для ідентифікації осіб та верифікації інформації про них з Реєстру до Автоматизованого інформаційного комплексу освітнього менеджменту та Єдиної державної електронної бази з питань освіти в режимі електронної інформаційної взаємодії передається така інформація:\n\n1) ім’я особи;\n\n2) дата народження/смерті;\n\n3) стать;\n\n4) відомості про батьків (усиновлювачів), опікунів, піклувальників та інших представників;\n\n5) реквізити паспортного документа особи (серія, номер, дата видачі паспорта громадянина України, назва уповноваженого суб’єкта, що видав документ, строк дії (за наявності), а для дитини віком до 14 років, крім іноземців та осіб без громадянства, - серія та номер свідоцтва про народження або реквізити документа про реєстрацію народження, виданого компетентним органом іноземної держави і легалізованого у встановленому порядку, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України;\n\n6) реквізити документів, що підтверджують смерть особи або визнання особи померлою чи безвісно відсутньою;\n\n7) інформація про податковий номер (реєстраційний номер облікової картки платника податків з Державного реєстру фізичних осіб - платників податків) (за наявності);\n\n8) відомості про унікальний номер запису в Реєстрі;\n\n9) відомості про зареєстроване або задеклароване місце проживання (перебування) особи, зняття особи з реєстрації місця проживання або про зміну місця проживання (перебування) особи\".\n\n2. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами):\n\n1) частину першу статті 53 після абзацу сімнадцятого доповнити новим абзацом такого змісту:\n\n\"самостійну або через своїх законних представників реєстрацію на державних інформаційних ресурсах та державних веб-платформах дистанційного навчання\".\n\nУ зв’язку з цим абзац вісімнадцятий вважати абзацом дев’ятнадцятим;\n\n2) статтю 74 викласти в такій редакції:\n\n\" Стаття 74 . Єдина державна електронна база з питань освіти\n\n1. У системі освіти функціонує інтегрована інформаційна система - Єдина державна електронна база з питань освіти (далі - Електронна база).\n\n2. Електронна база містить такі складові: Реєстр суб’єктів освітньої діяльності, Реєстр здобувачів освіти, Реєстр документів про освіту, Реєстр сертифікатів зовнішнього незалежного оцінювання, Реєстр студентських (учнівських) квитків, Реєстр педагогічних, науково-педагогічних працівників, Реєстр сертифікатів педагогічних працівників (далі - публічні електронні реєстри у сфері освіти).\n\nПоложення про Єдину державну електронну базу з питань освіти та порядок її ведення затверджуються Кабінетом Міністрів України.\n\n3. Інформація, що міститься в Електронній базі, крім інформації з обмеженим доступом, є відкритою, у тому числі у форматі відкритих даних, та з урахуванням потреб осіб з порушенням зору. Особа має повний безоплатний доступ до всіх відомостей про себе, що містяться в Електронній базі.\n\n4. Доступ осіб до інформації, що міститься в Електронній базі, здійснюється через:\n\nофіційні веб-сайти держателя Електронної бази та адміністратора Електронної бази;\n\nЄдиний державний веб-портал електронних послуг.\n\n5. Держателем Електронної бази та публічних електронних реєстрів у сфері освіти (далі - держатель Електронної бази) є центральний орган виконавчої влади у сфері освіти і науки, що здійснює організаційні заходи, пов’язані із забезпеченням функціонування Електронної бази та її складових.\n\nВласником Електронної бази є держава в особі центрального органу виконавчої влади у сфері освіти і науки.\n\nАдміністратором Електронної бази та публічних електронних реєстрів у сфері освіти (далі - адміністратор Електронної бази) є визначена Кабінетом Міністрів України юридична особа, що належить до сфери управління центрального органу виконавчої влади у сфері освіти і науки.\n\nАдміністратор Електронної бази:\n\nздійснює заходи із створення та супроводження програмного забезпечення Електронної бази;\n\nвідповідає за технічне і технологічне забезпечення Електронної бази, збереження та захист інформації (даних), що містяться в Електронній базі;\n\nзабезпечує надання та анулювання доступу до Електронної бази;\n\nпроводить навчання для роботи з Електронною базою;\n\nздійснює інші заходи, передбачені законом.\n\nСтворення, ведення та адміністрування Електронної бази та публічних електронних реєстрів у сфері освіти здійснюються відповідно до цього Закону та законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про авторське право і суміжні права\" та \"Про публічні електронні реєстри\" .\n\n6. Суб’єктами ведення Електронної бази є:\n\nдержатель та адміністратор Електронної бази;\n\nоргани управління у сфері освіти;\n\nсуб’єкти освітньої діяльності;\n\nпідприємства, установи та організації, що належать до сфери управління держателя Електронної бази.\n\nАнулювання доступу суб’єкта ведення до Електронної бази здійснюється у разі припинення виконання суб’єктом ведення своїх функцій, припинення суб’єкта ведення та в інших випадках, визначених законом.\n\nТимчасове блокування держателем Електронної бази доступу суб’єкта ведення до Електронної бази здійснюється у випадках несанкціонованого втручання в роботу Електронної бази, виявлення кіберзагроз, кіберінцидентів і кібератак, а також ризиків настання таких подій.\n\n7. Електронна база в порядку електронної взаємодії здійснює обмін інформацією з Єдиним державним демографічним реєстром, Єдиним державним реєстром юридичних осіб, фізичних осіб - підприємців та громадських формувань, Державним реєстром актів цивільного стану громадян, Державним реєстром речових прав на нерухоме майно, Державним реєстром загальнообов’язкового державного соціального страхування, Державним реєстром фізичних осіб - платників податків, Єдиним державним реєстром призовників, військовозобов’язаних та резервістів, Електронною системою охорони здоров’я, Єдиною інформаційною системою соціальної сфери, Єдиним державним веб-порталом електронних послуг, реєстрами територіальних громад та іншими автоматизованими системами й інформаційними ресурсами держателя Електронної бази та інших юридичних осіб в обсязі та у випадках, визначених законом.\n\n8. Відомості про фізичних осіб, що містяться в Електронній базі, можуть бути використані центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення верифікації державних виплат виключно за наявності добровільної згоди реципієнтів таких виплат, у якій зазначається обсяг відомостей, право на оброблення яких надається\";\n\n3) доповнити статтею 74 -1 такого змісту:\n\n\" Стаття 74 -1 . Автоматизований інформаційний комплекс освітнього менеджменту\n\n1. З метою забезпечення належної цифрової взаємодії в системі освіти між органами державної влади, органами місцевого самоврядування, закладами та установами освіти, їхніми структурними підрозділами, учасниками освітнього процесу та іншими юридичними і фізичними особами в Україні функціонує Автоматизований інформаційний комплекс освітнього менеджменту (далі - АІКОМ).\n\n2. АІКОМ є державною інтегрованою інформаційною системою, завданнями якої є:\n\nзбирання, накопичення, оброблення, захист інформації у сфері освіти, надання їй офіційного визнання (у разі створення, зберігання та використання в АІКОМ інформації у сфері освіти);\n\nпоєднання електронних інформаційних ресурсів та/або публічних електронних реєстрів у сфері освіти, забезпечення їх внутрішньої та зовнішньої інформаційної взаємодії, зокрема у тому числі з питань розподілу та перерозподілу міжбюджетних трансфертів з державного місцевим бюджетам, замовлення підручників, документів про освіту, щодо професійного розвитку працівників закладів та установ освіти, зарахування, відрахування, переведення здобувачів освіти, організації освітнього процесу тощо;\n\nзабезпечення ведення в електронній формі ділової документації та подання звітності закладами освіти, здійснення обліку дітей дошкільного та шкільного віку (у тому числі дітей, не охоплених навчанням), учасників освітнього процесу та суб’єктів освітньої діяльності;\n\nвзаємодія з питань отримання, передачі, запису, верифікації та обробки інформації у сфері освіти з інформаційними системами Єдиного державного демографічного реєстру, Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, Державного реєстру актів цивільного стану громадян, Державного реєстру загальнообов’язкового державного соціального страхування, Державного реєстру фізичних осіб - платників податків, Єдиного державного реєстру призовників, військовозобов’язаних та резервістів, Електронної системи охорони здоров’я, Єдиної інформаційної системи соціальної сфери, Єдиного державного веб-порталу електронних послуг, реєстрів територіальних громад, інформаційно-виробничої системи інформаційного та документарного забезпечення установ та громадян України в галузі освіти та з іншими автоматизованими системами та інформаційними ресурсами держателя АІКОМ та інших юридичних осіб в обсязі та у випадках, визначених законом;\n\nінші завдання, визначені законодавством.\n\n3. Обробка персональних даних в АІКОМ здійснюється з метою забезпечення права на освіту та відповідно до Закону України \"Про захист персональних даних\".\n\n4. Держателем АІКОМ є центральний орган виконавчої влади у сфері освіти і науки. Положення про Автоматизований інформаційний комплекс освітнього менеджменту затверджується Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через один місяць з дня його опублікування.\n\n2. Кабінету Міністрів України забезпечити прийняття та введення в дію нормативно-правових актів, що випливають із цього Закону, одночасно із набранням чинності цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2457-IX\n\nПро внесення змін до деяких законів України щодо функціонування інтегрованих інформаційних систем у сфері освіти\nЗакон України від 27.07.2022 № 2457-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2457-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}