{
  "id": "ua-law-2459-20",
  "type": "statute",
  "title": "Закон України (2459-20)",
  "title_en": "",
  "short_name": "2459-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2459-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо врегулювання простроченої заборгованості у період дії воєнного стану в Україні\n\nУ зв’язку із збройною агресією Російської Федерації проти України Верховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Пункт 15 статті 14 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" (Відомості Верховної Ради України, 1992 р., № 15, ст. 190; 2006 р., № 51, ст. 519; 2014 р., № 29, ст. 942; 2021 р., № 29, ст. 234) доповнити словами \"крім кредитних договорів щодо придбання майна, яке віднесено чи буде віднесено до об’єктів житлового фонду (житлового будинку, квартири, майбутнього об’єкта нерухомості, об’єкта незавершеного житлового будівництва, майнових прав на них), та/або автомобіля\".\n\n2. У Законі України \"Про споживче кредитування\" (Відомості Верховної Ради України, 2017 р., № 1, ст. 2 із наступними змінами):\n\n1) розділ IV \"Прикінцеві та перехідні положення\" доповнити пунктом 6 -2 такого змісту:\n\n\"6 -2 . Під час врегулювання простроченої заборгованості у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\", та протягом 90 днів з дня його припинення або скасування кредитодавець, новий кредитор, колекторська компанія, фізичні та юридичні особи, залучені на договірних засадах кредитодавцем, новим кредитором, колекторською компанією до безпосередньої взаємодії із споживачем, його близькими особами, представником, спадкоємцем, поручителем або майновим поручителем, третіми особами, взаємодія з якими передбачена договором про споживчий кредит та які надали згоду на таку взаємодію, додатково зобов’язані дотримуватися таких вимог щодо етичної поведінки:\n\n1) не взаємодіяти за власною ініціативою із споживачем, який у передбачений цим пунктом спосіб повідомив про свою належність до захищеної категорії або щодо належності якого до захищеної категорії у передбачений цим пунктом спосіб повідомили близькі особи такого споживача, його представники, спадкоємці, поручителі, майнові поручителі або треті особи, взаємодія з якими передбачена договором про споживчий кредит та які надали згоду на таку взаємодію.\n\nДля цілей цього пункту захищеними категоріями є:\n\nа) військовослужбовці Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів спеціального призначення, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, які проходять військову службу на території України;\n\nб) військовослужбовці, які стали особами з інвалідністю внаслідок захворювання, пов’язаного з проходженням військової служби, чи внаслідок захворювання після звільнення їх з військової служби, пов’язаного з проходженням військової служби;\n\nв) члени сімей військовослужбовців, які загинули, померли чи пропали безвісти;\n\nг) особи, які перебувають у полоні, особи, з якими втрачено зв’язок, особи, зниклі безвісти;\n\n2) не взаємодіяти за власною ініціативою з близькими особами споживача, який належить до захищеної категорії, його представником, крім представника, який не є близькою особою такого споживача, третіми особами, взаємодія з якими передбачена договором про споживчий кредит такого споживача та які надали згоду на таку взаємодію.\n\nСпоживач, який належить до захищеної категорії та має бажання на період дії воєнного стану в Україні та протягом 90 днів з дня його припинення або скасування припинити взаємодію з особами, зазначеними в абзаці першому цього пункту, його близькі особи, представники, спадкоємці, поручителі або майнові поручителі повідомляють кредитодавця або нового кредитора про таке волевиявлення та про належність споживача до захищеної категорії за допомогою будь-якого засобу комунікації, реквізити якого розміщено на веб-сайті такого кредитодавця або нового кредитора, з наданням копій підтвердних документів про належність споживача до захищеної категорії.\n\nКредитодавець та новий кредитор зобов’язані розмістити на головній сторінці свого веб-сайту адресу електронної пошти, місцезнаходження та номер телефону (гарячої лінії, контакт-центру), за якими приймаються повідомлення споживачів та інших зазначених у цьому пункті осіб про належність особи до захищеної категорії.\n\nДля цілей цього пункту підтвердними документами про належність споживача до захищеної категорії є:\n\nдля військовослужбовців Збройних Сил України, інших утворених відповідно до законів України військових формувань та правоохоронних органів спеціального призначення, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, які проходять військову службу на території України, - підписана командиром (начальником, керівником) або особою, яка його заміщує, відповідного структурного підрозділу, в якому проходить службу такий військовослужбовець, або керівником територіального центру комплектування та соціальної підтримки, який здійснив заходи щодо призову споживача на військову службу, скріплена гербовою печаткою довідка за формою, встановленою додатком № 2 до цього Закону. Допускається складення довідки рукописним способом;\n\nдля військовослужбовців, які стали особами з інвалідністю внаслідок захворювання, пов’язаного з проходженням військової служби, чи внаслідок захворювання після звільнення їх з військової служби, пов’язаного з проходженням військової служби, - посвідчення інваліда війни;\n\nдля членів сімей військовослужбовців, які загинули чи померли, - посвідчення члена сім’ї загиблого;\n\nдля осіб, які перебувають у полоні, осіб, з якими втрачено зв’язок, осіб, зниклих безвісти, для членів сімей військовослужбовців, які зникли безвісти, - інформація, надана державним підприємством, яке виконує функції Національного інформаційного бюро, про те, що особа утримується в полоні або перебуває у заручниках держави-агресора, або включена до реєстру як така, з якою втрачено зв’язок, або зникла безвісти.\n\nКредитодавець або новий кредитор невідкладно, не пізніше наступного робочого дня після отримання повідомлення про бажання споживача припинити взаємодію та про його належність до захищеної категорії з копіями підтвердних документів про належність споживача до захищеної категорії, повідомляє про це колекторську компанію, фізичних та юридичних осіб, залучених на договірних засадах кредитодавцем, новим кредитором, колекторською компанією до безпосередньої взаємодії із споживачем, його близькими особами, представником, спадкоємцем, поручителем або майновим поручителем, третіми особами, взаємодія з якими передбачена договором про споживчий кредит та які надали згоду на таку взаємодію.\n\nКредитодавець, новий кредитор, колекторська компанія, фізичні та юридичні особи, залучені на договірних засадах кредитодавцем, новим кредитором, колекторською компанією до безпосередньої взаємодії із споживачем, його близькими особами, представником, спадкоємцем, поручителем або майновим поручителем, третіми особами, взаємодія з якими передбачена договором про споживчий кредит та які надали згоду на таку взаємодію, припиняють взаємодію з особами, зазначеними у абзацах другому - восьмому цього пункту, невідкладно після отримання ними такого повідомлення.\n\nСпоживач, який втратив належність до захищеної категорії, зобов’язаний повідомити про це кредитодавця, нового кредитора протягом 30 календарних днів з дня втрати належності.\n\nКредитодавець, новий кредитор має право звернутися за підтвердженням інформації щодо належності споживача до захищеної категорії до центрального органу виконавчої влади, у підпорядкуванні якого перебуває структурний підрозділ, у якому проходить службу такий споживач, територіального центру комплектування та соціальної підтримки, який здійснив заходи щодо призову споживача на військову службу, державного підприємства, яке виконує функції Національного інформаційного бюро, - щодо інформації, що особа утримується в полоні або перебуває у заручниках держави-агресора, або включена до реєстру як така, з якою втрачено зв’язок, або зникла безвісти. Відповідь на такий запит кредитодавця, нового кредитора надається протягом 30 календарних днів з дня його отримання.\n\nПісля отримання повідомлення споживача про втрату належності до захищеної категорії або відповіді на запит із зазначенням, що споживач не належить до захищеної категорії, кредитодавець, новий кредитор, колекторська компанія, фізичні та юридичні особи, залучені на договірних засадах кредитодавцем, новим кредитором, колекторською компанією до безпосередньої взаємодії із споживачем, його близькими особами, представником, спадкоємцем, поручителем або майновим поручителем, третіми особами, взаємодія з якими передбачена договором про споживчий кредит та які надали згоду на таку взаємодію, мають право відновити взаємодію за власною ініціативою із таким споживачем, його близькими особами, представником споживача, третіми особами, взаємодія з якими передбачена договором про споживчий кредит такого споживача та які надали згоду на таку взаємодію\";\n\n2) доповнити додатком 2 такого змісту:\n\n\"Додаток 2\n\nдо Закону України\n\n\"Про споживче кредитування\"\n\nДОВІДКА\n\nпро належність до захищеної категорії \".\n\n3. Частину третю статті 9 Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\" від 5 листопада 2021 року № 1871-IX доповнити абзацом другим такого змісту:\n\n\"У разі перебування житла в іпотеці, довірчій власності як способу забезпечення виконання зобов’язань для реєстрації місця проживання (перебування) подається письмова згода відповідного іпотекодержателя або довірчого власника\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Зміни, передбачені пунктами 1 і 3 розділу I цього Закону, застосовуються до кредитних договорів, укладених після набрання чинності цим Законом.\n\n3. Національному банку України протягом п’яти днів з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2459-IX\n\nПро внесення змін до деяких законів України щодо врегулювання простроченої заборгованості у період дії воєнного стану в Україні\nЗакон України від 27.07.2022 № 2459-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2459-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f518320n49.docx від 19.08.22 15:55, 15 кб"
    }
  ],
  "definitions": []
}