{
  "id": "ua-law-2471-20",
  "type": "statute",
  "title": "Закон України (2471-20)",
  "title_en": "",
  "short_name": "2471-20",
  "status": "in_force",
  "issued_date": "2022-07-28",
  "url": "https://zakon.rada.gov.ua/laws/show/2471-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Перебування громадян Республіки Польща на території України",
      "content": "1. Громадяни Республіки Польща, їхні подружжя та діти (незалежно від громадянства), які у встановленому порядку в’їхали в Україну з території Республіки Польща для тимчасового перебування, а також їхні діти, які народилися на території України, мають право перебувати на території України на законних підставах протягом 18 місяців із дня набрання чинності цим Законом.\nГромадяни Республіки Польща, які відповідно до цього Закону отримали право на законних підставах перебувати в Україні протягом 18 місяців, мають право продовжити строк свого законного перебування в Україні у разі наявності відповідних підтверджуючих документів (вступ до закладу вищої освіти, переведення на наступний навчальний рік, укладання трудового договору (контракту) тощо).\n2. Громадяни Республіки Польща, їхні подружжя та діти, які перебувають на території України на законних підставах (далі - громадяни Республіки Польща), користуються всіма правами, передбаченими Законом України \"Про правовий статус іноземців та осіб без громадянства\", з урахуванням гарантій цього Закону.\n3. Відносини, не врегульовані цим Законом, визначаються законодавством України, що регулює відносини у відповідних сферах, а також міжнародними договорами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Права громадян Республіки Польща під час їх перебування на території України",
      "content": "1. Громадяни Республіки Польща під час їх перебування на території України мають право на:\n1) працевлаштування без дозволу на застосування праці іноземців та осіб без громадянства;\n2) державну реєстрацію як платників податків та отримання реєстраційного номера облікової картки платника податків відповідно до законодавства України. Заявку на отримання реєстраційного номера облікової картки платника податків від імені малолітніх/неповнолітніх дітей подають їхні батьки та інші законні представники;\n3) соціальний захист, що включає право на забезпечення у разі повної, часткової або тимчасової втрати працездатності, втрати годувальника, безробіття з незалежних від них обставин відповідно до законодавства та міжнародних договорів України;\n4) провадження господарської діяльності на тих самих умовах, що i громадяни України;\n5) здобуття освіти на тих самих умовах, що і громадяни України, у тому числі за рахунок коштів державного або місцевого бюджету;\n6) соціальні виплати (державну допомогу) згідно із законодавством України. Такі виплати (допомога) призначаються після виконання умов та критеріїв, встановлених законодавством України, що їх регулює, починаючи з місяця, в якому подано заяву про здійснення виплати, але не раніше місяця, в якому громадянин Республіки Польща перетнув державний кордон на в’їзд в Україну. Соціальні виплати (державна допомога) здійснюються (надається) після подання декларації про майновий стан i доходи тим громадянам Республіки Польща, які отримали реєстраційний номер облікової картки платника податків відповідно до законодавства України;\n7) отримання допомоги з Фонду соціального захисту осіб з інвалідністю на тих самих умовах, що i громадяни України;\n8) безоплатну медичну допомогу в державних і комунальних закладах охорони здоров’я на тих самих умовах, що і громадяни України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Посвідка на тимчасове проживання",
      "content": "1. Підставою для видачі посвідки на тимчасове проживання для громадян Республіки Польща, які прибули в Україну з метою працевлаштування або укладення гіг-контракту, є заява, трудовий договір (контракт) або гіг-контракт та зобов'язання роботодавця повідомити центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством України категорій мігрантів, про дострокове розірвання чи припинення трудового договору (контракту).\nКрім зазначених документів, для отримання посвідки на тимчасове проживання громадяни Республіки Польща подають:\n1) паспортний документ;\n2) копії сторінок паспортного документа з особистими даними з перекладом на українську мову, засвідченим у встановленому порядку;\n3) документ, що підтверджує сплату державного мита та адміністративного збору за оформлення посвідки на тимчасове проживання.\n2. Посвідка на тимчасове проживання оформлюється на строк дії трудового договору (контракту), але не більше ніж на три роки.\n3. Оформлення посвідки на тимчасове проживання громадянам Республіки Польща, які прибули в Україну з метою працевлаштування, здійснюється без отримання довгострокової візи.\n4. Оформлення, видача, обмін, скасування, визнання недійсною, знищення посвідки на тимчасове проживання здійснюється у встановленому законодавством України порядку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Здобуття освіти",
      "content": "1. Громадяни Республіки Польща, які здобувають освіту в закладах освіти України, користуються правами та обов’язками, передбаченими для здобувачів освіти, які є громадянами України, зокрема, на отримання стипендій, матеріальної допомоги, державної цільової підтримки.\n2. Громадяни Республіки Польща, які здобувають освіту в закладах фахової передвищої, вищої освіти України, мають право на отримання пільгових довгострокових кредитів для здобуття відповідної освіти або можуть бути переведені на навчання за рахунок коштів державного або місцевого бюджету в порядку, визначеному для здобувачів освіти, які є громадянами України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права наукових, науково-педагогічних працівників",
      "content": "1. Громадяни Республіки Польща, які відповідають встановленим законодавством України вимогам до осіб, які можуть займати посади наукових, науково-педагогічних працівників, мають право на працевлаштування в Україні на відповідні посади на тих самих умовах, що i громадяни України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права фахівців у сфері охорони здоров’я",
      "content": "1. Громадяни Республіки Польща, які мають кваліфікацію лікаря, сестри медичної (брата медичного), акушерки (акушера) на території держав - членів Європейського Союзу, можуть провадити професійну діяльність на території України протягом 18 місяців.\nТаку професійну медичну діяльність громадяни Республіки Польща можуть провадити виключно в закладах охорони здоров’я України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через один місяць з дня його опублікування, крім пункту 3 цієї статті, який набирає чинності з дня, наступного за днем опублікування цього Закону.\n2. Внести зміни до таких законів України:\n1) частину третю статті 4 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" (Відомості Верховної Ради УРСР, 1991 р., № 21, ст. 252; 2012 р., № 31, ст. 381; 2018 р., № 6-7, ст. 43) доповнити реченням такого змісту: \"Порядок оформлення та видачі відповідних посвідчень іноземцям, які відповідно до закону мають право на пільги, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення\";\n2) текст статті 3 Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\" (Відомості Верховної Ради України, 2000 р., № 35, ст. 290) доповнити словами \"а також інші малозабезпечені сім’ї у випадках, встановлених законом\";\n3) статтю 18 Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" (Відомості Верховної Ради України, 2001 р., № 1, ст. 2; 2015 р., № 31, ст. 292; 2018 р., № 6-7, ст. 43; 2020 р., № 18, ст. 123) доповнити пунктом 2 -3 такого змісту:\n\"2 -3 . Норми цього Закону поширюються на громадян Республіки Польща, які перебувають на території України, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\";\n4) у частині другій статті 1 Закону України \"Про державну допомогу сім’ям з дітьми\" (Відомості Верховної Ради України, 2001 р., № 20, ст. 102; 2002 р., № 46, ст. 347; 2013 р., № 41, ст. 549) слова \"а також\" виключити, а після слів \"додаткового захисту\" доповнити словами \"інші іноземці у випадках, встановлених законом\";\n5) статтю 18 Закону України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\" (Відомості Верховної Ради України, 2004 р., № 33-34, ст. 404; 2005 р., № 25, ст. 338; 2020 р., № 18, ст. 123) доповнити пунктом 4 -1 такого змісту:\n\"4 -1 . Норми цього Закону поширюються на громадян Республіки Польща, які перебувають на території України, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\";\n6) у Законі України \"Про правовий статус іноземців та осіб без громадянства\" (Відомості Верховної Ради України, 2012 р., № 19-20, ст. 179 із наступними змінами):\nабзац перший частини четвертої статті 5 доповнити словами \"якщо інше не передбачено законом чи міжнародним договором України\";\nпункт 1 частини першої статті 5 -1 доповнити словами \"якщо інше не встановлено законом чи міжнародним договором України\";\n7) абзац другий частини четвертої статті 3 Закону України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243) після слів \"якщо інше не передбачено\" доповнити словами \"законами та/або\";\n8) абзац перший частини другої статті 4 Закону України \"Про вищу освіту\" (Відомості Верховної Ради України, 2014 р., № 37-38, ст. 2004; 2020 р., № 24, ст. 170) після слів \"потребують додаткового захисту\" доповнити словами \"а також інші категорії іноземців та осіб без громадянства у передбачених законом та/або міжнародним договором України випадках\";\n9) частину восьму статті 3 Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380) викласти в такій редакції:\n\"8. Особи, яких визнано біженцями або особами, які потребують додаткового захисту згідно із Законом України \"Про біженців та осіб, які потребують додаткового або тимчасового захисту\", а також інші категорії іноземців та осіб без громадянства у передбачених законом та/або міжнародним договором України випадках мають рівне з громадянами України право на освіту\";\n10) розділ IV \"Прикінцеві та перехідні положення\" Закону України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31 із наступними змінами) доповнити пунктом 5 -4 такого змісту:\n\"5 -4 . Програма державних гарантій медичного обслуговування населення поширюється на громадян Республіки Польща, які перебувають на території України, та здійснюється відповідно до норм цього Закону, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\";\n11) у Законі України \"Про фахову передвищу освіту\" (Відомості Верховної Ради України, 2019 р., № 30, ст. 119):\nчастину шосту статті 3 викласти в такій редакції:\n\"6. Іноземці та особи без громадянства, які постійно проживають в Україні, особи, які визнані біженцями в Україні, особи, які потребують додаткового або тимчасового захисту, особи, яким надано статус закордонного українця, а також у передбачених законами та/або міжнародними договорами України випадках інші категорії іноземців та осіб без громадянства, які перебувають в Україні на законних підставах, мають право на здобуття фахової передвищої освіти нарівні з громадянами України\";\nчастину четверту статті 4 викласти в такій редакції:\n\"4. Іноземці та особи без громадянства, які постійно проживають в Україні, особи, які визнані біженцями в Україні, особи, які потребують додаткового або тимчасового захисту, особи, яким надано статус закордонного українця, а також у передбачених законами та/або міжнародними договорами України випадках інші категорії іноземців та осіб без громадянства, які перебувають в Україні на законних підставах, мають право на безоплатне здобуття фахової передвищої освіти нарівні з громадянами України\".\n3 . Кабінету Міністрів України у місячний строк:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}