{
  "id": "ua-law-2462-20",
  "type": "statute",
  "title": "Закон України (2462-20)",
  "title_en": "",
  "short_name": "2462-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2462-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення окремих положень досудового розслідування в умовах воєнного стану\n\nВерховна Рада України постановляє:\n\n1. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1) у частині першій статті 3:\n\nпункт 19 викласти в такій редакції:\n\n\"19) сторони кримінального провадження - з боку обвинувачення: слідчий, дізнавач, керівник органу досудового розслідування, керівник органу дізнання, прокурор, а також потерпілий, його представник та законний представник у випадках, установлених цим Кодексом; з боку захисту: підозрюваний, особа, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, обвинувачений (підсудний), засуджений, виправданий, особа, стосовно якої передбачається застосування примусових заходів медичного чи виховного характеру або вирішувалося питання про їх застосування, їхні захисники та законні представники\";\n\nдоповнити пунктом 27 такого змісту:\n\n\"27) особа, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, - фізична особа, яка не набула статусу підозрюваного, обвинуваченого у зв’язку з її смертю, але стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення\";\n\n2) частину другу статті 42 доповнити абзацом другим такого змісту:\n\n\"Особою, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, є фізична особа, стосовно якої за результатами проведеного досудового розслідування настав випадок та існують підстави, передбачені частиною першою статті 276 цього Кодексу для повідомлення про підозру, але якій у порядку, передбаченому статтями 276-279 цього Кодексу, не повідомлено про підозру через її смерть\";\n\n3) частину першу статті 45 викласти в такій редакції:\n\n\"1. Захисником є адвокат, який здійснює захист підозрюваного, особи, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, обвинуваченого, засудженого, виправданого, особи, стосовно якої передбачається застосування примусових заходів медичного чи виховного характеру або вирішувалося питання про їх застосування, а також особи, стосовно якої передбачається розгляд питання про видачу іноземній державі (екстрадицію)\";\n\n4) частину четверту статті 238 доповнити абзацом другим такого змісту:\n\n\"Під час здійснення кримінального провадження у порядку, передбаченому статтею 615 цього Кодексу, письмовий дозвіл на видачу трупа видається прокурором або слідчим після проведення судово-медичної експертизи та встановлення причин смерті\";\n\n5) статтю 241 викласти в такій редакції:\n\n\" Стаття 241. Освідування особи\n\n1. Дізнавач, слідчий, прокурор здійснює освідування підозрюваного, свідка чи потерпілого для виявлення на його тілі, одязі, в якому він перебуває, слідів кримінального правопорушення та їх вилучення або виявлення особливих прикмет, якщо для цього не потрібно проводити судово-медичну експертизу.\n\n2. Перед початком освідування особі пропонується добровільно пройти освідування на підставі постанови дізнавача, слідчого, прокурора, а в разі її відмови освідування здійснюється примусово виключно на підставі постанови прокурора. У разі необхідності освідування здійснюється за участю судово-медичного експерта, лікаря або спеціаліста.\n\n3. Освідування, яке супроводжується оголенням освідуваної особи, здійснюється особами тієї ж статі, за винятком здійснення освідування лікарем. Дізнавач, слідчий, прокурор не вправі бути присутнім при освідуванні особи іншої статі, якщо це пов’язано з необхідністю оголювати особу, яка підлягає освідуванню.\n\nПри освідуванні не допускаються дії, які принижують честь і гідність особи або є небезпечними для її здоров’я. Застосування примусу допускається лише у межах, необхідних для досягнення мети освідування.\n\nЗа необхідності здійснюється фіксування наявності чи відсутності на тілі особи, яка підлягає освідуванню, одязі, в якому вона перебуває, слідів кримінального правопорушення або особливих прикмет шляхом фотографування, відеозапису чи застосування інших технічних засобів. Зображення, демонстрація яких може розглядатися як образлива для освідуваної особи, зберігаються в опечатаному вигляді і можуть надаватися лише суду під час судового розгляду.\n\n4. Про проведення освідування складається протокол згідно з вимогами цього Кодексу, копія якого надається особі, освідування якої здійснювалося\";\n\n6) у статті 284 :\n\nпункт 5 частини першої викласти в такій редакції:\n\n\"5) помер підозрюваний, обвинувачений, особа, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, крім випадків, якщо провадження є необхідним для реабілітації померлого\";\n\nу частині четвертій:\n\nв абзаці третьому слова \"постанову про закриття кримінального провадження щодо підозрюваного з підстав\" замінити словами \"постанову про закриття кримінального провадження, у тому числі щодо підозрюваного, з підстав\";\n\nдоповнити абзацом п’ятим такого змісту:\n\n\"Постанова про закриття кримінального провадження з підстави, передбаченої пунктом 5 частини першої цієї статті, приймається прокурором з урахуванням особливостей, визначених частиною десятою цієї статті\";\n\nабзац другий частини шостої після слова \"заявнику\" доповнити словами \"одному із близьких родичів або члену сім’ї, коло яких визначено цим Кодексом, та/або захиснику померлого\";\n\nчастину сьому доповнити абзацом третім такого змісту:\n\n\"Ухвала про закриття кримінального провадження з підстави, передбаченої пунктом 5 частини першої цієї статті, постановляється судом з урахуванням особливостей, визначених частиною десятою цієї статті\";\n\nпісля частини дев’ятої доповнити новою частиною такого змісту:\n\n\"10. За наявності підстави для закриття кримінального провадження, передбаченої пунктом 5 частини першої цієї статті:\n\n1) прокурор - до винесення постанови про закриття кримінального провадження направляє одному з близьких родичів або члену сім’ї, коло яких визначено цим Кодексом, та/або захиснику померлого письмове повідомлення про можливість закриття кримінального провадження у зв’язку із смертю підозрюваного, особи, стосовно якої зібрано достатньо доказів для повідомлення про підозру у вчиненні кримінального правопорушення, але не повідомлено про підозру у зв’язку з її смертю, із роз’ясненням права заявити клопотання про непогодження із закриттям кримінального провадження;\n\n2) суд - до постановлення ухвали про закриття кримінального провадження направляє у порядку, передбаченому цим Кодексом для вручення повідомлень, одному з близьких родичів або члену сім’ї, коло яких визначено цим Кодексом, та/або захиснику обвинуваченого копію клопотання прокурора про закриття кримінального провадження із роз’ясненням права заявити клопотання про непогодження із закриттям кримінального провадження. Кримінальне провадження закривається, якщо у 10-денний строк не надійшло клопотання про непогодження із закриттям кримінального провадження. Клопотання про непогодження із закриттям кримінального провадження розглядається прокурором у строки та порядку, передбачені статтею 220 цього Кодексу\".\n\nУ зв’язку з цим частину десяту вважати частиною одинадцятою;\n\n7) пункт 4 частини першої статті 303 після слова \"заявником\" доповнити словами \"одним із близьких родичів або членом сім’ї, коло яких визначено цим Кодексом, та/або захисником померлого\";\n\n8) статтю 331 після частини третьої доповнити новою частиною такого змісту:\n\n\"4. У разі закінчення строку дії ухвали суду про тримання під вартою та неможливості розгляду судом питання про продовження строку тримання під вартою в умовах воєнного стану продовження строку тримання під вартою здійснюється у порядку, встановленому статтею 615 цього Кодексу\".\n\nУ зв’язку з цим частину четверту вважати частиною п’ятою;\n\n9) у статті 615 :\n\nу частині першій:\n\nабзац п’ятий замінити двома новими абзацами такого змісту:\n\n\"2) відсутня об’єктивна можливість виконання слідчим суддею повноважень, передбачених статтями 140, 163, 164, 170, 173, 206, 219, 232, 233, 234, 235, 245-248, 250 та 294 цього Кодексу, - такі повноваження виконує керівник відповідного органу прокуратури за клопотанням прокурора або за клопотанням слідчого, погодженим з прокурором.\n\nРішення керівника органу прокуратури приймається у формі постанови та має містити обґрунтування правомірності здійснення ним повноважень слідчого судді\".\n\nУ зв’язку з цим абзаци шостий - одинадцятий вважати відповідно абзацами сьомим - дванадцятим;\n\nабзаци десятий - дванадцятий замінити чотирма новими абзацами такого змісту:\n\n\"6) наявні випадки для затримання особи без ухвали слідчого судді, суду, визначені статтею 208 цього Кодексу, або виникли обґрунтовані обставини, які дають підстави вважати, що можлива втеча з метою ухилення від кримінальної відповідальності особи, підозрюваної у вчиненні злочину, - уповноважена службова особа має право без ухвали слідчого судді, суду затримати таку особу.\n\nСтрок затримання особи без ухвали слідчого судді, суду не може перевищувати строк, визначений статтею 211 цього Кодексу.\n\nЯкщо в умовах воєнного стану відсутня об’єктивна можливість доставити затриману особу до слідчого судді, суду у строк, передбачений статтею 211 цього Кодексу, розгляд клопотання про обрання стосовно неї запобіжного заходу здійснюється із застосуванням доступних технічних засобів відеозв’язку з метою забезпечення дистанційної участі затриманої особи.\n\nЯкщо затриману особу неможливо доставити до слідчого судді, суду у строк, передбачений статтею 211 цього Кодексу, для розгляду клопотання про обрання стосовно неї запобіжного заходу або забезпечити її дистанційну участь під час розгляду відповідного клопотання, така особа негайно звільняється\";\n\nчастину четверту викласти в такій редакції:\n\n\"4. Скарги на будь-які рішення, дії чи бездіяльність прокурора, слідчого, прийняті або вчинені ним на виконання повноважень, визначених цією статтею, можуть бути подані до суду. Їх розгляд здійснює слідчий суддя того суду, в межах територіальної юрисдикції якого здійснюється досудове розслідування, а в разі неможливості з об’єктивних причин здійснювати відповідним судом правосуддя - найбільш територіально наближеного до нього суду, що може здійснювати правосуддя, або іншого cуду, визначеного в порядку, передбаченому законодавством\";\n\nчастину п’яту після слів \"підготовчого судового засідання обраний\" доповнити словами \"слідчим суддею, керівником органу прокуратури\";\n\nу частині сьомій слова \"сімдесяти двох\" замінити словами \"сорока восьми\";\n\nабзац перший частини дев’ятої викласти в такій редакції:\n\n\"Під час дії воєнного стану обвинувальні акти, клопотання про застосування примусових заходів медичного або виховного характеру, клопотання про звільнення особи від кримінальної відповідальності скеровуються та розглядаються судами, у межах територіальної юрисдикції яких вчинено кримінальне правопорушення, а в разі неможливості з об’єктивних причин здійснювати відповідним судом правосуддя - судом, у межах територіальної юрисдикції якого знаходиться орган досудового розслідування, що закінчив досудове розслідування, або іншим судом, визначеним у порядку, передбаченому законодавством\";\n\nдоповнити частиною п’ятнадцятою такого змісту:\n\n\"15. В умовах дії воєнного стану після складання та підписання повного тексту вироку суд має право обмежитися проголошенням його резолютивної частини з обов’язковим врученням учасникам судового провадження повного тексту вироку в день його проголошення\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2462-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо удосконалення окремих положень досудового розслідування в умовах воєнного стану\nЗакон України від 27.07.2022 № 2462-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2462-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}