{
  "id": "ua-law-2461-20",
  "type": "statute",
  "title": "Закон України (2461-20)",
  "title_en": "",
  "short_name": "2461-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2461-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо додаткових способів інформування про судові справи та проведення зборів суддів в умовах воєнного чи надзвичайного стану\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545) такі зміни:\n\n1) частину першу статті 11 викласти в такій редакції:\n\n\"1. Судові рішення, судові засідання та інформація щодо справ, які розглядаються судом, є відкритими, крім випадків, установлених законом. Ніхто не може бути обмежений у праві на отримання в суді усної або письмової інформації про результати розгляду його судової справи. Будь-яка особа має право на вільний доступ до судового рішення в порядку, встановленому законом.\n\nДодатковим способом інформування про суд, який розглядає справу, сторони спору та предмет позову, місце, дату і час судового засідання, може бути надання інформації з використанням Єдиного державного веб-порталу електронних послуг, у тому числі з використанням мобільного застосунку Порталу Дія.\n\nПрограмними засобами Єдиного державного веб-порталу електронних послуг, у тому числі мобільного застосунку Порталу Дія, може бути також забезпечено додаткове інформування сторін спору, авторизованих через Єдиний державний веб-портал електронних послуг або через мобільний застосунок Порталу Дія, шляхом відображення в електронній формі судового рішення у справі, виконавчого документа\";\n\n2) частину першу статті 55 доповнити абзацом другим такого змісту:\n\n\"У період дії надзвичайного чи воєнного стану і за умови зміни територіальної підсудності судових справ, що розглядаються у відповідному суді, в порядку, передбаченому частиною сьомою статті 147 цього Закону, суддя суду, територіальна підсудність справ якого змінюється, може бути без його згоди відряджений для здійснення правосуддя до суду, якому визначається територіальна підсудність справ, що перебували у провадженні суду, в якому працює суддя, а в разі відсутності вакансій у цьому суді - до іншого суду того самого рівня і спеціалізації\";\n\n3) частину першу статті 128 викласти в такій редакції:\n\n\"1. Збори суддів - зібрання суддів відповідного суду, на якому вони обговорюють питання внутрішньої діяльності цього суду та приймають колективні рішення з обговорюваних питань.\n\nПід час дії воєнного чи надзвичайного стану, а також під час дії карантину , встановленого Кабінетом Міністрів України з метою запобігання поширенню коронавірусної хвороби (COVID-19), збори суддів можуть проводитися дистанційно, у режимі відеоконференції, з дотриманням вимог цього Закону. Під час проведення зборів суддів дистанційно, у режимі відеоконференції, не можуть розглядатися питання, для прийняття рішень щодо яких цим Законом встановлено необхідність проведення таємного голосування\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2461-IX\n\nПро внесення змін до Закону України \"Про судоустрій і статус суддів\" щодо додаткових способів інформування про судові справи та проведення зборів суддів в умовах воєнного чи надзвичайного стану\nЗакон України від 27.07.2022 № 2461-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2461-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}