{
  "id": "ua-law-2445-20",
  "type": "statute",
  "title": "Закон України (2445-20)",
  "title_en": "",
  "short_name": "2445-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2445-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо звільнення від оподаткування ввізним митом товарів, що використовуються для забезпечення зберігання зернових та/або олійних культур\n\nВерховна Рада України постановляє:\n\nI. Розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) доповнити пунктом 9 -16 такого змісту:\n\n\"9 -16 . Установити, що у період дії воєнного стану, введеного в Україні Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом 30 днів з дня його припинення чи скасування при ввезенні на митну територію України від оподаткування ввізним митом звільняються вироби та обладнання для зберігання, перевезення, завантаження і розвантаження зернових та/або олійних культур:\n\nполімерні рукави та мішки об’ємом не менше 0,8 метрів кубічних для зберігання сільськогосподарської продукції, що класифікуються у товарних підкатегоріях 3917 31 00 90, 3917 32 00 90, 3917 39 00 90, 3923 21 00 00, 3923 29 90 00, 3923 90 00 00, 5407 20 11 00, 5407 20 19 00, 6305 32 11 00, 6305 32 19 00 згідно з УКТ ЗЕД ;\n\nпричепи і напівпричепи з самозавантаженням або саморозвантаженням для перевезення сільськогосподарської продукції, що класифікуються у товарній підкатегорії 8716 20 00 00 згідно з УКТ ЗЕД .\n\nПоложення цього пункту не застосовуються до товарів, що мають походження з держави, визнаної державою-окупантом згідно із законом та/або визнаної державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2445-IX\n\nПро внесення зміни до розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України щодо звільнення від оподаткування ввізним митом товарів, що використовуються для забезпечення зберігання зернових та/або олійних культур\nЗакон України від 27.07.2022 № 2445-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2445-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}