{
  "id": "ua-law-2463-20",
  "type": "statute",
  "title": "Закон України (2463-20)",
  "title_en": "",
  "short_name": "2463-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2463-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей діяльності фінансового сектору у зв’язку із введенням воєнного стану в Україні\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3254-IX від 14.07.2023\n\n№ 3720-IX від 21.05.2024 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Друге і третє речення частини другої статті 386 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) виключити.\n\n2. Абзаци шостий і сьомий частини першої статті 2 Закону України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 80; 2009 р., № 52, ст. 763) викласти в такій редакції:\n\n\"грошових вимог та права на вимоги виконання договірних зобов’язань;\n\nправ інтелектуальної власності, вартість яких в іноземній валюті підтверджена згідно із законами (процедурами) країни інвестора або міжнародними торговельними звичаями, а також підтверджена експертною оцінкою в Україні, включаючи легалізовані на території України авторські права, права на винаходи, корисні моделі, промислові зразки, знаки для товарів і послуг, ноу-хау тощо\".\n\n3. У Законі України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238 із наступними змінами):\n\n1) пункт 18 частини першої статті 7 викласти в такій редакції:\n\n\"18) здійснює відповідно до закону державну політику у сфері охорони державної таємниці, у тому числі в системі Національного банку, бере участь в організаційно-правових заходах щодо охорони державної таємниці\";\n\n2) в абзаці тридцятому пункту 1 частини першої статті 15 слова \"приймає рішення\" виключити;\n\n3) пункт 10 частини десятої статті 20 в редакції Закону України від 19 жовтня 2021 року № 1811-IХ вважати пунктом 11;\n\n4) частину першу статті 42 доповнити пунктом 16 -1 такого змісту:\n\n\"16 -1 ) веде під час особливого періоду у визначеному ним порядку рахунки державних органів, призначені для забезпечення потреб держави у відсічі збройної агресії проти України або ліквідації збройного конфлікту та ліквідації їх наслідків, а також для благодійних пожертв та гуманітарної допомоги\".\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 3254-IX від 14.07.2023 }\n\n{Пункт 5 розділу I втратив чинність на підставі Закону № 3720-IX від 21.05.2024 }\n\n6. Частину четверту статті 6 Закону України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n\n\"4. Нормативно-правові акти Фонду, крім випадків, передбачених абзацом другим цієї частини, підлягають державній реєстрації в порядку, встановленому законодавством.\n\nНормативно-правові акти Фонду щодо особливостей функціонування системи гарантування вкладів фізичних осіб, виведення неплатоспроможних банків з ринку та здійснення ліквідації банків в умовах воєнного стану чи під час особливого періоду набирають чинності з дня їх офіційного опублікування, якщо більш пізній строк набрання чинності не передбачений таким актом. Офіційним опублікуванням такого нормативно-правового акта Фонду вважається перше опублікування його повного тексту в одному з періодичних друкованих видань - \"Офіційному віснику України\", газетах \"Урядовий кур’єр\", \"Голос України\" або перше розміщення на офіційному веб-сайті Фонду\".\n\n7. В абзаці першому пункту 2 статті 31 Закону України \"Про фінансову реструктуризацію\" (Відомості Верховної Ради України, 2016 р., № 32, ст. 555; 2019 р., № 42, ст. 237) слова \"через шість років з дня набрання ним чинності\" замінити цифрами та словами \"1 січня 2028 року\".\n\n8 . У Законі України \"Про валюту і валютні операції\" (Відомості Верховної Ради України, 2018 р., № 30, ст. 239 із наступними змінами):\n\n1) частину другу статті 1 після абзацу четвертого доповнити новим абзацом такого змісту:\n\n\"Терміни \"користувач\" та \"платіжний рахунок\" вживаються в цьому Законі у значеннях, визначених Законом України \"Про платіжні послуги\".\n\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами шостим і сьомим;\n\n2) абзац третій частини сьомої статті 11 викласти в такій редакції:\n\n\"Уповноважені установи на безоплатній основі обмінюються інформацією про належність рахунків клієнтів або користувачів, відкритих у цих установах, до банківських рахунків, платіжних рахунків, власниками яких є нерезиденти, з метою здійснення валютного нагляду за валютними операціями, що здійснюються через ці уповноважені установи. Національний банк України встановлює порядок ведення та використання уповноваженими установами записів реєстру рахунків інформаційної системи, що забезпечує збирання, накопичення, зберігання, доступ та використання уповноваженими установами інформації про належність рахунків до банківських рахунків, платіжних рахунків, власниками яких є нерезиденти\".\n\n9. У Законі України \"Про платіжні послуги\" від 30 червня 2021 року № 1591-IX :\n\n1) статтю 2 доповнити частиною четвертою такого змісту:\n\n\"4. У разі запровадження Національним банком України заходів захисту відповідно до Закону України \"Про валюту і валютні операції\" норми цього Закону застосовуються під час проведення платіжних операцій, надання фінансових платіжних послуг з урахуванням таких заходів захисту\";\n\n2) в абзаці першому пункту 1 розділу VIII \"Прикінцеві та перехідні положення\" слова і цифри \"через 12 місяців з дня набрання ним чинності\" замінити словами і цифрами \"з 1 грудня 2022 року\".\n\n10. Пункт 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX доповнити підпунктами 6 і 7 такого змісту:\n\n\"6) дія підпунктів 1 і 4 цього пункту не поширюється на подання до Національного банку України банками, іншими фінансовими установами, особами, які здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк України, та іншими особами, діяльність яких перевіряється Національним банком України відповідно до закону (далі - піднаглядні Національному банку України особи), звітності (іншої, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність) та іншої інформації і документів, на оприлюднення такої звітності, а також на перевірку своєчасності та повноти її подання.\n\nПіднаглядні Національному банку України особи:\n\nподають до Національного банку України звітність (іншу, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність) та оприлюднюють її відповідно до вимог щодо складання, подання та оприлюднення звітності, встановлених Національним банком України;\n\nзобов’язані подавати до Національного банку України (у тому числі на його запит або вимогу) іншу інформацію та документи відповідно до встановлених законодавством України вимог.\n\nПіднаглядним Національному банку України особам, які протягом 30 календарних днів після закінчення граничного строку, встановленого законодавством, не подали звітність, визначену абзацом третім цього підпункту, забороняється укладати нові договори про надання фінансових послуг та вносити зміни до чинних договорів щодо збільшення їхніх зобов’язань за такими договорами. Право зазначених у цьому абзаці осіб укладати нові договори про надання фінансових послуг та вносити зміни до чинних договорів щодо збільшення їхніх зобов’язань за такими договорами відновлюється з дня, наступного за днем подання до Національного банку України звітності відповідно до вимог, встановлених Національним банком України.\n\nДо піднаглядних Національному банку України осіб, місцезнаходженням яких є населені пункти територіальних громад, включені до переліку територіальних громад, які розташовані в районі проведення воєнних (бойових) дій або які перебувають у тимчасовій окупації, оточенні (блокуванні), що формується у порядку, встановленому Кабінетом Міністрів України, на період перебування територіальної громади у такому переліку та протягом трьох місяців після її виключення з цього переліку не застосовуються передбачені законом заходи впливу за неподання чи несвоєчасне подання звітності, іншої інформації та/або документів, визначених абзацами третім і четвертим цього підпункту;\n\n7) дія підпунктів 1 і 4 цього пункту не поширюється на подання до Національної комісії з цінних паперів та фондового ринку учасниками ринків капіталу та професійними учасниками організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку, звітних даних та іншої звітності (іншої, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність), на розкриття таких даних, а також на перевірку своєчасності та повноти їх подання.\n\nУчасники ринків капіталу та професійні учасники організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку:\n\nподають до Національної комісії з цінних паперів та фондового ринку звітні дані та іншу звітність (іншу, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність), а також у інший спосіб розкривають їх відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку;\n\nзобов’язані подавати Національній комісії з цінних паперів та фондового ринку (у тому числі на її запит або вимогу) іншу інформацію та документи відповідно до встановлених законодавством України вимог.\n\nУчасникам ринків капіталу та професійним учасникам організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку, які протягом 30 календарних днів після закінчення граничного строку, встановленого законодавством, не подали звітність, визначену абзацом третім цього підпункту, забороняється укладати будь-які нові договори у процесі провадження професійної діяльності на ринках капіталу та організованих товарних ринках та вносити зміни до чинних договорів щодо збільшення їхніх зобов’язань за такими договорами. Право зазначених у цьому абзаці осіб укладати будь-які нові договори у процесі провадження професійної діяльності на ринках капіталу та організованих товарних ринках та вносити зміни до чинних договорів щодо збільшення їхніх зобов’язань за такими договорами відновлюється з дня, наступного за днем подання до Національної комісії з цінних паперів та фондового ринку звітності відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку.\n\nДо учасників ринків капіталу та професійних учасників організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку, місцезнаходженням яких є населені пункти територіальних громад, включені до переліку територіальних громад, які розташовані в районі проведення воєнних (бойових) дій або які перебувають у тимчасовій окупації, оточенні (блокуванні), що формується у порядку, встановленому Кабінетом Міністрів України, на період перебування територіальної громади у такому переліку та протягом трьох місяців після її виключення з цього переліку не застосовуються передбачені законом заходи впливу за неподання чи несвоєчасне подання звітності, іншої інформації та/або документів, визначених абзацами третім і четвертим цього підпункту\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 8 і підпункту 1 пункту 9 розділу I цього Закону, які набирають чинності з 1 грудня 2022 року.\n\n2. Національному банку України до 1 грудня 2022 року забезпечити прийняття нормативно-правових актів, спрямованих на запровадження заходів захисту, визначених Законом України \"Про валюту і валютні операції\", що застосовуються під час проведення платіжних операцій/надання фінансових платіжних послуг у зв’язку з наявністю ознак та (або) обставин, передбачених Законом України \"Про валюту і валютні операції\".\n\n3. Установити, що:\n\n1) нормативно-правові акти Національного банку України, прийняті відповідно до пункту 2 цього розділу і якими запроваджуються заходи захисту, що застосовуються під час проведення платіжних операцій, надання фінансових платіжних послуг, діють до визнання їх Національним банком України такими, що втратили чинність;\n\n2) Національний банк України зобов’язаний оприлюднити нормативно-правові акти, прийняті відповідно до пункту 2 цього розділу, не пізніше 1 грудня 2022 року;\n\n3) до нормативно-правових актів Національного банку України, прийнятих відповідно до пункту 2 цього розділу, не застосовуються положення Закону України \"Про валюту і валютні операції\" щодо строку дії заходу (заходів) захисту та щодо надання звіту про запровадження заходу (заходів) захисту, а також положення статті 7 -1 Закону України \"Про Національний банк України\" щодо підтвердження наявності ознак нестійкого фінансового стану банківської системи, обставин, що загрожують стабільності банківської та/або фінансової системи країни, відповідним рішенням Ради з фінансової стабільності.\n\n4. Установити, що піднаглядні Національному банку України особи, визначені пунктом 10 розділу I цього Закону, які станом на день набрання чинності цим Законом не здійснювали подання до Національного банку України звітності (іншої, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність), іншої інформації і документів та оприлюднення цієї звітності, подають до Національного банку України таку звітність, іншу інформацію і документи та оприлюднюють таку звітність відповідно до вимог, встановлених Національним банком України, протягом 60 календарних днів з дня набрання чинності цим Законом за весь період неподання звітності, іншої інформації і документів та неоприлюднення такої звітності.\n\n5. Установити, що учасники ринків капіталу та професійні учасники організованих товарних ринків, державне регулювання та нагляд за діяльністю яких здійснює Національна комісія з цінних паперів та фондового ринку, які станом на день набрання чинності цим Законом не здійснювали подання до Національної комісії з цінних паперів та фондового ринку звітних даних та іншої звітності (іншої, ніж фінансова звітність та аудиторські звіти за результатами обов’язкового аудиту річної фінансової звітності (консолідованої фінансової звітності, якщо відповідно до законодавства України необхідно складати консолідовану фінансову звітність), іншої інформації і документів та розкриття таких звітних даних (такої звітності), подають до Національної комісії з цінних паперів та фондового ринку такі звітні дані (таку звітність), іншу інформацію і документи та розкривають такі звітні дані (таку звітність) відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку, протягом 60 календарних днів з дня набрання чинності цим Законом за весь період неподання звітних даних (звітності), іншої інформації і документів та нерозкриття таких звітних даних (такої звітності).\n\n6. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\n7. Національному банку України та Національній комісії з цінних паперів та фондового ринку у місячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2463-IX\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей діяльності фінансового сектору у зв'язку із введенням воєнного стану в Україні\nЗакон України від 27.07.2022 № 2463-IX\n\nРедакція від 01.01.2025 , підстава — 3720-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2463-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}