{
  "id": "ua-law-2456-20",
  "type": "statute",
  "title": "Закон України (2456-20)",
  "title_en": "",
  "short_name": "2456-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2456-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 10 -2 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо зупинення виконання рішень про стягнення з фізичної особи заборгованості за житлово-комунальні послуги у період дії воєнного стану\n\n(Відомості Верховної Ради (ВВР), 2023, № 18, ст.78)\n\nВерховна Рада України постановляє:\n\n1. Абзац дванадцятий пункту 10 -2 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542; із змінами, внесеними законами України від 15 березня 2022 року № 2129-IX та від 27 липня 2022 року № 2455-IX) викласти в такій редакції:\n\n\"Зупиняється у період дії воєнного стану вчинення виконавчих дій у виконавчих провадженнях з виконання рішень (крім рішень за позовами фізичних осіб про стягнення заробітної плати, грошового забезпечення військовослужбовців), боржниками за якими є підприємства оборонно-промислового комплексу, визначені в порядку, встановленому Кабінетом Міністрів України, органи військового управління, з’єднання, військові частини, вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти, установи та організації, які входять до складу Збройних Сил України, рішень про стягнення з фізичної особи заборгованості за житлово-комунальні послуги в територіальних громадах, розташованих у районах проведення воєнних (бойових) дій, або які перебувають чи перебували у тимчасовій окупації, оточенні (блокуванні) відповідно до переліку, затвердженого наказом Міністерства з питань реінтеграції тимчасово окупованих територій України, або якщо стягнення за житлово-комунальні послуги здійснюється щодо нерухомого майна, яке є місцем постійного проживання такої фізичної особи і було знищено або пошкоджено внаслідок воєнних (бойових) дій\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо діяльності приватних виконавців та примусового виконання судових рішень, рішень інших органів (посадових осіб) у період дії воєнного стану\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2456-IX\n\nПро внесення зміни до пункту 102 розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" щодо зупинення виконання рішень про стягнення з фізичної особи заборгованості за житлово-комунальні послуги у період дії воєнного стану\nЗакон України від 27.07.2022 № 2456-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2456-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}