{
  "id": "ua-law-2436-20",
  "type": "statute",
  "title": "Закон України (2436-20)",
  "title_en": "",
  "short_name": "2436-20",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2436-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" щодо звільнення від відповідальності за порушення строків оприлюднення фінансової звітності у період дії воєнного стану або стану війни\n\nВерховна Рада України постановляє:\n\n1. Пункт 1 Закону України \"Про захист інтересів суб’єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" від 3 березня 2022 року № 2115-IX доповнити підпунктами 4 -1 і 4 -2 такого змісту:\n\n\"4 -1 ) у період дії воєнного стану або стану війни, а також протягом трьох місяців після його припинення чи скасування особи, відповідальні за своєчасне і у повному обсязі подання та оприлюднення фінансової звітності, звільняються від відповідальності за порушення строків оприлюднення річної фінансової звітності та річної консолідованої фінансової звітності разом з відповідними аудиторськими звітами, звітом про управління, консолідованим звітом про управління, звітом про платежі на користь держави та консолідованим звітом про платежі на користь держави, складення та оприлюднення яких передбачено законодавством;\n\n4 -2 ) юридичні особи, які відповідно до законодавства зобов’язані оприлюднити річну фінансову звітність та річну консолідовану фінансову звітність разом з відповідними звітами, визначеними підпунктом 4 -1 цього пункту, оприлюднюють таку звітність у повному обсязі згідно із законодавством протягом трьох місяців після припинення чи скасування воєнного стану або стану війни за весь період неоприлюднення\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 липня 2022 року\n\n№ 2436-IX\n\nПро внесення змін до Закону України \"Про захист інтересів суб'єктів подання звітності та інших документів у період дії воєнного стану або стану війни\" щодо звільнення від відповідальності за порушення строків оприлюднення фінансової звітності у період дії воєнного стану або стану війни\nЗакон України від 19.07.2022 № 2436-IX\n\nПрийняття від 19.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2436-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}