{
  "id": "ua-law-2434-20",
  "type": "statute",
  "title": "Закон України (2434-20)",
  "title_en": "",
  "short_name": "2434-20",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2434-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art49-5",
      "section": "49-5",
      "title": "Стаття 49-5. Особливості застосування спрощеного режиму регулювання трудових відносин",
      "content": "Спрощений режим регулювання трудових відносин (далі - спрощений режим) застосовується до трудових відносин, що виникають:\nміж працівником та роботодавцем, який є суб’єктом малого або середнього підприємництва відповідно до закону з середньою кількістю працівників за звітний період (календарний рік) не більше 250 осіб;\nабо між роботодавцем та працівником, розмір заробітної плати якого за місяць становить понад вісім розмірів мінімальної заробітної плати, встановленої законом.\nСпрощений режим може на добровільних засадах застосовуватися у відносинах між працівниками та роботодавцями, які мають право на його використання.\nДля цілей застосування цієї статті середня кількість працівників за звітний період (календарний рік) визначається за даними відповідної статистичної звітності, в якій зазначається відповідний показник.\nСпрощений режим може застосовуватися у відносинах між працівниками та роботодавцями виключно на добровільних засадах. Такий режим передбачає можливість встановлення індивідуальних умов праці працівника безпосередньо у трудовому договорі.\nВимоги щодо ведення документації з кадрових питань, прийняття локальних нормативних актів та організаційно-розпорядчої документації, в тому числі щодо режиму робочого часу та часу відпочинку, відпусток, а також інших документів з питань, що врегульовані трудовим договором, не поширюються на роботодавців, які застосовують спрощений режим.\nОбов’язок щодо ведення обліку трудової діяльності працівника в електронній формі, подання звітності стосовно персоналу до державних органів покладається на роботодавця.\nВ умовах спрощеного режиму та за умови, що це не суперечить іншим положенням цього Кодексу, сторони трудового договору можуть з урахуванням положень глави III цього Кодексу на власний розсуд за взаємною згодою врегулювати свої відносини в частині виникнення і припинення трудових відносин, системи оплати праці, норм праці, розміру заробітної плати з урахуванням встановленої законом мінімальної заробітної плати, надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних і гарантійних виплат, норм робочого часу та відпочинку з додержанням нормальної тривалості робочого часу на тиждень, тривалості щотижневого безперервного відпочинку та інших прав і гарантій, визначених цим Кодексом.\nВ умовах спрощеного режиму щорічні оплачувані відпустки та відпустки без збереження заробітної плати надаються працівникам відповідно до порядку та умов, визначених статтями 79, 84, 115 цього Кодексу, з урахуванням таких особливостей:\n1) на прохання працівника щорічна відпустка може бути поділена на частини будь-якої тривалості або надана повної тривалості з урахуванням встановлених цим Кодексом норм тривалості щорічних відпусток;\n2) за сімейними обставинами та з інших причин працівнику може надаватися відпустка без збереження заробітної плати за згодою сторін на термін більший ніж 15 календарних днів на рік, якщо така умова передбачена трудовим договором;\n3) заробітна плата працівникам за весь час щорічної відпустки виплачується до початку відпустки, якщо інше не передбачено трудовим або колективним договором.\nПоложення цієї глави не поширюються на трудові відносини, що виникають між працівниками та роботодавцями, які є юридичними особами публічного права.\nТрудові відносини між працівниками та роботодавцями в умовах спрощеного режиму, які не врегульовані положеннями цієї глави та/або умовами трудового договору, регулюються відповідними положеннями цього Кодексу."
    },
    {
      "provision_ref": "art49-6",
      "section": "49-6",
      "title": "Стаття 49-6. Трудовий договір в умовах спрощеного режиму регулювання трудових відносин",
      "content": "Регулювання трудових відносин працівників і роботодавців, на яких поширюється спрощений режим, здійснюється трудовим договором.\nЗа взаємною згодою працівника та роботодавця може укладатися безстроковий або строковий трудовий договір. Строковий трудовий договір укладається на визначений строк або на час виконання певної роботи.\nУ разі якщо строковим трудовим договором не визначено умов його поновлення, такий трудовий договір вважається припиненим у визначений в договорі строк або після завершення виконання робіт.\nІстотними умовами трудового договору є:\n1) місце роботи (із зазначенням структурного підрозділу) або іншого місця роботи, якщо виконання своїх обов’язків працівником здійснюється на умовах дистанційної роботи;\n2) дата набрання чинності трудовим договором, а у разі укладення трудового договору на визначений строк - строк дії договору;\n3) обов’язки працівника;\n4) умови оплати праці (у тому числі розмір тарифної ставки або окладу (посадового окладу), доплати, премії, надбавки, заохочувальні і компенсаційні виплати, оплата роботи в нічний та надурочний час, у святкові, неробочі та вихідні дні);\n5) режим роботи, тривалість робочого часу і відпочинку, роботи в нічний та надурочний час;\n6) тривалість основної щорічної відпустки, порядок її надання відповідно до законодавства, надання щорічних додаткових відпусток (розміри їх оплати);\n7) гарантії і компенсації за роботу із шкідливими та/або небезпечними умовами праці, у разі наявності на робочому місці працівника відповідних умов, із зазначенням їх характеристик;\n8) умови праці;\n9) строки повідомлення про розірвання трудового договору з ініціативи роботодавця;\n10) порядок та форма обміну інформацією між роботодавцем і працівником;\n11) порядок та строки повідомлення працівника про зміну істотних умов праці (у разі їх погіршення). Про зміну істотних умов праці працівник повинен бути повідомлений не пізніше строку, визначеного статтею 32 цього Кодексу;\n12) умови та порядок внесення інших змін до трудового договору, а також порядок та форма інформування про зміну трудового договору;\n13) умови нерозголошення комерційної таємниці, забезпечення захисту інтелектуальної власності і використання об’єктів авторського права (у разі їх використання або створення у процесі трудової діяльності) та відповідальність за їх порушення;\n14) умови виникнення та порядок врегулювання конфлікту інтересів;\n15) компенсаційна виплата працівнику у разі розірвання трудового договору з ініціативи роботодавця;\n16) відповідальність роботодавця за порушення строків виплати заробітної плати, що передбачає визначення у трудовому договорі розміру компенсації (у процентному відношенні до розміру заробітної плати (тарифної ставки або окладу (посадового окладу), яка сплачується роботодавцем працівнику за кожний день затримки виплати заробітної плати.\nТрудовий договір за домовленістю між працівником та роботодавцем може передбачати підстави і порядок залучення працівника до роботи у надурочний і нічний час, у святкові, неробочі і вихідні дні із зазначенням розміру оплати за таку роботу. При цьому розмір такої оплати не може бути меншим від розміру, визначеного статтями 72, 106, 107, 108 цього Кодексу.\nЗалучення працівника до роботи в надурочний час на умовах і в порядку, визначених трудовим договором, здійснюється без дозволу виборного органу первинної профспілкової організації (профспілкового представника) підприємства.\nУ разі погіршення істотних умов праці роботодавець зобов’язаний повідомити працівника у спосіб, визначений трудовим договором, не пізніше ніж за два місяці. Необхідність повідомлення працівника про зміну істотних умов праці, що не пов’язана з їх погіршенням, визначається за домовленістю сторін при укладенні трудового договору.\nУ трудовому договорі зазначається інформація про умови праці, наявність/відсутність на робочому місці працівника небезпечних і шкідливих виробничих факторів, можливі наслідки їх впливу на здоров’я, а також визначаються встановлені законом права працівника на пільги і компенсації за роботу в шкідливих умовах. Працівник вважається поінформованим про умови праці та наявність/відсутність на його робочому місці небезпечних факторів з моменту підписання ним трудового договору.\nТрудовий договір укладається в письмовій формі державною мовою у двох примірниках (по одному примірнику для кожної із сторін).\nЗа згодою між працівником і роботодавцем трудовий договір може бути укладений у формі електронного документа відповідно до Закону України \"Про електронні документи та електронний документообіг\".\nВ умовах воєнного стану положення трудового договору застосовуються в тій частині, що не суперечать законодавству щодо регулювання трудових відносин в умовах воєнного стану, якщо інше не встановлено домовленістю сторін."
    },
    {
      "provision_ref": "art49-7",
      "section": "49-7",
      "title": "Стаття 49-7. Строки виплати заробітної плати в умовах спрощеного режиму регулювання трудових відносин",
      "content": "В умовах спрощеного режиму заробітна плата виплачується працівникові у строки, визначені трудовим договором, але не рідше двох разів на місяць через проміжок часу, що не перевищує шістнадцяти календарних днів."
    },
    {
      "provision_ref": "art49-8",
      "section": "49-8",
      "title": "Стаття 49-8. Припинення трудового договору в умовах спрощеного режиму регулювання трудових відносин",
      "content": "Припинення трудового договору, розірвання трудового договору з ініціативи працівника або роботодавця здійснюються з підстав та у порядку, що встановлені цим Кодексом, з урахуванням особливостей, визначених цією главою.\nРозірвання трудового договору з ініціативи роботодавця з підстав, не передбачених цим Кодексом, здійснюється з обґрунтуванням (зазначенням) причин такого розірвання та з наданням працівнику компенсаційної виплати в розмірі та у порядку, визначених трудовим договором, але не менше:\n1) половини мінімальної заробітної плати - якщо сума періодів роботи працівника у цього роботодавця становить не більше 30 днів;\n2) мінімальної заробітної плати - якщо сума періодів роботи працівника у цього роботодавця становить понад 30 днів;\n3) трьох мінімальних заробітних плат - якщо сума періодів роботи працівника у цього роботодавця становить понад один рік;\n4) п’яти мінімальних заробітних плат - якщо сума періодів роботи працівника у цього роботодавця становить понад два роки.\nУ цілях цієї статті застосовується розмір мінімальної заробітної плати, встановлений законом на день розірвання трудового договору.\nТрудовий договір розривається за ініціативою роботодавця шляхом підписання додаткової угоди про розірвання трудового договору або в односторонньому порядку шляхом надсилання працівнику у спосіб, визначений трудовим договором, або рекомендованим поштовим відправленням з описом вкладення офіційного повідомлення про розірвання трудового договору.\nУ разі надсилання працівнику повідомлення про розірвання трудового договору засобами поштового зв’язку трудовий договір вважається розірваним з наступного робочого дня після дати вручення працівнику офіційного повідомлення роботодавця про розірвання трудового договору або через сім календарних днів з дня надходження поштового відправлення роботодавця у поштове відділення за адресою працівника.\nВ умовах спрощеного режиму норми статті 43 цього Кодексу не застосовуються, крім випадків звільнення працівників підприємств, установ або організацій, обраних до профспілкових органів.\nПрацівник і роботодавець за їх згодою можуть визначати у трудовому договорі також інші, крім встановлених цим Кодексом, підстави припинення або розірвання трудового договору\";\n5) статтю 62 доповнити частиною четвертою такого змісту:\n\"Надурочні роботи можуть провадитися лише після інформування виборного органу первинної профспілкової організації (профспілкового представника) підприємства (у разі створення такої організації), установи, організації про їх застосування, крім випадків, визначених пунктами 1 та 2 частини третьої цієї статті, коли допускається інформування виборного органу первинної профспілкової організації (профспілкового представника) протягом наступного робочого дня\";\n6) частину четверту статті 115 замінити двома новими частинами такого змісту:\n\"В умовах спрощеного режиму розмір заробітної плати визначається трудовим договором з урахуванням встановленого законом мінімального рівня оплати праці, а заробітна плата виплачується працівнику у строки, встановлені цією статтею, та визначені трудовим договором, але не рідше двох разів на місяць через проміжок часу, що не перевищує шістнадцяти календарних днів.\nЗаробітна плата працівникам за весь час щорічної відпустки виплачується до початку відпустки, якщо інше не передбачено трудовим або колективним договором\".\n2. Статтю 10 Закону України \"Про відпустки\" (Відомості Верховної Ради України, 1997 р., № 2, ст. 4 із наступними змінами) після частини дванадцятої доповнити новою частиною такого змісту:\n\"В умовах спрощеного режиму регулювання трудових відносин відпустки надаються у порядку, встановленому цим Законом, з урахуванням особливостей, визначених главою III-Б Кодексу законів про працю України\".\nУ зв’язку з цим частини тринадцяту - сімнадцяту вважати відповідно частинами чотирнадцятою - вісімнадцятою.\n3. У частині першій статті 38 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397):\nпункт 4 доповнити словами та цифрою \"з урахуванням особливостей застосування у цій частині спрощеного режиму регулювання трудових відносин відповідно до глави III-Б Кодексу законів про працю України\";\nпункт 10 доповнити словами та цифрами \"та з урахуванням особливостей застосування у цій частині спрощеного режиму регулювання трудових відносин відповідно до статті 49 -8 Кодексу законів про працю України\".\n4. Частину другу статті 5 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 2003 р., № 2, ст. 10; 2021 р., № 20, ст. 178) доповнити словами та цифрою \"та з урахуванням особливостей спрощеного режиму регулювання трудових відносин, визначеного главою III-Б Кодексу законів про працю України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та діє протягом дії воєнного стану, введеного відповідно до Закону України \"Про правовий режим воєнного стану\", і втрачає чинність з дня припинення або скасування воєнного стану.\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органам виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nприйняти нормативно-правові акти, передбачені цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}