{
  "id": "ua-law-2458-20",
  "type": "statute",
  "title": "Закон України (2458-20)",
  "title_en": "",
  "short_name": "2458-20",
  "status": "in_force",
  "issued_date": "2022-07-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2458-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо врегулювання процедури складання митних декларацій на товари, які класифікуються у межах однієї товарної позиції згідно з УКТ ЗЕД, відповідно до Митного кодексу Європейського Союзу\n\n(Відомості Верховної Ради (ВВР), 2023, № 18, ст.79)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Статтю 267 викласти в такій редакції:\n\n\" Стаття 267. Декларування товарів з партії, які класифікуються у межах однієї товарної позиції згідно з УКТ ЗЕД\n\n1. У разі якщо до партії товарів входять товари, які класифікуються у межах однієї товарної позиції згідно з УКТ ЗЕД , вони за бажанням декларанта або уповноваженої ним особи можуть декларуватися для вільного обігу на митній території України або за її межами за одним класифікаційним кодом згідно з УКТ ЗЕД, за умови що цьому коду відповідає найбільша ставка ввізного або вивізного мита у межах однієї товарної позиції згідно з УКТ ЗЕД. Якщо до окремих товарів, які входять до зазначеної партії, застосовуються передбачені законом заходи нетарифного регулювання зовнішньоекономічної діяльності, такий спосіб декларування не звільняє декларанта або уповноважену ним особу від додержання зазначених заходів щодо цих товарів.\n\n2. З метою перевірки додержання декларантом умов, зазначених у частині першій цієї статті, митний орган має право вимагати більш детальну інформацію щодо окремих товарів, які декларуються.\n\n3. Положення цієї статті не поширюються на:\n\n1) підакцизні товари;\n\n2) товари, до яких застосовуються різні ставки податку на додану вартість;\n\n3) товари, на які відповідно до законодавства встановлені кількісні обмеження імпорту або експорту;\n\n4) товари, щодо яких встановлено особливі види мита\".\n\n2. Статтю 280 доповнити частинами десятою - дванадцятою такого змісту:\n\n\"10. У разі декларування товарів відповідно до статті 267 цього Кодексу, до яких застосовуються специфічні ставки мита з однаковими одиницями виміру, мито нараховується за найбільшою специфічною ставкою, яка відповідає класифікаційному коду у межах однієї товарної позиції згідно з УКТ ЗЕД .\n\n11. У разі декларування товарів відповідно до статті 267 цього Кодексу, до яких застосовуються специфічні ставки мита з різними одиницями виміру, найбільша специфічна ставка мита визначається для кожного такого товару з партії шляхом перерахунку їх в адвалорні ставки мита.\n\nАдвалорний еквівалент специфічної ставки мита перераховується як відсоток розрахованої суми специфічного мита для кожного з таких товарів від їх митної вартості.\n\nМито нараховується за найбільшою адвалорною ставкою, яка відповідає класифікаційному коду у межах однієї товарної позиції згідно з УКТ ЗЕД , перерахованою із специфічних ставок мита. Базою оподаткування митом для таких товарів є їх сумарна митна вартість.\n\n12. У разі декларування товарів відповідно до статті 267 цього Кодексу, до яких застосовуються як адвалорні, так і специфічні ставки мита, найбільша специфічна ставка, визначена відповідно до частин десятої та одинадцятої цієї статті, для кожного такого товару з партії перераховується в адвалорну. Мито нараховується за найбільшою адвалорною ставкою, яка відповідає класифікаційному коду у межах однієї товарної позиції згідно з УКТ ЗЕД , після перерахунку специфічних ставок мита в адвалорні\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності через 45 днів з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n27 липня 2022 року\n\n№ 2458-IX\n\nПро внесення змін до Митного кодексу України щодо врегулювання процедури складання митних декларацій на товари, які класифікуються у межах однієї товарної позиції згідно з УКТ ЗЕД, відповідно до Митного кодексу Європейського Союзу\nЗакон України від 27.07.2022 № 2458-IX\n\nПрийняття від 27.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2458-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}