{
  "id": "ua-law-2429-20",
  "type": "statute",
  "title": "Закон України (2429-20)",
  "title_en": "",
  "short_name": "2429-20",
  "status": "in_force",
  "issued_date": "2022-07-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2429-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо застосування до засуджених та осіб, які тримаються під вартою, заходів примусового годування\n\nI. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1. Параграф 1 глави 18 доповнити статтею 206 -1 такого змісту:\n\n\" Стаття 206 -1 . Ухвала слідчого судді, суду про примусове годування підозрюваного, обвинуваченого, до якого застосовано запобіжний захід у вигляді тримання під вартою\n\n1. До підозрюваного, обвинуваченого, до якого застосовано запобіжний захід у вигляді тримання під вартою і який заявив про відмову від прийняття їжі, може бути застосовано примусове годування на підставі ухвали слідчого судді, суду. Застосування примусового годування без ухвали слідчого судді, суду забороняється.\n\n2. Клопотання про примусове годування підозрюваного, обвинуваченого, до якого застосовано запобіжний захід у вигляді тримання під вартою, та матеріали, якими таке клопотання обґрунтовується, подаються прокурором на підставі відомостей, отриманих від установи попереднього ув’язнення, закладу охорони здоров’я, до місцевого суду, у межах територіальної юрисдикції якого утримується підозрюваний, обвинувачений. Зазначене клопотання повинно містити стислий виклад обставин, що передували відмові від прийняття їжі та голодуванню.\n\nДо клопотання обов’язково додається висновок лікаря про те, що підозрюваному, обвинуваченому, який заявив про відмову від прийняття їжі, загрожує значне погіршення стану здоров’я та існує очевидна загроза його життю, що підтверджується відповідними медичними документами, які містять результати лабораторних, інструментальних та інших необхідних досліджень.\n\n3. Клопотання про примусове годування підозрюваного, обвинуваченого розглядається слідчим суддею, судом невідкладно, але не пізніше 24 годин з моменту надходження такого клопотання до суду.\n\nПро час і місце розгляду клопотання повідомляються прокурор, особа, стосовно якої вирішується питання про примусове годування, її захисник, керівництво відповідної установи попереднього ув’язнення, закладу охорони здоров’я, а в разі вирішення питання про примусове годування неповнолітнього підозрюваного, обвинуваченого – також батько або матір, усиновлювач або законний представник та відповідні служби у справах дітей.\n\nНеприбуття в судове засідання осіб, які були належним чином повідомлені про місце та час розгляду клопотання, не перешкоджає проведенню розгляду, крім випадків, якщо участь таких осіб визнана слідчим суддею, судом обов’язковою або якщо особа повідомила про поважні причини неприбуття.\n\nРозгляд клопотання про примусове годування підозрюваного, обвинуваченого може бути проведений у режимі відеоконференції.\n\nЗа клопотанням підозрюваного, обвинуваченого, стосовно якого вирішується питання про примусове годування, або його захисника слідчий суддя, суд уповноважений викликати іншого лікаря для встановлення стану здоров’я підозрюваного, обвинуваченого та існування очевидної загрози його життю, спричиненої відмовою від прийняття їжі, та забезпечити лікарю можливість ознайомитися з матеріалами, якими обґрунтовується необхідність примусового годування. У такому разі слідчий суддя, суд відкладає розгляд клопотання на строк, необхідний для явки лікаря, але не більше ніж на 24 години.\n\nЗа результатами розгляду клопотання слідчий суддя, суд постановляє ухвалу про примусове годування підозрюваного, обвинуваченого, до якого застосовано запобіжний захід у вигляді тримання під вартою, або про відмову від примусового годування, якщо прокурор не доведе наявність обставин, передбачених частиною другою цієї статті. Така ухвала може бути оскаржена в апеляційному порядку прокурором, підозрюваним, обвинуваченим чи його захисником. Подання апеляційної скарги зупиняє набрання ухвалою законної сили, але не зупиняє її виконання.\n\nСтрок дії ухвали про примусове годування підозрюваного, обвинуваченого, до якого застосовано запобіжний захід у вигляді тримання під вартою, не може перевищувати 30 днів. У разі необхідності строк примусового годування може бути продовжений слідчим суддею, судом за клопотанням прокурора та за наявності обставин, передбачених частиною другою цієї статті\".\n\n2. Частину першу статті 537 доповнити пунктом 7 -1 такого змісту:\n\n\"7 -1 ) про застосування до засуджених примусового годування\".\n\n3. У статті 539 :\n\n1) у пункті 1 частини другої цифри \"13 -1 ,14\" замінити цифрами \"7 -1 ,13 -1 ,14\";\n\n2) абзац перший частини п’ятої доповнити двома реченнями такого змісту: \"За клопотанням засудженого, стосовно якого вирішується питання про примусове годування, або його захисника суд уповноважений викликати іншого лікаря для встановлення стану здоров’я засудженого та існування очевидної загрози його життю, спричиненої відмовою від прийняття їжі, та забезпечити лікарю можливість ознайомитися з матеріалами, якими обґрунтовується необхідність примусового годування. У такому разі суд відкладає розгляд клопотання на строк, необхідний для явки лікаря, але не більше ніж на 24 години\";\n\n3) частину шосту доповнити абзацом другим такого змісту:\n\n\"Строк дії ухвали про примусове годування засудженого не може перевищувати 30 днів. У разі необхідності строк примусового годування може бути продовжений судом за клопотанням прокурора та за наявності обставин, передбачених частиною другою статті 206 -1 цього Кодексу. Подання апеляційної скарги на ухвалу про примусове годування засудженого зупиняє набрання ухвалою законної сили, але не зупиняє її виконання\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 липня 2022 року\n\n№ 2429-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо застосування до засуджених та осіб, які тримаються під вартою, заходів примусового годування\nЗакон України від 19.07.2022 № 2429-IX\n\nПрийняття від 19.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2429-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}