{
  "id": "ua-law-2417-20",
  "type": "statute",
  "title": "Закон України (2417-20)",
  "title_en": "",
  "short_name": "2417-20",
  "status": "in_force",
  "issued_date": "2022-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2417-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо приведення окремих його положень у відповідність до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\"\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" (Відомості Верховної Ради України, 2015 р., № 1, ст. 1; 2021 р., № 40, ст. 330, із змінами, внесеними Законом України від 30 листопада 2021 року № 1916-IX) такі зміни:\n\n1) у частинах другій і третій статті 6 слова \"тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі\" замінити словами \"тимчасово окупованій Російською Федерацією території України\";\n\n2) у статті 9 -2 :\n\nу назві слова \"тимчасово окупованій території Автономної Республіки Крим та міста Севастополя, тимчасово окупованих територіях у Донецькій та Луганській областях\" замінити словами \"тимчасово окупованій Російською Федерацією території України\";\n\nу частині першій слова та цифри \"яка у період після 20 лютого 2014 року залишила або покинула своє місце проживання на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя\" замінити словами \"яка у період після дати початку тимчасової окупації залишила або покинула своє місце проживання на тимчасово окупованій Російською Федерацією території України\", а слова \"тимчасово окупованих територіях у Донецькій та Луганській областях\" виключити;\n\nу частині шостій:\n\nабзац другий викласти в такій редакції:\n\n\"до дати початку тимчасової окупації з позичальниками, які після зазначеної дати залишили або покинули своє місце проживання на тимчасово окупованій Російською Федерацією території України\";\n\nв абзаці третьому слова \"тимчасово окупованих територіях у Донецькій та Луганській областях\" виключити;\n\nабзац п’ятий викласти в такій редакції:\n\n\"залишили або покинули своє місце проживання на тимчасово окупованій Російською Федерацією території України та в яких станом на дату початку тимчасової окупації наявне прострочення сплати платежів за кредитними договорами та/або договорами позики\";\n\nв абзаці шостому слова \"тимчасово окупованих територіях у Донецькій та Луганській областях\" виключити.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n18 липня 2022 року\n\n№ 2417-IX\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\" щодо приведення окремих його положень у відповідність до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\"\nЗакон України від 18.07.2022 № 2417-IX\n\nПрийняття від 18.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2417-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}