{
  "id": "ua-law-2385-20",
  "type": "statute",
  "title": "Закон України (2385-20)",
  "title_en": "",
  "short_name": "2385-20",
  "status": "in_force",
  "issued_date": "2022-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2385-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\"\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про Державний бюджет України на 2022 рік\" (Відомості Верховної Ради України, 2022 р., № 3, ст. 12; із змінами, внесеними законами України від 23 лютого 2022 року № 2099-IX, від 3 березня 2022 року № 2118-IX, від 15 березня 2022 року № 2120-IX і № 2135-IX, від 21 квітня 2022 року № 2218-IX, від 31 травня 2022 року № 2280-IX і № 2290-IX) такі зміни:\n\n1. У статті 1 :\n\nв абзаці другому цифри \"1.350.384.418,6\" та \"1.209.367.922,6\" замінити відповідно цифрами \"1.351.929.918,6\" та \"1.210.913.422,6\";\n\nв абзаці третьому цифри \"2.081.189.872,4\", \"1.860.076.748,2\" та \"221.113.124,2\" замінити відповідно цифрами \"2.162.166.682\", \"1.939.391.023,8\" та \"222.775.658,2\";\n\nв абзаці шостому цифри \"744.057.576,9\", \"647.953.399,6\" та \"96.104.177,3\" замінити відповідно цифрами \"823.488.886,5\", \"725.722.175,2\" та \"97.766.711,3\".\n\n2. У статті 5 цифри \"3.280.584.732,5\" замінити цифрами \"3.360.016.042,1\".\n\n3. У першому реченні абзацу першого пункту 4 статті 6 цифру і слово \"4. За\" замінити цифрою і словом \"4) за\" та доповнити словами \"а також для реалізації інвестиційних проектів із забезпечення ефективного функціонування та розвитку залізничного транспорту\".\n\n4. Статтю 39 доповнити частиною другою такого змісту:\n\n\"Надати право Державному агентству автомобільних доріг України за погодженням з Міністерством фінансів України здійснювати правочини з борговими зобов’язаннями, що виникли за запозиченнями, залученими під державні гарантії з метою фінансового забезпечення розвитку мережі та утримання автомобільних доріг загального користування державного значення. Основні умови таких правочинів визначаються Кабінетом Міністрів України. Державне агентство автомобільних доріг може залучати суб’єктів господарювання для надання юридичних, консультаційних, агентських та інших послуг, необхідних для здійснення таких правочинів, в межах бюджетних призначень на обслуговування боргових зобов’язань, що виникли за запозиченнями, залученими під державні гарантії з метою фінансового забезпечення розвитку мережі та утримання автомобільних доріг загального користування державного значення\".\n\n5. Доповнити статтею 40 такого змісту:\n\n\" Стаття 40. Установити, що у 2022 році підтримка фермерських господарств та інших виробників сільськогосподарської продукції за бюджетною програмою \"Підтримка фермерських господарств та інших виробників сільськогосподарської продукції\" (код 2801500) здійснюється через Український державний фонд підтримки фермерських господарств у разі внесення відомостей про них до Державного аграрного реєстру.\n\nНа період дії воєнного стану до Державного аграрного реєстру вносяться відомості про виробників сільськогосподарської продукції без дотримання вимог, визначених пунктом 2.15 -1 статті 2 Закону України \"Про державну підтримку сільського господарства України\", щодо питомої ваги вартості сільськогосподарських товарів/послуг.\n\nТакі суб’єкти господарювання включаються до Державного аграрного реєстру на період дії воєнного стану та не більш як на 12 місяців після його припинення або скасування. Якщо після завершення цього періоду виробник сільськогосподарської продукції не відповідає вимогам, визначеним пунктом 2.26 статті 2 Закону України \"Про державну підтримку сільського господарства України\", він автоматично виключається з Державного аграрного реєстру\".\n\n6. Внести зміни до додатків № 1 , № 2 , № 3 , № 6 та № 8 до Закону України \"Про Державний бюджет України на 2022 рік\" відповідно до додатків №№ 1-5 до цього Закону.\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 липня 2022 року\n\n№ 2385-IX\n\n{ ДОДАТКИ №№ 1-5 ДО ЗАКОНУ УКРАЇНИ \"ПРО ВНЕСЕННЯ ЗМІН ДО ЗАКОНУ УКРАЇНИ \"ПРО ДЕРЖАВНИЙ БЮДЖЕТ УКРАЇНИ НА 2022 РІК\"}\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 2022 рік\"\nЗакон України від 09.07.2022 № 2385-IX\n\nПрийняття від 09.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2385-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний\n\nДокументи та файли\nСигнальний документ — f517417n22.xlsx від 18.07.22 16:15, 35 кб"
    }
  ],
  "definitions": []
}