{
  "id": "ua-law-2389-20",
  "type": "statute",
  "title": "Закон України (2389-20)",
  "title_en": "",
  "short_name": "2389-20",
  "status": "in_force",
  "issued_date": "2022-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2389-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета державної регіональної політики",
      "content": "1. Метою державної регіональної політики є створення умов для динамічного, збалансованого розвитку України та її регіонів, забезпечення їх соціальної та економічної єдності, підвищення рівня життя населення, створення безпечних умов, додержання гарантованих державою соціальних стандартів для кожного громадянина незалежно від його місця проживання\";\n3) у частині першій статті 3:\nпункти 2-5 і 7 викласти в такій редакції:\n\"2) співробітництва - узгодження цілей, пріоритетів, завдань, заходів і дій центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, забезпечення співробітництва між ними під час формування та реалізації державної регіональної політики;\n3) паритетності - забезпечення рівних можливостей доступу об’єктів державної регіональної політики до ресурсів державної фінансової підтримки регіонального розвитку;\n4) відкритості - забезпечення вільного доступу до інформації, що визначає державну регіональну політику і є у розпорядженні органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування;\n5) субсидіарності - реалізації владних повноважень на найнижчому рівні управління, на якому це найбільш ефективно\";\n\"7) згуртованості - забезпечення просторової, політичної, економічної, соціальної, гуманітарної єдності України\";\nдоповнити пунктами 12-14 такого змісту:\n\"12) рівних прав та можливостей жінок і чоловіків - відсутності обмежень чи привілеїв за ознакою статі та забезпечення рівних умов для реалізації прав жінок і чоловіків;\n13) інклюзивності - дотримання інтересів осіб з особливими потребами шляхом урахування при формуванні і реалізації державної регіональної політики спеціальних заходів, спрямованих на забезпечення реалізації такими особами їхніх прав і основоположних свобод;\n14) інтегрованого розвитку - поєднання галузевого та територіального підходів для розвитку територіальної громади та/або регіону, що забезпечує соціально-економічний та культурний розвиток територій\";\n4) статті 4-6 і 7 викласти в такій редакції:\n\" Стаття 4. Об’єкти та суб’єкти державної регіональної політики\n1. Об’єктами державної регіональної політики є регіони, макрорегіони, мікрорегіони.\nОб’єктами державної регіональної політики можуть бути групи регіонів (або їх частин), територіальні громади, визначені за критеріями та в порядку, встановленими Кабінетом Міністрів України.\n2. Суб’єктами державної регіональної політики є Президент України, Верховна Рада України, Кабінет Міністрів України, органи влади Автономної Республіки Крим, центральні та місцеві органи виконавчої влади, органи місцевого самоврядування, їх посадові особи.\nУ розробленні та забезпеченні реалізації державної регіональної політики беруть участь асоціації органів місцевого самоврядування та їх добровільні об’єднання, агенції регіонального розвитку, створені відповідно до цього Закону, громадські об’єднання, юридичні та фізичні особи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Законодавство з питань державної регіональної політики",
      "content": "1. Законодавство з питань державної регіональної політики складається з Конституції України , законів України \"Про засади внутрішньої і зовнішньої політики\" , \"Про місцеве самоврядування в Україні\" , \"Про місцеві державні адміністрації\" , \"Про транскордонне співробітництво\" , \"Про регулювання містобудівної діяльності\" , \"Про державні цільові програми\" , \"Про державне прогнозування та розроблення програм економічного і соціального розвитку України\" , \"Про Генеральну схему планування території України\" , цього Закону та інших законів України, актів Президента України, Кабінету Міністрів України, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо міжнародним договором України, який набрав чинності у встановленому порядку, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Напрями державної регіональної політики",
      "content": "1. Державна регіональна політика спрямована на:\n1) стимулювання та підтримку місцевих ініціатив щодо ефективного використання внутрішнього потенціалу регіонів для створення та підтримання повноцінного життєвого середовища, підвищення якості життя людей;\n2) зменшення територіальної диференціації за показниками соціально-економічного розвитку;\n3) відновлення регіонів і територій, що постраждали внаслідок збройної агресії проти України;\n4) формування конкурентоспроможності регіонів;\n5) формування згуртованої держави в соціальному, гуманітарному, економічному, екологічному, безпековому та просторовому вимірах;\n6) визначення та ідентифікацію функціональних типів територій, реалізацію на цих територіях необхідних програм та проектів регіонального розвитку, встановлення спеціальних механізмів їх державної підтримки;\n7) створення ефективної системи збереження довкілля шляхом урахування екологічної складової в документах стратегічного планування і реалізації державної регіональної політики, оцінювання та зниження техногенно-екологічного навантаження на довкілля в регіонах;\n8) запровадження дієвих інструментів державної підтримки міжрегіональної інтеграції, виконання міжрегіональних програм і проектів;\n9) адаптацію регіональної економіки та середовища проживання людини до змін клімату, посилення стійкості територіальних громад до кліматичних, демографічних та економічних викликів;\n10) поліпшення матеріального, фінансового, інформаційного, кадрового та іншого ресурсного забезпечення розвитку регіонів, сприяння здійсненню повноважень органами місцевого самоврядування;\n11) створення ефективних механізмів представництва інтересів регіонів на загальнонаціональному рівні і територіальних громад - на регіональному рівні;\n12) сприяння цифровій трансформації та цифровому розвитку регіонів;\n13) формування нормативно-правової бази, необхідної для реалізації державної регіональної політики, визначеної цим Законом, з урахуванням документів Ради Європи та Європейського Союзу\";\n\" Стаття 7. Система документів державної регіональної політики\n1. Державна регіональна політика здійснюється відповідно до визначених напрямів на основі системи взаємопов’язаних документів стратегічного планування і реалізації державної регіональної політики.\n2. До документів стратегічного планування державної регіональної політики належать:\n1) Державна стратегія регіонального розвитку України;\n2) регіональні стратегії розвитку;\n3) стратегії розвитку територіальних громад.\n3. До документів реалізації державної регіональної політики належать:\n1) План заходів з реалізації Державної стратегії регіонального розвитку України;\n2) плани заходів з реалізації регіональних стратегій розвитку;\n3) плани заходів з реалізації стратегій розвитку територіальних громад;\n4) програми економічного і соціального розвитку Автономної Республіки Крим, областей, районів, міст Києва та Севастополя, територіальних громад.\n4. Документи стратегічного планування і реалізації державної регіональної політики повинні узгоджуватися з відповідною містобудівною документацією.\n5. Розроблення документів стратегічного планування і реалізації державної регіональної політики здійснюється з урахуванням напрямів державної регіональної політики, визначених цим Законом, та документів державного прогнозування і державного планування, визначених законодавством.\n6. До документів, що розробляються для відновлення та розвитку регіонів і територій, що постраждали внаслідок збройної агресії проти України, належать:\n1) план відновлення та розвитку регіонів;\n2) плани відновлення та розвитку територіальних громад\";\n5) у статті 8 :\nчастини третю, четверту і шосту викласти в такій редакції:\n\"3. Державна стратегія регіонального розвитку України визначає:\n1) тенденції та основні проблеми соціально-економічного розвитку регіонів;\n2) пріоритети державної регіональної політики на відповідний період;\n3) функціональні типи територій;\n4) стратегічні цілі і напрями регіонального розвитку та міжрегіонального співробітництва;\n5) оперативні цілі, що забезпечать досягнення стратегічних цілей;\n6) основні завдання, етапи та механізми їх реалізації;\n7) систему моніторингу та оцінки результативності реалізації Державної стратегії регіонального розвитку України.\n4. Центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, з метою врахування у Державній стратегії регіонального розвитку України інтересів суб’єктів державної регіональної політики:\n1) повідомляє через засоби масової інформації про початок роботи над проектом Державної стратегії регіонального розвитку України та визначає для суб’єктів державної регіональної політики термін і форму подання пропозицій;\n2) проводить (за необхідності) консультації з суб’єктами державної регіональної політики для узгодження позицій;\n3) оприлюднює звіт про результати розгляду пропозицій суб’єктів державної регіональної політики до проекту Державної стратегії регіонального розвитку України\";\n\"6. Центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, здійснює моніторинг реалізації Державної стратегії регіонального розвитку України та в разі необхідності подає до Кабінету Міністрів України пропозиції щодо коригування її завдань та заходів\";\nдоповнити частиною восьмою такого змісту:\n\"8. Підготовка проекту Державної стратегії регіонального розвитку України на наступний період розпочинається не пізніш як за вісімнадцять місяців до закінчення дії чинної стратегії. Державна стратегія регіонального розвитку України на наступний період затверджується не пізніш як за шість місяців до закінчення дії чинної стратегії\";\n6) статті 9-11 викласти в такій редакції:\n\" Стаття 9. План заходів з реалізації Державної стратегії регіонального розвитку України\n1. План заходів з реалізації Державної стратегії регіонального розвитку України розробляється на виконання Державної стратегії регіонального розвитку України та затверджується Кабінетом Міністрів України. План заходів з реалізації Державної стратегії регіонального розвитку України розробляється строком на три роки та наступні чотири роки строку дії Державної стратегії регіонального розвитку України.\n2. Розроблення Плану заходів з реалізації Державної стратегії регіонального розвитку України здійснює центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, спільно з іншими центральними органами виконавчої влади у порядку, встановленому Кабінетом Міністрів України.\nМіністерства, інші центральні органи виконавчої влади під час підготовки Плану заходів з реалізації Державної стратегії регіонального розвитку України (з урахуванням положень Бюджетної декларації та індикативних прогнозних показників обсягів видатків на плановий та наступні за плановим два бюджетні періоди, доведених центральним органом виконавчої влади, що забезпечує формування державної фінансової та бюджетної політики) визначають правові, організаційні, інституційні, інвестиційні та інші заходи, необхідні для виконання завдань Державної стратегії регіонального розвитку України, та враховують їх у планах своєї діяльності.\n3. План заходів з реалізації Державної стратегії регіонального розвитку України складається із середньострокових правових, організаційних, інституційних та інших заходів, необхідних для реалізації стратегії та програм регіонального розвитку, спрямованих на вирішення інвестиційних завдань стратегії.\nПлан заходів з реалізації Державної стратегії регіонального розвитку України на наступний період затверджується не пізніш як за три місяці до закінчення дії Плану заходів з реалізації Державної стратегії регіонального розвитку України або не пізніш як за три місяці після затвердження Державної стратегії регіонального розвитку України на наступний період.\nВимоги щодо змісту та порядку розроблення програм регіонального розвитку визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Регіональні стратегії розвитку",
      "content": "1. Регіональні стратегії розвитку розробляються на період дії Державної стратегії регіонального розвитку України.\n2. Регіональні стратегії розвитку мають узгоджуватися із стратегічними цілями і пріоритетами, що визначені Державною стратегією регіонального розвитку України, та визначати:\n1) тенденції та основні проблеми соціально-економічного розвитку Автономної Республіки Крим, областей, міст Києва та Севастополя;\n2) стратегічні цілі, пріоритети розвитку регіону на відповідний період;\n3) оперативні цілі, що забезпечать досягнення стратегічних цілей;\n4) основні завдання, етапи, механізми їх реалізації та джерела фінансування;\n5) систему моніторингу та оцінювання реалізації регіональної стратегії розвитку.\n3. Розроблення регіональних стратегій розвитку здійснюється на основі оцінки потреб заінтересованих сторін та вигодонабувачів (бенефіціарів) у регіоні, оцінки гендерного впливу, а також з урахуванням розвитку територіальних громад, функціональних типів територій.\nПри розробленні регіональних стратегій розвитку та змін до них враховуються стратегії розвитку територіальних громад, якщо вони розроблені та затверджені у встановленому порядку.\n4. Розроблення регіональних стратегій розвитку забезпечують Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації.\nДо розроблення регіональних стратегій розвитку можуть залучатися агенції регіонального розвитку, утворені відповідно до цього Закону, асоціації органів місцевого самоврядування та їх об’єднання, громадські об’єднання, інші суб’єкти державної регіональної політики, представники заінтересованих сторін.\n5. Регіональні стратегії розвитку розробляються в порядку, визначеному Кабінетом Міністрів України.\nУ разі внесення змін до Державної стратегії регіонального розвитку України, передбачених частиною шостою статті 8 цього Закону, протягом шести місяців забезпечується приведення у відповідність завдань та заходів регіональних стратегій розвитку.\nВнесення змін до регіональних стратегій розвитку здійснюється відповідно до положень законодавства щодо розроблення і затвердження таких документів.\n6. Рада міністрів Автономної Республіки Крим, обласна, Київська та Севастопольська міські державні адміністрації:\n1) повідомляють через свої офіційні веб-сайти та засоби масової інформації про початок роботи над проектом регіональної стратегії розвитку та визначають для суб’єктів державної регіональної політики строк і форму подання пропозицій;\n2) проводять (за необхідності) консультації із суб’єктами державної регіональної політики, а також із представниками заінтересованих сторін та вигодонабувачів (бенефіціарів) для узгодження позицій;\n3) оприлюднюють звіт про результати розгляду пропозицій, поданих до проекту регіональної стратегії розвитку суб’єктами державної регіональної політики, заінтересованими сторонами та вигодонабувачами (бенефіціарами);\n4) подають проекти регіональних стратегій розвитку, планів заходів з їх реалізації або зміни до них до центрального органу виконавчої влади, що забезпечує формування державної регіональної політики, для отримання висновку про відповідність таких проектів встановленим вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України;\n5) у разі отримання висновку із зауваженнями і пропозиціями щодо відповідності проектів регіональних стратегій розвитку, планів заходів з їх реалізації або змін до них вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України, здійснюють усі необхідні заходи для їх врахування та повторно подають такі проекти для отримання висновку.\n7. Порядок підготовки та надання висновку про відповідність проектів регіональних стратегій розвитку, планів заходів з їх реалізації або змін до них встановленим вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України, встановлюється Кабінетом Міністрів України.\n8. Затвердження відповідної регіональної стратегії розвитку здійснюється Верховною Радою Автономної Республіки Крим, обласною, Київською та Севастопольською міськими радами протягом шести місяців з дня затвердження Державної стратегії регіонального розвитку України на відповідний період за наявності висновку, визначеного пунктом 4 частини шостої цієї статті.\n9. Реалізація регіональних стратегій розвитку здійснюється шляхом розроблення та виконання планів заходів з реалізації регіональних стратегій розвитку, що конкретизуються в регіональних програмах розвитку та програмах економічного і соціального розвитку Автономної Республіки Крим, областей, районів, міст Києва та Севастополя, територіальних громад.\n10. У разі затвердження відповідної регіональної стратегії за відсутності висновку, визначеного пунктом 4 частини шостої цієї статті, фінансування проектів регіонального розвитку такого регіону за рахунок коштів державного фонду регіонального розвитку не здійснюється."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. План заходів з реалізації регіональної стратегії розвитку",
      "content": "1. Розроблення планів заходів з реалізації регіональних стратегій розвитку здійснюють Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації на виконання регіональних стратегій розвитку у порядку, визначеному Кабінетом Міністрів України.\nПлани заходів з реалізації регіональних стратегій розвитку розробляються строком на три роки та наступні чотири роки строку дії регіональних стратегій розвитку.\nВнесення змін до планів заходів з реалізації регіональних стратегій розвитку здійснюється відповідно до положень законодавства щодо розроблення і затвердження таких документів.\n2. Планами заходів з реалізації регіональних стратегій розвитку визначаються середньострокові організаційні, правові заходи, необхідні для реалізації стратегій, та затверджуються регіональні програми розвитку, спрямовані на вирішення інвестиційних завдань стратегій.\n3. До розроблення планів заходів з реалізації регіональних стратегій розвитку можуть залучатися агенції регіонального розвитку, утворені відповідно до цього Закону, асоціації органів місцевого самоврядування та їх об’єднання, громадські об’єднання, інші суб’єкти державної регіональної політики, представники заінтересованих сторін.\n4. Плани заходів з реалізації регіональних стратегій розвитку затверджуються відповідно Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами і є обов’язковими для врахування під час підготовки відповідних місцевих бюджетів\";\n7) розділ II доповнити статтями 11 -1 , 11 -2 і 11 -3 такого змісту:\n\" Стаття 11 -1 . Стратегії розвитку територіальних громад\n1. З метою планування розвитку територіальних громад (крім міст Києва та Севастополя) сільські, селищні, міські ради затверджують стратегії розвитку територіальних громад.\n2. Проекти стратегій розвитку територіальних громад розробляються виконавчими органами сільських, селищних, міських рад, що представляють територіальні громади, на строк та з урахуванням пріоритетів, що визначені Державною стратегією регіонального розвитку України та відповідними регіональними стратегіями розвитку.\n3. Реалізація таких стратегій здійснюється на основі планів заходів з їх реалізації, що затверджуються відповідною сільською, селищною, міською радою.\n4. Методичні рекомендації щодо порядку розроблення, затвердження, реалізації, проведення моніторингу та оцінювання реалізації стратегій розвитку територіальних громад затверджуються центральним органом виконавчої влади, що забезпечує формування державної регіональної політики."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Функціональні типи територій",
      "content": "1. Документи державної регіональної політики розробляються з використанням територіально-орієнтованого та безпекового підходу, що передбачає визначення функціональних типів територій.\n2. Для планування відновлення та стимулювання розвитку регіонів та територій, а також з метою запровадження органами виконавчої влади і органами місцевого самоврядування спеціальних механізмів та інструментів визначаються такі функціональні типи територій:\n1) території відновлення;\n2) регіональні полюси зростання;\n3) території з особливими умовами для розвитку;\n4) території сталого розвитку.\n3. Територіями відновлення є мікрорегіони, територіальні громади, на території яких відбувалися бойові дії та/або які були тимчасово окуповані, та/або території яких зазнали руйнувань об’єктів критичної інфраструктури, соціальної інфраструктури, об’єктів житлового фонду внаслідок ведення бойових дій, а також які характеризуються різким погіршенням рівня соціально-економічного розвитку та значним переміщенням населення до інших регіонів та/або інших держав.\n4. Регіональними полюсами зростання є мікрорегіони, територіальні громади, що характеризуються значно кращими географічними, демографічними, соціально-економічними показниками розвитку порівняно з іншими подібними територіями регіону, та зростання яких позитивно впливає на суміжні території, регіон та/або державу в цілому.\n5. Територіями з особливими умовами для розвитку є макрорегіони, мікрорегіони, територіальні громади, рівень соціально-економічного розвитку яких є низьким або на яких існують природні, демографічні, міжнародні, безпекові чи інші об’єктивні обмеження щодо використання потенціалу території для розвитку.\nЗ метою застосування диференційованих заходів підтримки розвитку визначаються окремі функціональні типи територій з особливими умовами для розвитку.\n6. Територіями сталого розвитку є самодостатні мікрорегіони, територіальні громади з наявним соціально-економічним потенціалом територій та спроможні до збалансованого розвитку в економічній, соціальній та екологічній сферах.\n7. Перелік функціональних типів територій, а також вимоги щодо показників для віднесення територій до різних функціональних типів визначаються Кабінетом Міністрів України.\nЦентральний орган виконавчої влади, що забезпечує формування державної регіональної політики, утворює відповідну комісію для оцінки і віднесення територій до функціональних типів, до складу якої входять члени комітету Верховної Ради України, до предмета відання якого належать питання регіональної політики та містобудування за рішенням цього комітету (чисельністю не менше 50 відсотків складу такої комісії). Така комісія здійснює оцінку та визначає склад функціональних типів територій України, що затверджується Кабінетом Міністрів України у Державній стратегії регіонального розвитку України.\nЗа необхідності внесення змін до складу функціональних типів територій, затверджених Кабінетом Міністрів України у Державній стратегії регіонального розвитку України, комісія приймає відповідне рішення."
    },
    {
      "provision_ref": "art11-3",
      "section": "11-3",
      "title": "Стаття 11-3. Планування відновлення регіонів та територій, що постраждали внаслідок збройної агресії проти України",
      "content": "1. Відновлення регіонів і територій, що постраждали внаслідок збройної агресії проти України, здійснюється відповідно до плану відновлення та розвитку регіонів, розробленого і затвердженого відповідно до цього Закону.\nПри розробленні плану відновлення та розвитку регіонів враховується наявний потенціал та перспективна спеціалізація територій.\n2. Центральний орган виконавчої влади, що забезпечує формування державної регіональної політики, спільно з іншими центральними та місцевими органами виконавчої влади розробляє план відновлення та розвитку регіонів у порядку, визначеному Кабінетом Міністрів України.\n3. План відновлення та розвитку регіонів затверджується Кабінетом Міністрів України.\n4. План відновлення та розвитку регіонів включає регіональні плани відновлення та розвитку, а також окремі заходи і проекти регіонального розвитку та/або проекти місцевого розвитку територіальних громад.\n5. Проект регіонального плану відновлення та розвитку розробляється відповідною Радою міністрів Автономної Республіки Крим, обласною, Київською або Севастопольською міською державною адміністрацією в порядку, визначеному Кабінетом Міністрів України, та подається до центрального органу виконавчої влади, що забезпечує формування державної регіональної політики, для включення його до плану відновлення та розвитку регіонів.\n6. План відновлення та розвитку територіальної громади розробляється та затверджується відповідною сільською, селищною, міською радою у порядку, визначеному Кабінетом Міністрів України\";\n8) статті 12-14 викласти в такій редакції:\n\" Стаття 12. Повноваження Кабінету Міністрів України у сфері державної регіональної політики\n1. Кабінет Міністрів України у сфері державної регіональної політики забезпечує:\n1) розроблення та виконання загальнодержавних програм, спрямованих на розвиток регіонів, макрорегіонів, функціональних типів територій;\n2) затвердження Державної стратегії регіонального розвитку України, плану заходів з її реалізації, переліку та складу відповідного функціонального типу територій, а також плану відновлення та розвитку регіонів;\n3) визначення порядку розроблення, реалізації та моніторингу плану відновлення та розвитку регіонів, планів відновлення та розвитку територіальних громад;\n4) визначення порядку підготовки, оцінки та відбору програм і проектів, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку, та порядку використання зазначених коштів;\n5) затвердження переліку програм і проектів регіонального розвитку, реалізація яких здійснюється за рахунок коштів державного фонду регіонального розвитку;\n6) визначення порядку розроблення Державної стратегії регіонального розвитку України та плану заходів з її реалізації, програм регіонального розвитку, регіональних стратегій розвитку та планів заходів з їх реалізації, а також вимог щодо показників для віднесення територій до різних функціональних типів;\n7) визначення порядку підготовки та надання висновку про відповідність проектів регіональних стратегій розвитку, планів заходів з їх реалізації або змін до них встановленим вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України;\n8) затвердження порядку і методики проведення моніторингу та оцінювання реалізації державної регіональної політики та переліку індикаторів такого моніторингу;\n9) спрямування і координацію діяльності центральних та місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим щодо формування та реалізації державної регіональної політики;\n10) розгляд звітів про результати проведення моніторингу та оцінювання реалізації державної регіональної політики;\n11) здійснення інших повноважень у сфері державної регіональної політики, визначених Конституцією України та законами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження центрального органу виконавчої влади, у сфері державної регіональної політики",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування державної регіональної політики, належать:\n1) підготовка та внесення у встановленому порядку проектів нормативно-правових актів з питань державної регіональної політики;\n2) підготовка та внесення у встановленому порядку проектів нормативно-правових актів з питань відновлення регіонів і територій, що постраждали внаслідок збройної агресії проти України;\n3) розроблення спільно з іншими центральними та місцевими органами виконавчої влади плану відновлення та розвитку регіонів;\n4) підготовка та внесення на розгляд до Кабінету Міністрів України пропозицій щодо узгодження цілей, пріоритетів, завдань та заходів центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування під час розроблення та виконання документів стратегічного планування і реалізації державної регіональної політики, проведення моніторингу та оцінювання реалізації державної регіональної політики;\n5) координація діяльності центральних та місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим щодо формування державної регіональної політики;\n6) розроблення спільно з іншими центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим Державної стратегії регіонального розвитку України за участю всеукраїнських асоціацій органів місцевого самоврядування, інших суб’єктів державної регіональної політики;\n7) розроблення спільно з іншими центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим за участю всеукраїнських асоціацій органів місцевого самоврядування, інших суб’єктів державної регіональної політики та внесення на розгляд до Кабінету Міністрів України Плану заходів з реалізації Державної стратегії регіонального розвитку України;\n8) організаційне та методичне забезпечення розроблення проектів регіональних стратегій розвитку та планів заходів з їх реалізації, стратегій розвитку територіальних громад;\n9) методичне забезпечення діяльності регіональних комісій, що здійснюють попередній конкурсний відбір програм і проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку;\n10) надання висновку про відповідність проектів регіональних стратегій розвитку, планів заходів з їх реалізації та змін до них встановленим вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України;\n11) надання висновку про відповідність проектів актів Кабінету Міністрів України стратегічним цілям та пріоритетам Державної стратегії регіонального розвитку України;\n12) проведення моніторингу та оцінювання реалізації Державної стратегії регіонального розвитку України, Плану заходів з її реалізації, програм і проектів регіонального розвитку, підготовка та подання відповідних звітів до Кабінету Міністрів України;\n13) здійснення інших визначених законом та покладених на нього у встановленому порядку повноважень щодо формування та реалізації державної регіональної політики.\n2. До повноважень центрального органу виконавчої влади, що реалізує державну регіональну політику, належать:\n1) реалізація спільно з іншими центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим Державної стратегії регіонального розвитку України;\n2) координація діяльності центральних та місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим щодо реалізації державної регіональної політики;\n3) реалізація спільно з іншими центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим, органами місцевого самоврядування заходів з відновлення регіонів і територій, що постраждали внаслідок збройної агресії проти України;\n4) погодження технічних завдань інвестиційних програм і проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку;\n5) оцінка та відбір програм і проектів регіонального розвитку, включаючи інвестиційні програми і проекти, реалізація яких здійснюється за рахунок коштів державного фонду регіонального розвитку, подання відповідно до законодавства відповідних пропозицій до Кабінету Міністрів України;\n6) участь у співпраці з міжнародними фінансовими організаціями, програмами і фондами у сфері державної регіональної політики, використання відповідної міжнародної технічної допомоги;\n7) стимулювання участі регіонів у програмах та проектах розвитку міжрегіонального та транскордонного співробітництва;\n8) створення та забезпечення функціонування єдиної геоінформаційної системи здійснення моніторингу та оцінювання розвитку регіонів і територіальних громад;\n9) здійснення інших повноважень щодо реалізації державної регіональної політики, визначених Конституцією України та законами України.\n3. Повноваження у сфері державної регіональної політики інших центральних органів виконавчої влади визначаються Конституцією України та законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських рад у сфері державної регіональної політики",
      "content": "1. До повноважень Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських рад у сфері державної регіональної політики належать:\n1) ініціювання розроблення та затвердження регіональних стратегій розвитку та планів заходів з їх реалізації;\n2) забезпечення врахування інтересів територіальних громад у регіональних стратегіях розвитку та планах заходів з їх реалізації;\n3) затвердження звітів про результати моніторингу та оцінки результативності реалізації регіональних стратегій розвитку та планів заходів з їх реалізації;\n4) здійснення інших повноважень, визначених законом\";\n9) у частині першій статті 15:\nпункти 4-9 викласти в такій редакції:\n\"4) забезпечення розроблення проекту регіонального плану відновлення та розвитку і подання його до центрального органу виконавчої влади, що забезпечує формування державної регіональної політики, для включення до плану відновлення та розвитку регіонів;\n5) погодження проектів планів відновлення та розвитку територіальних громад;\n6) підготовка та подання відповідно до законодавства до центрального органу виконавчої влади, що реалізує державну регіональну політику, пропозицій щодо інвестиційних програм і проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів державного фонду регіонального розвитку;\n7) проведення моніторингу та оцінювання реалізації регіональних стратегій розвитку і планів заходів з їх реалізації, підготовка та подання звітів про це відповідно до Верховної Ради Автономної Республіки Крим, обласної, Київської або Севастопольської міської ради для затвердження;\n8) подання затверджених звітів про результати моніторингу та оцінювання реалізації регіональних стратегій розвитку та планів заходів з їх реалізації до центрального органу виконавчої влади, що реалізує державну регіональну політику;\n9) подання проектів регіональних стратегій розвитку, планів заходів з їх реалізації або змін до них центральному органу виконавчої влади, що забезпечує формування державної регіональної політики, для отримання висновку про відповідність таких проектів встановленим вимогам щодо їх підготовки, стратегічним цілям і пріоритетам, визначеним Державною стратегією регіонального розвитку України\";\nдоповнити пунктами 10-12 такого змісту:\n\"10) розроблення регіональних програм розвитку та проектів регіонального розвитку;\n11) внесення за рішенням Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських рад змін до регіональних стратегій розвитку та планів заходів з їх реалізації, за умови, що такі зміни узгоджуються із стратегічними цілями і пріоритетами, визначеними Державною стратегією регіонального розвитку України;\n12) здійснення інших повноважень, визначених законом\";\n10) статтю 16 викласти в такій редакції:\n\" Стаття 16. Повноваження сільських, селищних, міських, районних рад у сфері державної регіональної політики\n1. Сільські, селищні, міські, районні ради у сфері державної регіональної політики забезпечують підготовку та подають до Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій пропозиції щодо врахування інтересів відповідних районів, територіальних громад під час розроблення:\n1) проекту Державної стратегії регіонального розвитку України та плану заходів з її реалізації;\n2) регіональних стратегій розвитку та планів заходів з їх реалізації, а також регіональних програм розвитку і проектів регіонального розвитку, спрямованих на розвиток регіонів та функціональних типів територій.\n2. Сільські, селищні, міські ради відповідно до цього Закону:\n1) затверджують протягом дванадцяти місяців з дня затвердження відповідної регіональної стратегії розвитку на відповідний період стратегії розвитку територіальних громад, забезпечують їх фінансування та реалізацію;\n2) можуть брати участь у заснуванні агенції регіонального розвитку регіону, на території якого вони знаходяться;\n3) затверджують плани відновлення та розвитку територіальних громад.\n3. Районні ради відповідно до цього Закону:\n1) затверджують програми соціально-економічного та культурного розвитку відповідних районів;\n2) беруть участь в обговоренні стратегії розвитку територіальних громад у частині міжмуніципального співробітництва в межах району\";\n11) частину другу статті 17 викласти в такій редакції:\n\"2. Узгодження діяльності центральних та місцевих органів виконавчої влади та органів місцевого самоврядування щодо реалізації Державної стратегії регіонального розвитку України та регіональних стратегій розвитку визначається Планом заходів з реалізації Державної стратегії регіонального розвитку України, планами заходів з реалізації регіональних стратегій розвитку, а також планом відновлення та розвитку регіонів\";\n12) статті 19 і 20 викласти в такій редакції:\n\" Стаття 19. Агенція регіонального розвитку\n1. З метою ефективної реалізації державної регіональної політики Верховна Рада Автономної Республіки Крим та Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські ради та відповідні державні адміністрації, регіональні відділення всеукраїнських асоціацій органів місцевого самоврядування (у разі членства в такій асоціації усіх територіальних громад відповідної області) можуть засновувати агенції регіонального розвитку у формі неприбуткових установ.\nАгенція регіонального розвитку не може бути бюджетною установою.\n2. У розумінні цього Закону агенцією регіонального розвитку відповідного регіону визнається агенція, заснована двома особами (засновниками), визначеними частиною першою цієї статті.\n3. Співзасновниками агенцій регіонального розвитку також можуть бути сільські, селищні, міські, районні ради, регіональні торгово-промислові палати, регіональні асоціації підприємців, регіональні відділення всеукраїнських асоціацій органів місцевого самоврядування чи асоціації органів місцевого самоврядування регіону, заклади вищої освіти, наукові установи, профільні громадські об’єднання регіону, статутна діяльність яких спрямована на місцевий чи регіональний розвиток.\n4. Фінансове та матеріально-технічне забезпечення діяльності агенції регіонального розвитку здійснюється за рахунок:\n1) коштів та майна засновників;\n2) надходжень від основної діяльності агенції;\n3) міжнародної технічної допомоги;\n4) інших джерел, не заборонених законодавством.\n5. Агенція регіонального розвитку може отримувати доходи від основної діяльності, визначеної установчим актом, які використовуються відповідно до норм, встановлених податковим законодавством для неприбуткових організацій.\n6. Структура, порядок діяльності та повноваження органів управління агенції регіонального розвитку визначаються положенням, що є установчим актом та має відповідати типовому положенню про агенцію регіонального розвитку.\nТипове положення про агенцію регіонального розвитку затверджується Кабінетом Міністрів України.\n7. Завданнями агенції регіонального розвитку у сфері державної регіональної політики є:\n1) участь у розробленні та забезпеченні реалізації регіональної стратегії розвитку і плану заходів з її реалізації, проведенні моніторингу та оцінювання їх реалізації;\n2) участь у розробленні проекту регіонального плану відновлення та розвитку, планів відновлення та розвитку територіальних громад;\n3) участь у підготовці, поданні на конкурсний відбір і реалізації проектів регіонального розвитку, що можуть реалізовуватися за рахунок коштів із джерел, визначених статтею 21 цього Закону;\n4) участь у проведенні моніторингу стану реалізації програм та проектів, спрямованих на розвиток регіону, що фінансуються за рахунок коштів із джерел, визначених статтею 21 цього Закону;\n5) проведення освітньо-культурних заходів у регіоні з європейської та євроатлантичної тематики;\n6) надання інформаційно-консультативних послуг суб’єктам господарювання для сприяння їх виходу на європейський ринок;\n7) сприяння соціально-економічному та культурному розвитку регіону, у тому числі залученню інвестицій у розвиток регіону, експорту продукції підприємствами регіону, розвитку підприємництва та туризму в регіоні;\n8) надання консультативно-методичної допомоги органам місцевого самоврядування з питань розроблення стратегій розвитку територіальних громад, проектів регіонального розвитку, регіональних та місцевих програм розвитку;\n9) сприяння залученню та реалізації проектів (програм) міжнародної технічної допомоги, що реалізуються в регіоні;\n10) інші завдання, визначені законодавством та типовим положенням про агенцію регіонального розвитку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Механізми фінансування державної регіональної політики",
      "content": "1. Фінансове забезпечення державної регіональної політики здійснюється відповідно до цього Закону, Бюджетного та Податкового кодексів України .\n2. Механізмами фінансування державної регіональної політики є:\n1) міжбюджетні трансферти з державного бюджету місцевим бюджетам;\n2) об’єднання на договірній основі фінансових ресурсів суб’єктів державної регіональної політики, державних та приватних партнерів на принципах здійснення державно-приватного партнерства, міжнародних інституцій;\n3) капітальні видатки державного бюджету;\n4) державні цільові програми;\n5) план відновлення та розвитку регіонів;\n6) програми регіонального розвитку та регіональні програми розвитку;\n7) проекти регіонального розвитку\";\n13) пункт 3 частини першої статті 21 викласти в такій редакції:\n\"3) кошти, що надходять до державного бюджету в рамках програм допомоги і грантів Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ\";\n14) статтю 22 викласти в такій редакції:\n\" Стаття 22. Державна підтримка регіонального розвитку\n1. Державна підтримка регіонального розвитку ґрунтується на таких принципах:\n1) відповідності Державній стратегії регіонального розвитку України та відповідній регіональній стратегії розвитку, а також плану заходів з її реалізації;\n2) пріоритетності реалізації заходів та проектів плану відновлення та розвитку регіонів;\n3) конкурсного відбору програм (проектів) регіонального розвитку;\n4) ефективності використання залучених ресурсів;\n5) спроможності об’єктів та суб’єктів, на фінансування яких залучаються кошти державного фонду регіонального розвитку, самостійно забезпечувати подальше власне фінансування або утримуватися за рахунок коштів місцевих бюджетів;\n6) адекватної фінансової та іншої участі органів місцевого самоврядування, на території юрисдикції чи в інтересах яких реалізуються відповідні заходи, програми чи проекти;\n7) неупередженого розподілу коштів державного бюджету;\n8) сталості результатів - забезпечення стабільного довготривалого ефекту, збереження отриманих позитивних результатів у довгостроковій перспективі.\n2. Державна підтримка регіонального розвитку спрямовується на фінансування:\n1) програм і проектів регіонального розвитку, що забезпечують виконання завдань Державної стратегії регіонального розвитку України та планів заходів з її реалізації, розроблених з урахуванням особливостей функціональних типів територій;\n2) плану відновлення та розвитку регіонів;\n3) проектів та регіональних програм розвитку, що забезпечують виконання завдань регіональних стратегій розвитку та планів заходів з їх реалізації;\n4) договорів співробітництва територіальних громад;\n5) програм і проектів регіонального розвитку, які визначені пріоритетними за рішенням Кабінету Міністрів України.\n3. З метою забезпечення відновлення та стимулювання розвитку регіонів і територій може утворюватися відповідний фонд.\nЗасади функціонування такого фонду визначаються законом.\nПід час складання Бюджетної декларації та проекту Державного бюджету України на відповідний період передбачається окрема бюджетна програма, спрямована на фінансування заходів з відновлення регіонів і територій, а також програм і проектів регіонального розвитку та/або проектів місцевого розвитку\";\n15) розділ IV доповнити статтею 22 -1 такого змісту:\n\" Стаття 22 -1 . Державний фонд регіонального розвитку\n1. Державна підтримка регіонального розвитку за рахунок коштів державного фонду регіонального розвитку здійснюється відповідно до цього Закону та Бюджетного кодексу України .\n2. Кошти державного фонду регіонального розвитку спрямовуються на виконання інвестиційних програм і проектів регіонального розвитку, що мають на меті розвиток регіонів і відповідають пріоритетам, визначеним Державною стратегією регіонального розвитку України та відповідними регіональними стратегіями розвитку.\n3. Розподіл коштів державного фонду регіонального розвитку здійснюється з урахуванням чисельності населення та рівня соціально-економічного розвитку відповідного регіону.\n4. Для проведення оцінки та попереднього конкурсного відбору інвестиційних програм і проектів регіонального розвитку, які забезпечують виконання завдань, визначених регіональними стратегіями розвитку, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольські міські державні адміністрації утворюють регіональні комісії.\nМетодичне забезпечення діяльності таких комісій здійснюється центральним органом виконавчої влади, що забезпечує формування державної регіональної політики. Рішення регіональної комісії, прийняті з порушенням порядку або методики та за наявності реального чи потенційного конфлікту інтересів, можуть бути переглянуті комісією, утвореною відповідно до частини п’ятої цієї статті, в порядку, визначеному Кабінетом Міністрів України.\n5. Для здійснення відбору інвестиційних програм і проектів регіонального розвитку, які забезпечують виконання завдань, визначених Державною стратегією регіонального розвитку України, та оцінки (перевірки) інвестиційних програм і проектів регіонального розвитку, які забезпечують виконання завдань, визначених регіональними стратегіями розвитку, на їх відповідність вимогам законодавства центральний орган виконавчої влади, що реалізує державну регіональну політику, утворює відповідну комісію.\n6. Порядок підготовки, оцінки та відбору інвестиційних програм і проектів регіонального розвитку, які забезпечують виконання завдань, визначених Державною стратегією регіонального розвитку України та регіональними стратегіями розвитку, визначається Кабінетом Міністрів України\";\n16) розділ V викласти в такій редакції:\n\" Розділ V\n\nМОНІТОРИНГ ТА ОЦІНЮВАННЯ РЕАЛІЗАЦІЇ ДЕРЖАВНОЇ РЕГІОНАЛЬНОЇ ПОЛІТИКИ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Засади моніторингу державної регіональної політики",
      "content": "1. Моніторинг державної регіональної політики є сукупністю заходів з обліку, збору, аналізу та узагальнення інформації суб’єктів державної регіональної політики, що проводиться з метою відстеження та аналізу територіальних тенденцій, динаміки та структурних змін відповідно до цілей, напрямів та завдань державної регіональної політики.\n2. Об’єктами моніторингу є соціально-економічні процеси і результати соціально-економічного розвитку регіонів, а у визначених законодавством випадках макрорегіонів, мікрорегіонів, територіальних громад, функціональних типів територій, які описуються кількісними та якісними, статичними або динамічними параметрами.\n3. Суб’єктами моніторингу є центральні та місцеві органи виконавчої влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування, які можуть залучати асоціації органів місцевого самоврядування та їх добровільні об’єднання, агенції регіонального розвитку, утворені відповідно до цього Закону, наукові установи, громадські об’єднання.\n4. Система моніторингу ґрунтується на принципах:\n1) цілеспрямованості - орієнтованості на досягнення цілей і вирішення конкретних завдань державної регіональної політики та соціально-економічного розвитку об’єктів державної регіональної політики;\n2) системного підходу - дослідження взаємозв’язків об’єкта моніторингу з іншими об’єктами вищого і нижчого рівнів адміністративно-територіального устрою;\n3) комплексності - здійснення моніторингу окремих сфер соціально-економічного розвитку об’єктів моніторингу у взаємозв’язку;\n4) безперервності спостереження за об’єктом моніторингу;\n5) систематичності збору, обробки та аналізу інформації;\n6) порівнянності показників і індикаторів моніторингу в динаміці;\n7) узгодженості нормативно-правового та організаційно-методичного забезпечення, сумісності технічного, інформаційного і програмного забезпечення;\n8) об’єктивності первинної, аналітичної і прогнозної інформації та оперативності її доведення до органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування;\n9) відкритості та доступності результатів моніторингу для громадськості.\n5. Моніторинг державної регіональної політики здійснюється на основі інформаційно-телекомунікаційної системи - єдиної геоінформаційної системи здійснення моніторингу та оцінювання розвитку регіонів і територіальних громад."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Завдання та види моніторингу для цілей державної регіональної політики",
      "content": "1. Завданнями моніторингу державної регіональної політики є:\n1) інтеграція інформаційних ресурсів суб’єктів моніторингу, включаючи статистичну та геопросторову інформацію;\n2) формування і ведення сховища даних і тематичних баз даних соціально-економічних і бюджетно-фінансових показників, встановлених для цілей державної регіональної політики;\n3) моделювання та аналіз соціально-економічного стану об’єктів державної регіональної політики, прогнозування соціально-економічного розвитку регіонів та територіальних громад;\n4) підготовка пропозицій щодо напрямів і способів коригування документів стратегічного планування та реалізації державної регіональної політики.\n2. Для цілей державної регіональної політики суб’єктами моніторингу здійснюються такі види моніторингу:\n1) моніторинг розвитку регіонів, територіальних громад і функціональних типів територій;\n2) моніторинг використання коштів із джерел, визначених статтею 21 цього Закону;\n3) моніторинг виконання документів стратегічного планування і реалізації державної регіональної політики;\n4) моніторинг шкоди, завданої регіонам і територіям внаслідок збройної агресії проти України.\n3. За результатами моніторингу готуються відповідні моніторингові звіти.\n4. Порядок, індикатори та періодичність здійснення моніторингу розвитку регіонів, територіальних громад і функціональних типів територій, використання публічних ресурсів на цілі державної регіональної політики, виконання документів стратегічного планування і реалізації державної регіональної політики та звітування за результатами моніторингу затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Організація та координація робіт з моніторингу державної регіональної політики",
      "content": "1. Організація та координація робіт щодо забезпечення функціонування системи моніторингу здійснюються центральним органом виконавчої влади, що реалізує державну регіональну політику, за участю інших суб’єктів державної регіональної політики."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Оцінювання реалізації державної регіональної політики",
      "content": "1. Оцінювання реалізації державної регіональної політики здійснюється шляхом:\n1) оцінювання індикаторів результативності, ефективності та впливу виконання документів стратегічного планування і реалізації державної регіональної політики на розвиток регіонів, територіальних громад та функціональних типів територій;\n2) оцінювання результативності та ефективності використання публічних коштів на цілі державної регіональної політики.\nОцінювання здійснюється на підставі моніторингових звітів за відповідний період, статистичної інформації, контрольних перевірок, експертно-аналітичних оцінок та додаткових обстежень (опитувань), оцінок неурядових організацій, наукових установ, міжнародних експертів. За підсумками оцінювання готується відповідний звіт.\n2. Завдання, порядок проведення оцінювання реалізації державної регіональної політики, вимоги щодо структури та змісту відповідного звіту затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Етапи проведення оцінювання реалізації державної регіональної політики",
      "content": "1. Оцінювання реалізації державної регіональної політики здійснюється:\n1) на етапі розроблення документів стратегічного планування і реалізації державної регіональної політики (щодо можливого досягнення цілей залежно від різних чинників);\n2) на етапі реалізації документів стратегічного планування і реалізації державної регіональної політики (проміжне оцінювання для можливого коригування процесу реалізації політики);\n3) після завершення реалізації документів стратегічного планування і реалізації державної регіональної політики (щодо досягнення цілей політики - здійснюється протягом року, наступного за роком завершення реалізації документа)\".\n3. Частину другу статті 2 Закону України \"Про стратегічну екологічну оцінку\" (Відомості Верховної Ради України, 2018 р., № 16, ст. 138) доповнити новим пунктом 3 такого змісту:\n\"3) план відновлення та розвитку регіонів, плани відновлення та розвитку територіальних громад\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що:\n1) для регіонів, віднесених до територій відновлення, на період реалізації плану відновлення та розвитку регіонів відповідно до частини п’ятої статті 11 -3 Закону України \"Про засади державної регіональної політики\" в редакції цього Закону (але не пізніше 1 січня 2027 року) положення щодо реалізації регіональних стратегій розвитку та планів заходів з їх реалізації можуть не застосовуватися;\n2) для територіальних громад, віднесених до територій відновлення, на період реалізації плану відновлення та розвитку територіальної громади відповідно до частини шостої статті 11 -3 Закону України \"Про засади державної регіональної політики\" в редакції цього Закону (але не пізніше 1 січня 2027 року) положення щодо розроблення та реалізації стратегій розвитку територіальних громад та планів заходів з їх реалізації можуть не застосовуватися;\n3) фінансове та матеріально-технічне забезпечення діяльності агенції регіонального розвитку здійснюється за рахунок коштів та майна засновників протягом не менше двох років з дня набрання чинності цим Законом.\n3. Визнати такими, що втратили чинність:\n1) Закон України \"Про загальні засади створення і функціонування спеціальних (вільних) економічних зон\" (Відомості Верховної Ради України, 1992 р., № 50, ст. 676 із наступними змінами);\n2) Закон України \"Про спеціальні економічні зони та спеціальний режим інвестиційної діяльності в Донецькій області\" (Відомості Верховної Ради України, 1999 р., № 7, ст. 50 із наступними змінами);\n3) Закон України \"Про спеціальний режим інвестиційної діяльності на територіях пріоритетного розвитку в Луганській області\" (Відомості Верховної Ради України, 1999 р., № 38, ст. 351 із наступними змінами);\n4) Закон України \"Про спеціальний режим інвестиційної діяльності на територіях пріоритетного розвитку в Житомирській області\" (Відомості Верховної Ради України, 2000 р., № 2, ст. 15; 2002 р., № 29, ст. 189; 2005 р., №№ 17-19, ст. 267);\n5) Закон України \"Про спеціальний режим інвестиційної діяльності на території міста Харкова\" (Відомості Верховної Ради України, 2000 р., № 32, ст. 259; 2002 р., № 29, ст. 189; 2005 р., №№ 17-19, ст. 267);\n6) Закон України \"Про спеціальний режим інвестиційної діяльності на території пріоритетного розвитку у Волинській області\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 113; 2002 р., № 29, ст. 189; 2005 р., №№ 17-19, ст. 267);\n7) Закон України \"Про спеціальний режим інвестиційної діяльності на територіях пріоритетного розвитку в Чернігівській області\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 111; 2005 р., №№ 17-19, ст. 267; 2014 р., № 4, ст. 61);\n8) Закон України \"Про спеціальний режим інвестиційної діяльності на території міста Шостки Сумської області\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 112; 2005 р., №№ 17-19, ст. 267);\n9) Закон України \"Про стимулювання розвитку регіонів\" (Відомості Верховної Ради України, 2005 р., № 51, ст. 548 із наступними змінами);\n10) Закон України \"Про стимулювання інвестиційної діяльності у пріоритетних галузях економіки з метою створення нових робочих місць\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 410);\n11) Постанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про загальні засади створення і функціонування спеціальних (вільних) економічних зон\" (Відомості Верховної Ради України, 1992 р., № 50, ст. 677).\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\n1) забезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n2) підготувати та подати до Верховної Ради України законопроекти про внесення змін до законодавчих актів України у зв’язку з прийняттям цього Закону;\n3) привести свої нормативно-правові акти у відповідність із цим Законом;\n4) забезпечити приведення міністерствами, іншими центральними та місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5. Кабінету Міністрів України щороку, починаючи з 2023 року, інформувати Верховну Раду України про стан виконання цього Закону.\n6. Сільським, селищним, міським радам (крім Київської та Севастопольської міських рад) протягом вісімнадцяти місяців з дня набрання чинності цим Законом відповідно до статті 11 -1 Закону України \"Про засади державної регіональної політики\" в редакції цього Закону та з урахуванням підпункту 2 пункту 2 цього розділу забезпечити затвердження стратегій розвитку територіальних громад.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}