{
  "id": "ua-law-2386-20",
  "type": "statute",
  "title": "Закон України (2386-20)",
  "title_en": "",
  "short_name": "2386-20",
  "status": "in_force",
  "issued_date": "2022-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/2386-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до статті 3 Закону України \"Про публічні закупівлі\" щодо уточнення окремих положень\n\nВерховна Рада України постановляє:\n\nI. Пункт 11 частини п’ятої статті 3 Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) викласти у такій редакції:\n\n\"11) послуги, необхідні для здійснення управління державним боргом та гарантованим державою боргом, залучення запозичень під державні гарантії, обслуговування і погашення запозичень, залучених під державні гарантії, вчинення правочинів з борговими зобов’язаннями, що виникли за запозиченнями, залученими під державні гарантії, а також розміщення державних деривативів, здійснення виплат за державними деривативами та/або вчинення правочинів з державними деривативами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n9 липня 2022 року\n\n№ 2386-IX\n\nПро внесення зміни до статті 3 Закону України \"Про публічні закупівлі\" щодо уточнення окремих положень\nЗакон України від 09.07.2022 № 2386-IX\n\nПрийняття від 09.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2386-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}