{
  "id": "ua-law-2352-20",
  "type": "statute",
  "title": "Закон України (2352-20)",
  "title_en": "",
  "short_name": "2352-20",
  "status": "in_force",
  "issued_date": "2022-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2352-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державний нагляд (контроль) за додержанням законодавства про працю у період дії воєнного стану",
      "content": "1. У період дії воєнного стану центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та його територіальні органи можуть здійснювати за заявою працівника або профспілки позапланові заходи державного нагляду (контролю) за додержанням законодавства про працю юридичними особами незалежно від форми власності, виду діяльності, господарювання та фізичними особами, які використовують найману працю, в частині додержання вимог цього Закону, а також з питань виявлення неоформлених трудових відносин та законності припинення трудових договорів.\n2. Позапланові заходи державного нагляду (контролю) здійснюються у порядку, встановленому Законом України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\", з урахуванням особливостей, визначених цим Законом.\n3. Позапланові заходи державного нагляду (контролю) у період дії воєнного стану здійснюються:\nза наявності підстав, визначених абзацами п’ятим , восьмим , дев’ятим , десятим частини першої статті 6 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\";\nза зверненням Київської міської військової адміністрації або обласної військової адміністрації;\nу зв’язку з невиконанням суб’єктом господарювання приписів про усунення порушень вимог законодавства, виданих після 1 травня 2022 року.\nУ період дії воєнного стану у разі виконання в повному обсязі та у встановлений строк приписів про усунення порушень, виявлених під час здійснення позапланових заходів державного нагляду (контролю), штрафи, передбачені статтею 265 Кодексу законів про працю України, не застосовуються\";\n9) пункт 3 розділу \"Прикінцеві положення\" викласти в такій редакції:\n\"3. Цей Закон діє у період дії воєнного стану, введеного відповідно до Закону України \"Про правовий режим воєнного стану\", та втрачає чинність з дня припинення або скасування воєнного стану, крім частини четвертої статті 13 та статті 15 цього Закону, які втрачають чинність з моменту завершення відшкодування працівникам та роботодавцям грошових сум, втрачених внаслідок збройної агресії проти України\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. У разі незгоди працівника (працівників) із наказом (розпорядженням) роботодавця про призупинення дії трудового договору, виданим до набрання чинності цим Законом, таким працівником (працівниками) відповідний наказ (розпорядження) може бути оскаржений до центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, або його територіального органу, який, вивчивши зміст наказу (розпорядження) та підстави для його видання, за погодженням з військовою адміністрацією може внести роботодавцеві припис про визнання відповідного наказу (розпорядження) таким, що втратив чинність.\n3. Установити, що виконавчі документи за рішеннями суду про стягнення коштів або рішення суду, що набрали законної сили, про стягнення коштів за час роботи стягувача на посаді помічника-консультанта народного депутата України, у тому числі при звільненні з такої посади, до набрання чинності цим Законом виконуються у порядку, передбаченому частиною другою статті 6 Закону України \"Про виконавче провадження\" та частиною першою статті 3 Закону України \"Про гарантії держави щодо виконання судових рішень\".\n4. Кабінету Міністрів України:\n1) протягом одного місяця з дня набрання чинності цим Законом опрацювати питання соціальної підтримки працівників, дію трудових договорів з якими призупинено і яким не виплачується заробітна плата або які не мають інших джерел доходів, та про результати поінформувати Верховну Раду України;\n2) протягом трьох місяців з дня набрання чинності цим Законом опрацювати питання відшкодування працівникам та роботодавцям пов’язаних із трудовими відносинами грошових сум, втрачених внаслідок збройної агресії проти України, за рахунок коштів держави-агресора, а також коштів, отриманих з/від відповідних фондів на відновлення України, у тому числі міжнародних, міжнародної технічної та/або поворотної чи безповоротної фінансової допомоги, інших джерел, передбачених законодавством, та про результати поінформувати Верховну Раду України;\n3) протягом двох місяців з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}