{
  "id": "ua-law-2371-20",
  "type": "statute",
  "title": "Закон України (2371-20)",
  "title_en": "",
  "short_name": "2371-20",
  "status": "in_force",
  "issued_date": "2022-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2371-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до Закону України \"Про ринок електричної енергії\" щодо врегулювання відносин з продажу електричної енергії виробниками електричної енергії за двосторонніми договорами\n\nВерховна Рада України постановляє:\n\nI. Пункт 6 частини другої статті 66 Закону України \"Про ринок електричної енергії\" (Відомості Верховної Ради України, 2017 р., № 27-28, ст. 312; із змінами, внесеними Законом України від 15 квітня 2021 року № 1396-IX) викласти в такій редакції:\n\n\"6) виробники електричної енергії (крім виробників електричної енергії, яким встановлено \"зелений\" тариф, та виробників електричної енергії, які за результатами аукціону набули право на підтримку) здійснюють продаж електричної енергії за двосторонніми договорами виключно на електронних аукціонах, порядок проведення яких затверджується Кабінетом Міністрів України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n8 липня 2022 року\n\n№ 2371-IX\n\nПро внесення зміни до Закону України \"Про ринок електричної енергії\" щодо врегулювання відносин з продажу електричної енергії виробниками електричної енергії за двосторонніми договорами\nЗакон України від 08.07.2022 № 2371-IX\n\nПрийняття від 08.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2371-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}