{
  "id": "ua-law-2347-20",
  "type": "statute",
  "title": "Закон України (2347-20)",
  "title_en": "",
  "short_name": "2347-20",
  "status": "in_force",
  "issued_date": "2022-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2347-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення надання медичної допомоги\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Частину третю статті 1206 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\n\"3. Якщо лікування проводилося закладом охорони здоров’я, що є у державній власності, у власності Автономної Республіки Крим або територіальної громади, спільній власності територіальних громад, кошти на відшкодування витрат на лікування зараховуються до відповідного бюджету, за рахунок якого таке лікування фінансувалося. Якщо лікування проводилося закладом охорони здоров’я, який за відповідні надані медичні послуги отримує кошти згідно з договором про медичне обслуговування населення за програмою медичних гарантій, такі кошти зараховуються до Державного бюджету України\".\n\n2. В Основах законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами):\n\n1) у частині першій статті 3:\n\nвизначення терміна \"заклад охорони здоров’я\" викласти в такій редакції:\n\n\"заклад охорони здоров’я - юридична особа будь-якої форми власності та організаційно-правової форми або її відокремлений підрозділ, що забезпечує медичне обслуговування населення на основі відповідної ліцензії та професійної діяльності медичних (фармацевтичних) працівників і фахівців з реабілітації\";\n\nдоповнити з урахуванням алфавітного порядку термінами такого змісту:\n\n\"госпітальний округ - територія, у межах якої забезпечено надання якісної, комплексної, безперервної і орієнтованої на пацієнтів медичної та реабілітаційної допомоги шляхом організації спроможної мережі закладів охорони здоров’я\";\n\n\"загальний заклад охорони здоров’я - багатопрофільний лікарняний заклад, що надає медичну та реабілітаційну допомогу населенню територіальної громади або декількох громад та забезпечує базові напрями стаціонарної медичної допомоги відповідно до переліку, визначеного Кабінетом Міністрів України, стабілізацію стану пацієнта та його маршрутизацію до кластерних та надкластерних закладів охорони здоров’я\";\n\n\"кластерний заклад охорони здоров’я - багатопрофільний лікарняний заклад, спроможний забезпечити на території госпітального кластера потребу населення в медичній та реабілітаційній допомозі при найбільш поширених захворюваннях і станах за напрямами стаціонарної медичної допомоги відповідно до переліку, визначеного Кабінетом Міністрів України\";\n\n\"надкластерний заклад охорони здоров’я - багатопрофільний лікарняний заклад, у якого наявні ресурси та технології, орієнтовані на надання медичної допомоги у найбільш складних та/або рідкісних випадках захворювань населенню всього госпітального округу за напрямами стаціонарної медичної допомоги відповідно до переліку, визначеного Кабінетом Міністрів України\";\n\n2) статтю 5 викласти в такій редакції:\n\n\" Стаття 5. Охорона здоров’я - загальний обов’язок суспільства та держави\n\nДержавні, громадські або інші органи, підприємства, установи, організації, посадові особи та громадяни зобов’язані забезпечити пріоритетність охорони здоров’я у власній діяльності, не завдавати шкоди здоров’ю населення і окремих осіб, у межах своєї компетенції надавати допомогу особам, які її потребують за станом здоров’я, особам з інвалідністю та потерпілим від нещасних випадків, сприяти працівникам органів і закладів охорони здоров’я в їх діяльності, а також виконувати інші обов’язки, передбачені законодавством про охорону здоров’я\";\n\n3) у статті 8 :\n\nчастину другу викласти в такій редакції:\n\n\"Кожен громадянин має право на безоплатне отримання у державних та комунальних закладах охорони здоров’я медичної допомоги, до якої належать:\n\nекстрена медична допомога;\n\nпервинна медична допомога;\n\nспеціалізована медична допомога;\n\nпаліативна допомога\";\n\nпісля частини другої доповнити новою частиною такого змісту:\n\n\"Держава визнає право кожного громадянина на отримання реабілітаційної допомоги під час надання медичної допомоги. Порядок надання реабілітаційної допомоги під час надання медичної допомоги встановлюється законодавством\".\n\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n\n4) у статті 16 :\n\nу частині другій слова \"та класифікація закладів\" виключити;\n\nчастини четверту і п’яту викласти в такій редакції:\n\n\"З метою забезпечення територіальної доступності якісної медичної та реабілітаційної допомоги населенню визначається госпітальний округ. Госпітальний округ поділяється на госпітальні кластери, в межах яких організовано комплексний доступ населення до стаціонарної медичної допомоги. Межі госпітальних округів та госпітальних кластерів, порядок їх визначення та функціонування, а також порядок визначення кластерних, надкластерних та інших видів закладів охорони здоров’я, що входять до спроможної мережі закладів охорони здоров’я госпітального округу, визначаються Кабінетом Міністрів України на основі потреб населення у медичній допомозі та забезпеченні комплексного надання медичної та реабілітаційної допомоги.\n\nОргани місцевого самоврядування здійснюють планування розвитку мережі закладів охорони здоров’я комунальної форми власності, приймають рішення про створення, припинення, реорганізацію чи перепрофілювання закладів охорони здоров’я з урахуванням затвердженого у встановленому порядку плану розвитку госпітального округу\";\n\n5) у статті 18 :\n\nчастини сьому і дев’яту викласти в такій редакції:\n\n\"Договори про медичне обслуговування укладаються у межах бюджетних коштів, передбачених на охорону здоров’я, на підставі вартості та обсягу послуг з медичного обслуговування, замовником яких є держава або органи місцевого самоврядування. Вартість послуги з медичного обслуговування розраховується з урахуванням структури витрат, необхідних для надання такої послуги відповідно до галузевих стандартів у сфері охорони здоров’я. Методика розрахунку вартості послуги з медичного обслуговування, замовником якої є держава, затверджується Кабінетом Міністрів України\";\n\n\"Заклади охорони здоров’я можуть використовувати для підвищення рівня якості медичного обслуговування населення кошти, отримані від юридичних та фізичних осіб, якщо інше не встановлено законом\";\n\nпісля частини дев’ятої доповнити новою частиною такого змісту:\n\n\"Заклади охорони здоров’я державної та комунальної форм власності можуть надавати послуги з медичного обслуговування, які не покриваються програмою медичних гарантій з медичного обслуговування населення, а також в інших випадках, перелік яких затверджується Кабінетом Міністрів України, за плату від юридичних і фізичних осіб. Плата за такі послуги з медичного обслуговування встановлюється закладами охорони здоров’я самостійно\".\n\nУ зв’язку з цим частини десяту і одинадцяту вважати відповідно частинами одинадцятою і дванадцятою;\n\n6) частини другу - п’яту статті 24 викласти в такій редакції:\n\n\"У державних та комунальних закладах охорони здоров’я, що надають спеціалізовану медичну допомогу, з якими головними розпорядниками бюджетних коштів укладені договори про медичне обслуговування населення, за рішенням власника закладу охорони здоров’я (уповноваженого ним органу) утворюються наглядові ради з обов’язковим залученням представників громадськості (за їхньою згодою). Наглядові ради також можуть утворюватися за рішенням власника в інших закладах охорони здоров’я.\n\nНаглядові ради розглядають питання, зокрема, щодо дотримання прав та забезпечення безпеки пацієнтів, додержання вимог законодавства при здійсненні медичного обслуговування населення закладом охорони здоров’я, фінансово-господарської діяльності закладу охорони здоров’я.\n\nДо складу наглядової ради закладу охорони здоров’я, крім представників власника закладу охорони здоров’я (уповноваженого ним органу) та відповідних органів виконавчої влади та/або органів місцевого самоврядування, входять (за їхньою згодою) депутати місцевих рад, представники громадськості та громадських об’єднань, діяльність яких спрямована на захист прав у сфері охорони здоров’я, організацій, що здійснюють професійне самоврядування у сфері охорони здоров’я.\n\nПорядок утворення, права, обов’язки наглядової ради закладу охорони здоров’я і типове положення про неї затверджуються Кабінетом Міністрів України\";\n\n7) частини п’яту і шосту статті 33 замінити п’ятьма новими частинами такого змісту:\n\n\"На період встановлення карантину, запровадження надзвичайної ситуації, надзвичайного або воєнного стану до надання медичної допомоги можуть залучатися в порядку, визначеному Кабінетом Міністрів України, фармацевтичні працівники, здобувачі вищої освіти 4-6 років навчання за спеціальностями галузі знань 22 \"Охорона здоров’я\", молодші спеціалісти з медичною освітою, лікарі-інтерни, а також лікарі-спеціалісти без вимог щодо атестації на присвоєння чи підтвердження кваліфікаційної категорії.\n\nМедична допомога за видами поділяється на екстрену, первинну, спеціалізовану, паліативну.\n\nМедична допомога може надаватися:\n\nза місцем знаходження, проживання (перебування) пацієнта;\n\nв амбулаторних умовах; в умовах денного стаціонару;\n\nу стаціонарних умовах.\n\nЗа медичними показаннями одночасно з наданням медичної допомоги пацієнту надається реабілітаційна допомога у встановленому законодавством порядку.\n\nПорядок надання медичної допомоги за видами, профілями, захворюваннями чи станами, а також умови та форми надання такої допомоги, порядок ведення черги пацієнтів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n\n8) частини четверту - шосту статті 34 викласти в такій редакції:\n\n\"Лікар має право відмовитися від подальшого ведення пацієнта, якщо останній не виконує медичних приписів або правил внутрішнього розпорядку закладу охорони здоров’я, за умови, що це не загрожуватиме життю пацієнта і здоров’ю населення.\n\nЛікар не несе відповідальності за здоров’я особи в разі відмови останньої від медичних приписів або порушення пацієнтом встановленого для нього режиму.\n\nГраничні нормативи навантаження медичних працівників затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n\n9) частину першу статті 35 -1 викласти в такій редакції:\n\n\"Первинна медична допомога - це медична допомога, що передбачає надання консультації, проведення діагностики та лікування найбільш поширених хвороб, травм, отруєнь, патологічних, фізіологічних (під час вагітності) станів, здійснення профілактичних заходів; направлення відповідно до медичних показань пацієнта, який не потребує екстреної медичної допомоги, для надання йому спеціалізованої медичної допомоги; надання невідкладної медичної допомоги у разі розладу фізичного чи психічного здоров’я пацієнта, який не потребує екстреної, спеціалізованої медичної допомоги\";\n\n10) статтю 35 -2 викласти в такій редакції:\n\n\" Стаття 35 -2 . Спеціалізована медична допомога\n\nСпеціалізована медична допомога - медична допомога, що надається в амбулаторних або стаціонарних умовах лікарями відповідної спеціалізації (крім лікарів загальної практики - сімейних лікарів) у плановому порядку або в екстрених випадках і передбачає надання консультації, проведення діагностики, лікування та профілактики хвороб, травм, отруєнь, патологічних і фізіологічних (під час вагітності та пологів) станів, у тому числі із застосуванням високотехнологічного обладнання та/або високоспеціалізованих медичних процедур високої складності; направлення пацієнта відповідно до медичних показань для надання спеціалізованої медичної допомоги з іншої спеціалізації.\n\nНадання спеціалізованої медичної допомоги забезпечують заклади охорони здоров’я в стаціонарних та амбулаторних умовах.\n\nСпеціалізовану медичну допомогу також можуть надавати лікарі, що провадять господарську діяльність з медичної практики як фізичні особи - підприємці.\n\nЛікуючим лікарем з надання спеціалізованої медичної допомоги є лікар закладу охорони здоров’я, у якому надається така допомога, або лікар, що провадить господарську діяльність з медичної практики як фізична особа - підприємець, які отримали підготовку за відповідною спеціальністю (крім спеціальності \"загальна практика - сімейна медицина\").\n\nУ закладах охорони здоров’я з метою забезпечення освітнього процесу спеціалізовану медичну допомогу можуть надавати науково-педагогічні працівники закладів вищої (післядипломної) освіти, які здійснюють підготовку кадрів у сфері охорони здоров’я, за умови, що вони мають сертифікат лікаря-спеціаліста та отримали погодження керівника закладу охорони здоров’я на надання медичної допомоги пацієнту. Такі науково-педагогічні працівники також можуть бути лікуючим лікарем з надання спеціалізованої медичної допомоги.\n\nЛікуючого лікаря з надання спеціалізованої медичної допомоги в закладі охорони здоров’я, що забезпечує надання такої допомоги, визначає керівник цього закладу або уповноважена на прийняття відповідних рішень особа. Порядок визначення лікуючого лікаря встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n\nСпеціалізована медична допомога надається безоплатно в закладах охорони здоров’я, що забезпечують надання такої допомоги, з якими головний розпорядник бюджетних коштів уклав договір про медичне обслуговування населення (у межах, визначених договором).\n\nСпеціалізована медична допомога надається відповідно до медичних показань за направленням лікуючого лікаря з надання первинної медичної допомоги або лікуючого лікаря закладу охорони здоров’я, що забезпечує надання спеціалізованої медичної допомоги.\n\nБез направлення спеціалізована медична допомога відповідно до медичних показань надається безоплатно закладами охорони здоров’я, з якими укладено договори про медичне обслуговування населення, пацієнтам, які звернулися до акушера-гінеколога, стоматолога, педіатра, та пацієнтам із хронічними захворюваннями, які перебувають на диспансерному обліку в цьому закладі охорони здоров’я.\n\nБез направлення спеціалізована медична допомога відповідно до медичних показань також надається безоплатно в закладах охорони здоров’я, що забезпечують надання спеціалізованої допомоги, пацієнтам, які перебувають у невідкладному стані.\n\nПорядок направлення пацієнтів відповідно до медичних показань до закладів охорони здоров’я, що забезпечують надання спеціалізованої медичної допомоги, а також порядок надання такої допомоги визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я\";\n\n11) статтю 35 -3 виключити;\n\n12) статтю 35 -4 викласти в такій редакції:\n\n\" Стаття 35 -4 . Паліативна допомога\n\nПаліативна допомога - це комплекс заходів, спрямованих на покращення якості життя пацієнтів усіх вікових категорій та членів їхніх родин, які зіткнулися з проблемами, пов’язаними із захворюваннями, що загрожують життю. Такий комплекс передбачає заходи щодо запобігання та полегшення страждань пацієнта через ранню ідентифікацію та оцінку симптомів, полегшення болю та подолання інших фізичних, психосоціальних і духовних проблем.\n\nПаліативна допомога надається безоплатно за направленням лікуючого лікаря у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n\nПаліативна допомога за видами поділяється на загальну та спеціалізовану паліативну допомогу.\n\nПорядок, зміст та обсяги надання паліативної допомоги, розрахунок потреби в кількості служб паліативної допомоги для її надання, перелік відповідних медичних показань визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\n\n13) назву і частину першу статті 36 викласти в такій редакції:\n\n\" Стаття 36. Направлення громадян України на лікування за кордон\n\nГромадяни України можуть направлятися для лікування за кордон у разі необхідності надання того чи іншого виду медичної допомоги, надання якої неможливо забезпечити в закладах охорони здоров’я України\";\n\n14) у статті 53 -1 :\n\nабзац третій частини першої виключити;\n\nпісля частини першої доповнити новою частиною такого змісту:\n\n\"Обробка медичної інформації щодо громадян, які страждають на рідкісні (орфанні) захворювання, здійснюється в електронній системі охорони здоров’я\".\n\nУ зв’язку з цим частину другу вважати частиною третьою;\n\n15) текст статті 64 викласти в такій редакції:\n\n\"При неможливості госпіталізації або відсутності показань до стаціонарного лікування дитини мати або інший член сім’ї, який доглядає дитину, може звільнятися від роботи з виплатою допомоги з фондів соціального страхування у встановленому порядку. При стаціонарному лікуванні дітей віком до шести років, а також тяжкохворих дітей старшого віку, які потребують за висновком лікарів материнського догляду, матері або іншим членам сім’ї надається можливість перебувати з дитиною в закладі охорони здоров’я із забезпеченням безплатного харчування і умов для проживання та виплатою допомоги по соціальному страхуванню у встановленому порядку\";\n\n16) частину другу статті 67 викласти в такій редакції:\n\n\"Потреба у санаторно-курортному лікуванні визначається лікарем за станом здоров’я особи і оформляється медичними документами відповідно до встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, зразка\";\n\n17) частини першу і другу статті 72 викласти в такій редакції:\n\n\"Патологоанатомічні розтини трупів проводяться з метою встановлення причин і механізмів смерті особи.\n\nВ обов’язковому порядку патологоанатомічні розтини здійснюються за наявності підозри на насильницьку смерть, а також коли смерть особи настала в закладі охорони здоров’я, за винятком випадків, передбачених частиною третьою цієї статті\";\n\n18) пункт \"ж\" частини першої статті 77 викласти в такій редакції:\n\n\"ж) оплату праці у державних та комунальних закладах охорони здоров’я у розмірі, не нижчому, ніж визначено Кабінетом Міністрів України, у тому числі з дотриманням гарантій щодо мінімальної заробітної плати\".\n\n3. Статтю 8 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121; 1997 р., № 11, ст. 89; 2010 р., № 41-45, ст. 529; 2011 р., № 43, ст. 443; 2016 р., № 51, ст. 833) доповнити частиною четвертою такого змісту:\n\n\"Мінімальний розмір оплати праці медичних та фармацевтичних працівників державних та комунальних закладів охорони здоров’я визначається Кабінетом Міністрів України, у тому числі з дотриманням гарантій щодо мінімальної заробітної плати\".\n\n4. Абзац другий пункту 6 частини другої статті 7 Закону України \"Про захист персональних даних\" (Відомості Верховної Ради України, 2010 р., № 34, ст. 481 із змінами, внесеними Законом України від 15 грудня 2021 року № 1962-IX) викласти в такій редакції:\n\n\"встановлення медичного діагнозу, для забезпечення піклування чи лікування або надання медичних послуг, моніторингу відповідності встановленим умовам надання таких послуг (у тому числі умовам договорів про медичне обслуговування населення та договорів про реімбурсацію за програмою медичних гарантій), функціонування електронної системи охорони здоров’я за умови, що такі дані обробляються медичним працівником, фахівцем з реабілітації або іншою особою закладу охорони здоров’я, реабілітаційного закладу чи фізичною особою - підприємцем, яка одержала ліцензію на провадження господарської діяльності з медичної практики, та її працівниками, на яких покладено обов’язки щодо забезпечення захисту персональних даних та поширюється дія законодавства про лікарську таємницю, працівниками центрального органу виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, працівниками закладу, що здійснює державний санітарно-епідеміологічний нагляд та діяльність у галузі громадського здоров’я, який одержав ліцензію на провадження господарської діяльності з медичної практики, на яких покладено обов’язки щодо забезпечення захисту персональних даних\".\n\n5. У Законі України \"Про державні фінансові гарантії медичного обслуговування населення\" (Відомості Верховної Ради України, 2018 р., № 5, ст. 31 із наступними змінами):\n\n1) преамбулу викласти в такій редакції:\n\n\"Цей Закон визначає державні фінансові гарантії надання необхідних пацієнтам послуг з медичного обслуговування (медичних послуг) та лікарських засобів належної якості, реімбурсації лікарських засобів та медичних виробів (включаючи допоміжні засоби) за рахунок коштів Державного бюджету України за програмою медичних гарантій\";\n\n2) пункти 1 , 4 і 5 частини першої статті 2 викласти в такій редакції:\n\n\"1) програма державних гарантій медичного обслуговування населення (програма медичних гарантій) - програма, що визначає перелік та обсяг медичних послуг, медичних виробів та лікарських засобів, повну оплату надання яких пацієнтам держава гарантує за рахунок коштів Державного бюджету України згідно з тарифом, для профілактики, діагностики, лікування та реабілітації у зв’язку з хворобами, травмами, отруєннями і патологічними станами, а також у зв’язку з вагітністю та пологами\";\n\n\"4) надавачі медичних послуг - заклади охорони здоров’я всіх форм власності та фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики та уклали договір про медичне обслуговування населення з Уповноваженим органом;\n\n5) реімбурсація - повне або часткове відшкодування суб’єктам господарювання, які здійснюють діяльність з роздрібної торгівлі лікарськими засобами, вартості лікарських засобів або медичних виробів, що були відпущені пацієнту на підставі рецепта, за рахунок коштів Державного бюджету України\";\n\n3) частини третю - п’яту статті 3 викласти в такій редакції:\n\n\"3. Права та гарантії у сфері охорони здоров’я, що стосуються медичного обслуговування, забезпечення лікарськими засобами та медичними виробами, передбачені іншими законами України для певних категорій осіб, фінансуються за окремими програмами за рахунок коштів державного та місцевих бюджетів, цільових страхових фондів та інших джерел, не заборонених законодавством.\n\n4. Додаткові державні фінансові гарантії надання медичних послуг, лікарських засобів та медичних виробів можуть встановлюватися законами України.\n\n5. Органи місцевого самоврядування в межах своєї компетенції можуть фінансувати місцеві програми розвитку та підтримки комунальних закладів охорони здоров’я, зокрема щодо оновлення матеріально-технічної бази, капітального ремонту, реконструкції, підвищення оплати праці працівників (програми \"місцевих стимулів\"), а також місцеві програми надання населенню медичних послуг, місцеві програми громадського здоров’я та інші програми в охороні здоров’я\";\n\n4) у статті 4 :\n\nчастини першу і третю викласти в такій редакції:\n\n\"1. У межах програми медичних гарантій держава гарантує громадянам, іноземцям, особам без громадянства, які постійно проживають на території України, та особам, яких визнано біженцями або особами, які потребують додаткового захисту, повну оплату за рахунок коштів Державного бюджету України необхідних їм медичних послуг та лікарських засобів, пов’язаних з наданням:\n\n1) екстреної медичної допомоги;\n\n2) первинної медичної допомоги;\n\n3) спеціалізованої медичної допомоги;\n\n4) паліативної медичної допомоги;\n\n5) реабілітації у сфері охорони здоров’я;\n\n6) медичної допомоги дітям до 16 років;\n\n7) медичної допомоги у зв’язку з вагітністю та пологами\";\n\n\"3. Програмою медичних гарантій визначаються перелік та обсяг медичних послуг, лікарських засобів та медичних виробів, оплата яких гарантується за рахунок коштів Державного бюджету України.\n\nМедичні послуги, лікарські засоби та медичні вироби, не включені до програми медичних гарантій, не підлягають оплаті за рахунок коштів Державного бюджету України, передбачених на реалізацію програми медичних гарантій, але можуть покриватися за рахунок коштів Державного бюджету України, передбачених на реалізацію відповідних державних програм та заходів, місцевих бюджетів, медичного страхування, юридичних і фізичних осіб та з інших джерел, не заборонених законодавством\";\n\nабзац перший частини п’ятої викласти в такій редакції:\n\n\"5. Програма медичних гарантій затверджується Верховною Радою України у складі закону про Державний бюджет України на відповідний рік. Порядок реалізації програми медичних гарантій встановлюється Кабінетом Міністрів України\";\n\n5) пункти 1 , 3-6 частини першої статті 5 викласти в такій редакції:\n\n\"1) законодавче визначення умов і порядку фінансування надання медичних послуг, лікарських засобів та медичних виробів за рахунок коштів Державного бюджету України за програмою медичних гарантій\";\n\n\"3) забезпечення збереження і відновлення здоров’я населення шляхом надання медичних послуг, лікарських засобів та медичних виробів належної якості;\n\n4) цільове та раціональне використання коштів, передбачених на фінансування надання медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n\n5) універсальність та справедливість доступу до необхідних медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n\n6) передбачуваність та спланованість обсягу медичних послуг, лікарських засобів та медичних виробів\";\n\n6) у статті 6 :\n\nпункт 1 частини першої викласти в такій редакції:\n\n\"1) отримання необхідних їм медичних послуг, медичних виробів та лікарських засобів належної якості за рахунок коштів Державного бюджету України, передбачених на реалізацію програми медичних гарантій, у надавачів медичних послуг\";\n\nпункт 1 частини другої викласти в такій редакції:\n\n\"1) надавати відповідному надавачу медичних послуг достовірну інформацію та документи, необхідні для отримання медичних послуг, медичних виробів та лікарських засобів\";\n\n7) у статті 7 :\n\nпункти 2-4, 6 і 7 частини першої викласти в такій редакції:\n\n\"2) проведення моніторингу, аналізу і прогнозування потреб населення України у медичних послугах, лікарських засобах та медичних виробах;\n\n3) виконання функцій замовника медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій;\n\n4) розроблення проекту програми медичних гарантій, а також порядку її реалізації та специфікацій і умов закупівлі медичних послуг за програмою медичних гарантій, внесення пропозицій щодо тарифів і коригувальних коефіцієнтів\";\n\n\"6) здійснення заходів, що забезпечують цільове та ефективне використання коштів за програмою медичних гарантій, у тому числі заходів з перевірки дотримання надавачами медичних послуг умов договорів про медичне обслуговування населення та про реімбурсацію, шляхом здійснення моніторингу у порядку, встановленому Кабінетом Міністрів України;\n\n7) отримання та обробка персональних даних та іншої інформації про пацієнтів (у тому числі інформації про стан здоров’я, діагноз, відомостей, одержаних під час медичного обстеження пацієнтів), працівників надавачів медичних послуг, у тому числі фізичних осіб - підприємців, їх підрядників, аптечних закладів, необхідних для здійснення його повноважень, з дотриманням вимог Закону України \"Про захист персональних даних\";\n\nчастину другу викласти в такій редакції:\n\n\"2. З метою забезпечення прозорості та громадського контролю за діяльністю Уповноваженого органу утворюється Рада громадського контролю, що формується на засадах відкритого та прозорого конкурсу, у складі 15 осіб, які підлягають ротації у порядку, встановленому Положенням про Раду громадського контролю. Строк повноважень члена Ради громадського контролю становить три роки\";\n\nчастину п’яту доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 ) направляє свого представника до участі в роботі комітету з відбору кандидатів на відповідну посаду Комісії з питань вищого корпусу державної служби під час проведення конкурсу на зайняття посад державної служби категорії \"А\" в Уповноваженому органі з правом дорадчого голосу\";\n\n8) у статті 8 :\n\nчастини першу і четверту викласти в такій редакції:\n\n\"1. Договір про медичне обслуговування населення за програмою медичних гарантій укладається між Уповноваженим органом та закладом охорони здоров’я незалежно від форми власності чи фізичною особою - підприємцем, яка в установленому законом порядку одержала ліцензію на провадження господарської діяльності з медичної практики, що відповідають встановленим Кабінетом Міністрів України вимогам до надавача медичних послуг за програмою медичних гарантій, та має відповідати умовам закупівлі, специфікаціям до медичних послуг, а також враховувати визначений у програмі медичних гарантій обсяг забезпечення медичними послугами відповідно до потреб у межах кожного госпітального округу\";\n\n\"4. Договір про медичне обслуговування населення є договором на користь третіх осіб - пацієнтів у частині надання їм медичних послуг, медичних виробів та лікарських засобів надавачами медичних послуг\";\n\nабзац другий частини п’ятої викласти в такій редакції:\n\n\"перелік та обсяг надання пацієнтам медичних послуг, медичних виробів та лікарських засобів за програмою медичних гарантій\";\n\n9) у статті 9 :\n\nназву викласти в такій редакції:\n\n\" Стаття 9. Порядок отримання медичних послуг, лікарських засобів та медичних виробів за програмою медичних гарантій\";\n\nчастини п’яту - восьму викласти в такій редакції:\n\n\"5. Надання медичних послуг та лікарських засобів за програмою медичних гарантій, пов’язаних із спеціалізованою, паліативною медичною допомогою та медичною реабілітацією, здійснюється за направленням лікаря, який надає первинну медичну допомогу, або лікуючого лікаря в порядку, передбаченому законодавством, крім випадків, коли згідно із законодавством направлення лікаря не вимагається.\n\n6. При наданні медичної допомоги в амбулаторних умовах лікарські засоби та медичні вироби, які підлягають реімбурсації за програмою медичних гарантій, надаються пацієнту на підставі рецепта суб’єктом господарювання, який уклав договір про реімбурсацію з Уповноваженим органом.\n\n7. Порядок реімбурсації лікарських засобів та медичних виробів за програмою медичних гарантій на відповідний рік, типова форма договору про реімбурсацію, порядок його укладення, зміни та припинення затверджуються Кабінетом Міністрів України.\n\n8. Надавач медичних послуг зобов’язаний поінформувати пацієнта про медичні послуги, медичні вироби та лікарські засоби, які пацієнт може отримати в цього надавача за програмою медичних гарантій\";\n\n10) у статті 10 :\n\nабзац перший частини першої викласти в такій редакції:\n\n\"1. Для всієї території України встановлюються єдині тарифи оплати надання медичних послуг, лікарських засобів та медичних виробів, розміри реімбурсації лікарських засобів та медичних виробів, які надаються пацієнтам за програмою медичних гарантій\";\n\nчастини шосту - восьму викласти в такій редакції:\n\n\"6. Відшкодування вартості лікарських засобів та медичних виробів за договорами про реімбурсацію за програмою медичних гарантій здійснює Уповноважений орган.\n\n7. Надавачам медичних послуг забороняється вимагати від пацієнтів винагороду в будь-якій формі за медичні послуги та лікарські засоби, надані за програмою медичних гарантій. Такі дії є підставою для притягнення до відповідальності, передбаченої договором про медичне обслуговування населення, в тому числі одностороннього розірвання договору з ініціативи Уповноваженого органу.\n\n8. Підставою для оплати тарифу, що здійснюється Уповноваженим органом, є звіт, який формується в електронній системі охорони здоров’я на підставі інформації та документів, що внесені надавачем медичних послуг до цієї системи. Оплата за надані медичні послуги та лікарські засоби здійснюється в порядку черговості надходження таких звітів\";\n\n11) розділ IV \"Прикінцеві та перехідні положення\" доповнити пунктами 5 -2 і 5 -3 такого змісту:\n\n\"5 -2 . Зупинити до 1 січня 2025 року дію частини десятої статті 10 цього Закону.\n\n5 -3 . Реалізація державних гарантій медичного обслуговування населення за програмою медичних гарантій щодо реімбурсації вартості медичних виробів здійснюється відповідно до цього Закону з 1 липня 2023 року\".\n\n6. У пункті 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо окремих питань організації освітнього процесу у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2020 р., № 47, ст. 411) слово \"двох\" замінити словом \"чотирьох\".\n\n7. У статті 27 Закону України \"Про реабілітацію у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2021 р., № 8, ст. 59):\n\nчастину першу викласти в такій редакції:\n\n\"1. Реабілітаційна допомога надається на первинному, спеціалізованому рівнях медичної допомоги. Координація руху пацієнтів з питань надання реабілітаційної допомоги між рівнями медичної допомоги здійснюється відповідно до індивідуального реабілітаційного плану\";\n\nабзац перший частини третьої викласти в такій редакції:\n\n\"3. На спеціалізованому рівні медичної допомоги забезпечується надання реабілітаційної допомоги в гострому, післягострому та довготривалому реабілітаційних періодах у стаціонарних та амбулаторних умовах\";\n\nчастину четверту виключити.\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Повноваження членів Ради громадського контролю центрального органу виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення, сформованої до набрання чинності цим Законом, завершуються після вичерпання строку, на який їх було обрано. Для першого складу Ради громадського контролю, який буде обрано після набрання чинності цим Законом, строк повноважень членів, які підпадають під планову ротацію у відповідному році, визначається шляхом жеребкування на її першому засіданні.\n\n3. Встановити, що впродовж п’яти років з дня набрання чинності цим Законом наукові установи Національної академії медичних наук України під час їх реорганізації у державні унітарні підприємства, для яких наукова та/або науково-технічна діяльність є основною, зобов’язані утворювати у своєму складі клініки та/або лікувально-діагностичні підрозділи.\n\n4. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 липня 2022 року\n\n№ 2347-IX\n\nПро внесення змін до деяких законодавчих актів України щодо удосконалення надання медичної допомоги\nЗакон України від 01.07.2022 № 2347-IX\n\nПрийняття від 01.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2347-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}