{
  "id": "ua-law-2345-20",
  "type": "statute",
  "title": "Закон України (2345-20)",
  "title_en": "",
  "short_name": "2345-20",
  "status": "in_force",
  "issued_date": "2022-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2345-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей провадження у справах про встановлення факту народження або смерті особи в умовах воєнного чи надзвичайного стану та на тимчасово окупованих територіях\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Цивільному процесуальному кодексі України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) статтю 317 викласти в такій редакції:\n\n\" Стаття 317. Особливості провадження у справах про встановлення факту народження або смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України\n\n1. Заява про встановлення факту народження особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, може бути подана батьками або одним з них, їхніми представниками, членами сім’ї, опікуном, піклувальником, особою, яка утримує та виховує дитину, або іншими законними представниками дитини до будь-якого місцевого суду України, що здійснює правосуддя, незалежно від місця проживання (перебування) заявника.\n\nЗаява про встановлення факту смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, може бути подана членами сім’ї померлого, їхніми представниками або іншими заінтересованими особами (якщо встановлення факту смерті особи впливає на їхні права, обов’язки чи законні інтереси) до будь-якого місцевого суду України, що здійснює правосуддя, незалежно від місця проживання (перебування) заявника.\n\n2. Справи про встановлення факту народження або смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, розглядаються невідкладно з дня надходження відповідної заяви до суду.\n\n3. У рішенні про встановлення факту народження особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, мають бути зазначені встановлені судом дані про дату і місце народження особи, про її батьків.\n\n4. Ухвалене судом рішення у справах про встановлення факту народження або смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, підлягає негайному виконанню.\n\nРішення у справах про встановлення факту народження або смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства, може бути оскаржено в загальному порядку, встановленому цим Кодексом. Оскарження рішення не зупиняє його виконання.\n\n5. Копія судового рішення видається учасникам справи негайно після його ухвалення або невідкладно надсилається судом до органу державної реєстрації актів цивільного стану за місцем ухвалення рішення для державної реєстрації народження або смерті особи\";\n\n2) пункт 8 частини першої статті 430 викласти в такій редакції:\n\n\"8) встановлення факту народження або смерті особи на території, на якій введено воєнний чи надзвичайний стан, або на тимчасово окупованій території України, визначеній такою відповідно до законодавства\".\n\n2. У статті 7 Регламенту Верховної Ради України, затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\n\nчастини першу і третю викласти в такій редакції:\n\n\"1. Організаційне, юридично-експертне, науково-експертне, документальне, інформаційне, а також матеріально-технічне, господарсько-правове та фінансове забезпечення діяльності Верховної Ради, її органів, народних депутатів, депутатських фракцій (депутатських груп) у Верховній Раді здійснює Апарат Верховної Ради\";\n\n\"3. Апарат Верховної Ради діє на основі Положення про Апарат Верховної Ради . Положення про Апарат Верховної Ради та Положення про структурний підрозділ Апарату Верховної Ради затверджуються Головою Верховної Ради України\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Науково-дослідницьке та інформаційно-аналітичне забезпечення діяльності Верховної Ради, її органів, народних депутатів, депутатських фракцій (депутатських груп) у Верховній Раді, а також професійне навчання (підвищення кваліфікації) народних депутатів, працівників Апарату Верховної Ради та помічників-консультантів народних депутатів здійснює Дослідницька служба Верховної Ради (далі - Дослідницька служба).\n\nДослідницька служба є юридичною особою. Положення про Дослідницьку службу, граничну чисельність, структуру та штатний розпис Дослідницької служби затверджує Голова Верховної Ради України.\n\nКерівник Дослідницької служби призначається на посаду Головою Верховної Ради України за результатами конкурсу та звільняється з посади Головою Верховної Ради України з підстав, передбачених законом\".\n\n3. Пункт 21 частини першої статті 5 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) викласти в такій редакції:\n\n\"21) заявники - у справах за заявами про встановлення факту народження або смерті, поданих у зв’язку із воєнним станом, надзвичайним станом, збройною агресією, збройним конфліктом, тимчасовою окупацією території України, надзвичайними ситуаціями природного чи техногенного характеру\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Доручити Голові Верховної Ради України змінити функціональне призначення Інституту законодавства Верховної Ради України, перейменувати його на Дослідницьку службу Верховної Ради України та затвердити Положення про Дослідницьку службу Верховної Ради України.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 липня 2022 року\n\n№ 2345-IX\n\nПро внесення змін до деяких законодавчих актів України щодо особливостей провадження у справах про встановлення факту народження або смерті особи в умовах воєнного чи надзвичайного стану та на тимчасово окупованих територіях\nЗакон України від 01.07.2022 № 2345-IX\n\nПрийняття від 01.07.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2345-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}