{
  "id": "ua-law-2379-20",
  "type": "statute",
  "title": "Закон України (2379-20)",
  "title_en": "",
  "short_name": "2379-20",
  "status": "in_force",
  "issued_date": "2022-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2379-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art118-2",
      "section": "118-2",
      "title": "Стаття 118-2. Розмір одноразової грошової допомоги",
      "content": "1. Одноразова грошова допомога призначається і виплачується в такому розмірі:\n1) 750-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому настала загибель (смерть), - у разі загибелі (смерті) особи рядового чи начальницького складу служби цивільного захисту у випадках, передбачених пунктом 1 частини другої статті 118 цього Кодексу;\n2) 250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому настала смерть, - у разі смерті особи рядового чи начальницького складу служби цивільного захисту у випадку, передбаченому пунктом 2 частини другої статті 118 цього Кодексу;\n3) 400-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності I групи у випадках, передбачених пунктом 3 частини другої статті 118 цього Кодексу;\n4) 300-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності II групи у випадках, передбачених пунктом 3 частини другої статті 118 цього Кодексу;\n5) 250-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності III групи у випадках, передбачених пунктом 3 частини другої статті 118 цього Кодексу;\n6) 120-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності I групи у випадках, передбачених пунктом 4 частини другої статті 118 цього Кодексу;\n7) 90-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності II групи у випадках, передбачених пунктом 4 частини другої статті 118 цього Кодексу;\n8) 70-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено інвалідність, - у разі встановлення особі рядового чи начальницького складу служби цивільного захисту інвалідності III групи у випадках, передбачених пунктом 4 частини другої статті 118 цього Кодексу.\n2. У разі часткової втрати працездатності без встановлення інвалідності у випадках, передбачених пунктом 5 частини другої статті 118 цього Кодексу, одноразова грошова допомога призначається і виплачується особі рядового чи начальницького складу служби цивільного захисту залежно від ступеня втрати нею працездатності, який встановлюється медико-соціальною експертною комісією, у розмірі, що визначається у відсотках від 70-кратного прожиткового мінімуму, встановленого законом для працездатних осіб на 1 січня календарного року, в якому вперше встановлено ступінь втрати працездатності."
    },
    {
      "provision_ref": "art118-3",
      "section": "118-3",
      "title": "Стаття 118-3. Призначення і виплата одноразової грошової допомоги",
      "content": "1. Одноразова грошова допомога у випадках, передбачених пунктами 1 і 2 частини другої статті 118 цього Кодексу, призначається і виплачується рівними частками всім особам, які мають право на її отримання, за їх особистою заявою або заявою їхніх законних представників. У разі відмови однієї з осіб, зазначених у частині першій статті 118 -1 цього Кодексу, від отримання одноразової грошової допомоги або якщо одна із зазначених осіб у строк, встановлений частиною шостою цієї статті, не реалізувала своє право на призначення та отримання одноразової грошової допомоги, її частка розподіляється між іншими особами, які мають право на отримання такої допомоги.\n2. Встановлення інвалідності, визначення ступеня втрати працездатності без встановлення інвалідності особам рядового чи начальницького складу служби цивільного захисту здійснюються в індивідуальному порядку державними закладами охорони здоров’я відповідно до законодавства.\n3. Якщо після первинного встановлення інвалідності або ступеня втрати працездатності без встановлення інвалідності під час повторного огляду особі рядового чи начальницького складу служби цивільного захисту буде встановлено вищу групу інвалідності або більший відсоток втрати працездатності, що дає їй право на отримання одноразової грошової допомоги в більшому розмірі, виплата здійснюється з урахуванням раніше виплаченої суми.\n4. Одноразова грошова допомога призначається центральним органом виконавчої влади, що реалізує державну політику у сфері цивільного захисту, та виплачується органами і підрозділами цивільного захисту, з яких було звільнено особу рядового чи начальницького складу служби цивільного захисту.\n5. Якщо особа має право на отримання одночасно одноразової грошової допомоги, передбаченої цим Кодексом, та одноразової грошової допомоги або компенсаційної виплати, встановлених іншими нормативно-правовими актами, виплата грошових сум здійснюється за однією з підстав на вибір такої особи.\n6. Особи, які мають право на отримання одноразової грошової допомоги, можуть реалізувати його протягом трьох років з дня виникнення у них такого права."
    },
    {
      "provision_ref": "art118-4",
      "section": "118-4",
      "title": "Стаття 118-4. Підстави, за наявності яких призначення і виплата одноразової грошової допомоги не здійснюються",
      "content": "1. Призначення і виплата одноразової грошової допомоги не здійснюються, якщо загибель (смерть), поранення (контузія, травма або каліцтво), захворювання, інвалідність або часткова втрата працездатності без установлення інвалідності особи рядового чи начальницького складу служби цивільного захисту є наслідком:\n1) вчинення нею кримінального або адміністративного правопорушення;\n2) вчинення нею дій у стані алкогольного, наркотичного чи токсичного сп’яніння;\n3) навмисного спричинення собі тілесного ушкодження, іншої шкоди своєму здоров’ю або самогубства (крім випадку доведення особи до самогубства, встановленого судом);\n4) подання особою завідомо неправдивих відомостей для призначення і виплати одноразової грошової допомоги\";\n7) у частині другій статті 121 слова \"виконання службових обов’язків\" замінити словами \"проходження служби\".\n3. Перше та друге речення частини третьої статті 2 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399; 2014 р., № 20-21, ст. 746; 2021 р., № 29, ст. 234) викласти в такій редакції: \"Пенсіонерам із числа військовослужбовців та осіб, які отримують пенсію за цим Законом, у разі призову їх на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийняття за контрактом на військову службу чи службу цивільного захисту, в тому числі шляхом укладення нового контракту на проходження військової служби, служби цивільного захисту, до Збройних Сил України, інших утворених відповідно до законів України військових формувань, органів та підрозділів цивільного захисту під час дії особливого періоду на строк до його закінчення або до дня фактичного звільнення виплата пенсій не припиняється. Після звільнення із служби таких осіб виплата їм пенсій здійснюється з урахуванням додаткової вислуги років від часу призову їх на військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або повторного прийняття їх на службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, служби цивільного захисту до дня фактичного звільнення\".\n4. Основи законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19 із наступними змінами) доповнити статтею 70 -1 такого змісту:\n\" Стаття 70 -1 . Лікарська експертиза осіб рядового і начальницького складу служби цивільного захисту та деяких інших осіб\nЛікарська експертиза визначає придатність кандидатів для прийняття на службу цивільного захисту, кандидатів на навчання у закладах освіти цивільного захисту, здобувачів вищої освіти таких закладів, придатність осіб рядового і начальницького складу служби цивільного захисту до подальшого проходження служби, встановлює причинний зв’язок захворювань, поранень, травм і смерті осіб рядового і начальницького складу служби цивільного захисту з проходженням служби цивільного захисту, а також осіб, звільнених із служби цивільного захисту, із внутрішньої служби в державній пожежній охороні, звільнених із військової служби з військ цивільної оборони, з проходженням відповідної служби, визначає необхідність санаторно-курортного лікування, медико-психологічної реабілітації осіб рядового і начальницького складу служби цивільного захисту.\nЛікарська експертиза осіб, визначених частиною першою цієї статті, здійснюється лікарсько-експертними комісіями, які створюються у системі центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту\".\n5. У Дисциплінарному статуті служби цивільного захисту , затвердженому Законом України \"Про Дисциплінарний статут служби цивільного захисту\" (Відомості Верховної Ради України, 2009 р., № 29, ст. 398 із наступними змінами):\n1) у статті 58 :\nв абзаці першому слова \"що не містить ознак кримінального правопорушення\" виключити;\nдоповнити абзацом одинадцятим такого змісту:\n\"вчинення інших дій чи бездіяльність, що полягає в порушенні службової дисципліни, невиконанні чи неналежному виконанні службових обов’язків, які підривають авторитет органів та підрозділів цивільного захисту, а також не сумісні з подальшим проходженням служби цивільного захисту\";\n2) пункт 5 статті 68, статті 71 і 80 після слів \"зі служби\" доповнити словами \"у зв’язку із вчиненням проступку, не сумісного з подальшим проходженням служби цивільного захисту\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпунктів 4-6 пункту 2 розділу I цього Закону, які набирають чинності з 1 січня 2023 року.\n2. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}