{
  "id": "ua-law-2322-20",
  "type": "statute",
  "title": "Закон України (2322-20)",
  "title_en": "",
  "short_name": "2322-20",
  "status": "in_force",
  "issued_date": "2022-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2322-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art18-2",
      "section": "18-2",
      "title": "Стаття 18-2. Координація реалізації Антикорупційної стратегії та державної антикорупційної програми з виконання Антикорупційної стратегії",
      "content": "1. Координація реалізації Антикорупційної стратегії та державної антикорупційної програми з виконання Антикорупційної стратегії здійснюється Національним агентством у визначеному ним порядку.\n2. При Національному агентстві створюється Координаційна робоча група з питань антикорупційної політики (далі - Координаційна робоча група) як консультативно-дорадчий орган, співголовами якої за посадами є Голова Національного агентства та Міністр Кабінету Міністрів України.\nПерсональний склад Координаційної робочої групи затверджується Кабінетом Міністрів України.\nДо складу Координаційної робочої групи входять виконавці заходів державної антикорупційної програми з виконання Антикорупційної стратегії та народні депутати України (за згодою).\nОсновними завданнями цього консультативно-дорадчого органу є сприяння координації дій органів державної влади щодо реалізації Антикорупційної стратегії і виконання заходів державної антикорупційної програми з її виконання, підготовка пропозицій щодо формування та реалізації державної антикорупційної політики (у тому числі щодо удосконалення нормативно-правової бази).\n3. Керівник (особа, яка виконує його обов’язки) державного органу, органу місцевого самоврядування або іншого суб’єкта, визначеного виконавцем заходів державної антикорупційної програми з виконання Антикорупційної стратегії, несе персональну відповідальність за забезпечення виконання заходів державної антикорупційної програми.\n4. Виконавці державної антикорупційної програми з виконання Антикорупційної стратегії щороку до 15 лютого та 15 липня подають Національному агентству інформацію про стан виконання передбачених нею заходів.\n5. Про результати виконання заходів державної антикорупційної програми з виконання Антикорупційної стратегії Національне агентство публічно інформує Кабінет Міністрів України щорічно до 1 квітня, а також оприлюднює ці результати на своєму офіційному веб-сайті."
    },
    {
      "provision_ref": "art18-3",
      "section": "18-3",
      "title": "Стаття 18-3. Моніторинг та оцінка ефективності реалізації державної антикорупційної політики",
      "content": "1. Національне агентство забезпечує моніторинг та оцінку ефективності реалізації Антикорупційної стратегії та державної антикорупційної програми з виконання Антикорупційної стратегії у визначеному ним порядку.\n2. Спеціально уповноважені суб’єкти у сфері протидії корупції та виконавці державної антикорупційної програми з виконання Антикорупційної стратегії, у межах повноважень, щорічно до 15 лютого подають до Національного агентства статистичну інформацію про результати своєї роботи з обов’язковим зазначенням таких даних:\n1) кількість зареєстрованих кожним із спеціально уповноважених суб’єктів у сфері протидії корупції повідомлень про кримінальні корупційні правопорушення та кількість обвинувальних актів, переданих до суду у провадженнях про кримінальні корупційні правопорушення;\n2) кількість заведених оперативно-розшукових справ та їх результативність;\n3) кількість осіб, стосовно яких до суду направлено обвинувальні акти щодо вчинення ними кримінальних корупційних правопорушень, а також кількість осіб, стосовно яких складено протоколи про вчинення адміністративних правопорушень, пов’язаних з корупцією;\n4) кількість осіб, стосовно яких набрав законної сили обвинувальний вирок суду щодо вчинення ними кримінальних корупційних правопорушень, а також на яких накладено адміністративне стягнення за правопорушення, пов’язане з корупцією (з виокремленням інформації про осіб, провадження стосовно яких здійснювалися у зв’язку з повідомленнями викривачів);\n5) кількість осіб, стосовно яких набрав законної сили виправдувальний вирок суду щодо вчинення ними відповідних правопорушень та стосовно яких закрито відповідне адміністративне провадження без накладення стягнення;\n6) відомості окремо за категоріями осіб, зазначених у частині першій статті 3 цього Закону, і за видами відповідальності за корупційні правопорушення та правопорушення, пов’язані з корупцією;\n7) кількість осіб, звільнених з посади (роботи, служби) у зв’язку з притягненням до відповідальності за корупційні правопорушення або правопорушення, пов’язані з корупцією, а також осіб, стосовно яких застосоване покарання чи стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю;\n8) відомості про розмір збитків і шкоди, завданих корупційними правопорушеннями та правопорушеннями, пов’язаними з корупцією, стан та обсяги їх відшкодування (з виокремленням інформації про провадження, які здійснювалися у зв’язку з повідомленнями викривачів);\n9) відомості про кошти та інше майно, одержані внаслідок вчинення корупційних правопорушень або правопорушень, пов’язаних з корупцією, конфісковані за рішенням суду, а також кошти у розмірі вартості незаконно одержаних послуг чи пільг, стягнені на користь держави;\n10) відомості про кошти та інше майно, одержані внаслідок корупційних правопорушень, повернуті в Україну із-за кордону, та розпорядження ними;\n11) кількість пропозицій щодо скасування відповідними органами або посадовими особами нормативно-правових актів, рішень, виданих (прийнятих) внаслідок вчинення корупційного правопорушення, та результати їх розгляду;\n12) відомості про визнані незаконними в судовому порядку за заявою заінтересованих фізичних чи юридичних осіб нормативно-правові акти, рішення, видані (прийняті) внаслідок вчинення корупційного правопорушення;\n13) відомості про вжиті заходи щодо виявлення та усунення причин і умов, що сприяли вчиненню корупційного правопорушення або порушення, пов’язаного з корупцією;\n14) відомості про співпрацю з відповідними органами інших держав, міжнародними організаціями і зарубіжними недержавними організаціями та укладені з ними угоди про співробітництво;\n15) відомості про співпрацю з недержавними організаціями;\n16) штат спеціально уповноважених суб’єктів у сфері протидії корупції, кваліфікація та досвід їх працівників, підвищення їх кваліфікації;\n17) відомості про діяльність підрозділів внутрішньої безпеки (контролю) спеціально уповноважених суб’єктів у сфері протидії корупції; кількість повідомлень про вчинення правопорушень працівниками спеціально уповноважених суб’єктів у сфері протидії корупції, в тому числі працівниками підрозділів внутрішньої безпеки (контролю), результати розгляду таких повідомлень;\n18) обсяги фінансування спеціально уповноважених суб’єктів у сфері протидії корупції;\n19) кількість повідомлень викривачів, кількість осіб викривачів (без розкриття їх конфіденційних даних), кількість відкритих проваджень за повідомленнями викривачів, обсяг виплаченої викривачам винагороди за їх повідомлення;\n20) відомості про кількість осіб, стосовно яких застосовано заходи для захисту їхніх прав та інтересів як викривачів.\nСтатистичні дані, зазначені у пунктах 1-20 цієї частини, не можуть бути віднесені до інформації з обмеженим доступом.\n3. Національне агентство визначає порядок надання відповідних статистичних даних, а також може визначити інші обов’язкові до надання виконавцями заходів державної антикорупційної програми з виконання Антикорупційної стратегії статистичні дані або інформацію, пов’язану з реалізацією державної антикорупційної політики."
    },
    {
      "provision_ref": "art18-4",
      "section": "18-4",
      "title": "Стаття 18-4. Інформаційна система моніторингу реалізації державної антикорупційної політики",
      "content": "1. Інформаційна система моніторингу реалізації державної антикорупційної політики забезпечує відкритий цілодобовий доступ через офіційний веб-сайт Національного агентства до наявної в Національного агентства інформації, яка, зокрема, включає:\nстатистичні дані про результати роботи спеціально уповноважених суб’єктів у сфері протидії корупції, а також виконання заходів державної антикорупційної програми з виконання Антикорупційної стратегії відповідними виконавцями заходів;\nрезультати моніторингу та оцінки ефективності реалізації антикорупційних стратегій і виконання заходів державних антикорупційних програм;\nнаціональні доповіді щодо ефективності реалізації державної антикорупційної політики;\nінформацію про результати виконання позапланових заходів щодо запобігання та протидії корупції, у тому числі в рамках міжнародного співробітництва.\n2. Доступ до цієї інформації надається шляхом можливості перегляду, копіювання та роздруковування інформації, а також у вигляді набору даних (електронного документа), організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання.\n3. Положення про інформаційну систему моніторингу реалізації державної антикорупційної політики затверджується Національним агентством\";\n4) статтю 20 викласти в такій редакції:\n\" Стаття 20. Національна доповідь щодо ефективності реалізації державної антикорупційної політики\n1. Підготовка національної доповіді щодо ефективності реалізації державної антикорупційної політики здійснюється у рік завершення дії Антикорупційної стратегії.\n2. Національне агентство готує національну доповідь щодо ефективності реалізації державної антикорупційної політики, яку не пізніше 1 квітня оприлюднює на своєму офіційному веб-сайті та подає Кабінету Міністрів України, Верховній Раді України, Президенту України.\n3. У національній доповіді щодо ефективності реалізації державної антикорупційної політики повинні відображатися:\n1) узагальнений аналіз ситуації щодо корупції та впливу здійснюваних заходів на рівень корупції (на основі статистичних даних та результатів соціологічних досліджень);\n2) звіт про стан реалізації Антикорупційної стратегії та державної антикорупційної програми з виконання Антикорупційної стратегії;\n3) інформація про результати виконання позапланових заходів щодо запобігання та протидії корупції, у тому числі в рамках міжнародного співробітництва;\n4) висновки та рекомендації, у тому числі щодо строку дії та напрямів Антикорупційної стратегії на новий період;\n5) звіт про стан реалізації державної антикорупційної програми з виконання Антикорупційної стратегії із зазначенням реалізованих заходів, заходів, що знаходяться в реалізації, а також нереалізованих заходів і відповідальних за невиконання та причини невиконання цих заходів.\nНаціональна доповідь може містити й іншу інформацію, пов’язану з реалізацією державної антикорупційної політики\".\n4. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n1) затвердити державну антикорупційну програму з виконання Антикорупційної стратегії на 2021-2025 роки, передбачивши, що строки виконання заходів, спрямованих на реалізацію положень підпункту 3.6 пункту 3 Антикорупційної стратегії на 2021-2025 роки, мають розпочинатися не раніше, ніж через 30 днів з дня припинення чи скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженого Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\";\n2) передбачати у проектах законів України про Державний бюджет України на 2022 та наступні роки видатки, пов’язані з реалізацією положень цього Закону.\n5. Національному агентству з питань запобігання корупції (далі - Національне агентство) забезпечити створення та ввести в експлуатацію інформаційну систему моніторингу реалізації антикорупційної політики.\nДо початку роботи інформаційної системи моніторингу реалізації антикорупційної політики оприлюднення інформації про результати моніторингу та оцінки ефективності державної антикорупційної політики здійснюється на офіційному веб-сайті Національного агентства у визначеному ним порядку.\nРобота інформаційної системи моніторингу реалізації антикорупційної політики починається з дня, наступного за днем оприлюднення на офіційному веб-сайті Національного агентства відповідного наказу.\nВ. ЗЕЛЕНСЬКИЙ\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 20 червня 2022 року № 2322-IX\nАНТИКОРУПЦІЙНА СТРАТЕГІЯ на 2021-2025 роки\n1. ЗАГАЛЬНІ ПИТАННЯ\n1.1. Вступ\nРезультати соціологічних досліджень засвідчують, що частка громадян, які мають безпосередній досвід корупції, протягом останніх років суттєво зменшилася (у 2013 році такий досвід мало близько 60 відсотків, станом на початок 2020 року - не більше 40 відсотків громадян). Спостерігається поступове покращення порівняльних показників рівня корупції в Україні. Згідно з даними міжнародної організації \"Transparency International\", у період з 2013 року по 2019 рік Індекс сприйняття корупції (далі - ІСК) в Україні зріс із 25 до 30 балів.\nЦе підтверджує, що досягнутий за останні роки прогрес не задовольняє суспільство, оскільки є надто повільним. Європейська комісія у висновку щодо заявок на членство в Європейському Союзі, поданих Україною, Грузією та Республікою Молдова від 17 червня 2022 року зазначила, що Україна досягла значного прогресу на шляху до верховенства права, проте подальша боротьба з корупцією залишається однією з основних вимог суспільства.\nНизькі темпи реалізації антикорупційної політики в Україні суттєво сповільнюють її економічне зростання. Опитування бізнесу демонструє, що поширеність корупції та недовіра до судової системи є основними перешкодами для залучення в Україну іноземних інвестицій.\nКонцентрація зусиль на впровадженні антикорупційної політики дасть змогу Україні у найближчі роки наздогнати показники ІСК східноєвропейських держав - членів Європейського Союзу, а за 10 років досягти середньоєвропейських значень ІСК.\nПопередня Антикорупційна стратегія (на 2014-2017 роки) та державна програма з її реалізації були якісними програмними документами з високим антикорупційним потенціалом.\nРеалізувати цей потенціал повною мірою не вдалося насамперед через тривалий процес створення антикорупційних інституцій, що відбувався протягом 2014-2019 років.\nУ зв’язку з тим, що ці програмні документи жодного разу не переглядалися та не оновлювалися, починаючи з 2016 року їх положення поступово втрачали актуальність. Наприкінці 2017 року завершився період дії Антикорупційної стратегії на 2014-2017 роки . Нову антикорупційну стратегію ухвалено не було. Це призвело до розбалансованої та малоефективної антикорупційної діяльності публічних інституцій.\n1.2. Концепція формування державної антикорупційної політики у 2021-2025 роках\nМетою цієї Антикорупційної стратегії є досягнення суттєвого прогресу в запобіганні та протидії корупції, а також забезпечення злагодженості та системності антикорупційної діяльності всіх органів державної влади та органів місцевого самоврядування. У цій Антикорупційній стратегії корупція розглядається як ключова перешкода стабільному економічному зростанню і розбудові ефективних та інклюзивних демократичних інститутів.\nПопередня Антикорупційна стратегія зосереджувалася на пріоритетах, пов’язаних із створенням системи сучасних антикорупційних інструментів (правових інститутів), та розбудові системи антикорупційних органів, що мали забезпечити ефективну реалізацію цих інструментів. Водночас завдяки реалізації інших програмних документів Урядом звужувалися можливості для корупції в окремих секторах через проведення галузевих реформ.\nКонцепція цієї Антикорупційної стратегії ґрунтується на поєднанні обох зазначених підходів: у розділах 2 і 4 визначено основні напрями подальшого удосконалення загальної системи запобігання та протидії корупції, а в розділі 3 - найбільш пріоритетні сфери з точки зору подолання корупції.\nЗбалансоване поєднання цих підходів дасть змогу не лише знизити рівень корупції, підвищити довіру громадян до органів влади, а й суттєво підвищити темпи соціально-економічного зростання України.\nВизначення пріоритетних сфер у запобіганні та протидії корупції на 2021-2025 роки ( розділ 3 ) відбулося з огляду на підсумки стандартного опитування щодо рівня корупції в Україні, проведеного у 2020 році (включало опитування підприємців, експертів та населення в цілому), інших досліджень щодо стану, динаміки та поширеності корупції в Україні, а також за результатами аналізу ефективності реалізації антикорупційної політики.\nТак, згідно з даними стандартного опитування щодо рівня корупції найбільш пріоритетним напрямом боротьби з корупцією і для бізнесу (57 відсотків респондентів), і для населення України (52 відсотків респондентів) є очищення від корупції судової системи. Для населення України наступними за пріоритетністю (у порядку спадання) є такі напрями: охорона здоров’я (38 відсотків), поліція і прокуратура (37 відсотків), державний сектор економіки (27 відсотків), податкова і митна сфери (25 відсотків), а також фінансування партій та виборчих кампаній (21 відсоток). На думку представників бізнесу, найбільш пріоритетними напрямами у протидії корупції є: поліція і прокуратура (41 відсоток), податкова і митна сфери (32 відсотки), фінансування партій та виборчих кампаній (25 відсотків), охорона здоров’я (24 відсотки), оборона і безпека (23 відсотки).\nСхожими за змістом є оцінки бізнесу та експертів щодо найбільш корумпованих сфер на поточний момент. Ними є митниця, земельні відносини, містобудування, будівництво великих інфраструктурних об’єктів, судочинство. Різні дослідження досвіду корупції свідчать про те, що найчастіше громадяни мають його при отриманні медичних послуг, а бізнес - при взаємодії з органами правопорядку та прокуратури.\nРезультати аналізу стану корупції в Україні, ефективності антикорупційної політики попередніх періодів, міжнародних стандартів та найкращих світових практик у сфері запобігання та протидії корупції дали змогу сформулювати такі основні принципи антикорупційної політики на 2021-2025 роки:\n1) оптимізація функцій держави та місцевого самоврядування, реалізація чого передусім передбачає: усунення дублювання повноважень різними органами; тимчасове припинення реалізації малоефективних повноважень, що супроводжуються високим рівнем корупції, до запровадження належних процедур, які мінімізуватимуть відповідні корупційні ризики; усунення випадків реалізації одним і тим самим органом повноважень, поєднання яких створює додаткові корупційні ризики;\n2) цифрова трансформація реалізації повноважень органами державної влади та органами місцевого самоврядування, прозорість діяльності та відкриття даних як основа для мінімізації корупційних ризиків у їх діяльності;\n3) створення на противагу існуючим корупційним практикам більш зручних та законних способів задоволення потреб фізичних і юридичних осіб;\n4) забезпечення невідворотності юридичної відповідальності за корупційні та пов’язані з корупцією правопорушення, що створює додатковий стримувальний ефект для всіх суб’єктів правовідносин;\n5) формування суспільної нетерпимості до корупції, утвердження культури доброчесності та поваги до верховенства права.\nЦі принципи мають враховуватися:\nпід час розроблення та впровадження програмних документів Кабінету Міністрів України, інших органів державної влади з метою забезпечення ефективного запобігання корупції в усіх сферах державної політики;\nпід час розроблення та впровадження антикорупційних програм публічних інституцій, зазначених у частині першій статті 19 Закону України \"Про запобігання корупції\" (далі - Закон), а також у діяльності органів місцевого самоврядування, під час розгляду і прийняття законів Верховною Радою України.\n1.3. Механізм реалізації та оцінка результатів виконання Антикорупційної стратегії\nАнтикорупційна стратегія реалізується шляхом виконання відповідної державної антикорупційної програми з виконання Антикорупційної стратегії, яку розробляє Національне агентство з питань запобігання корупції (далі - Національне агентство) з урахуванням особливостей, встановлених Законом , та затверджує Кабінет Міністрів України на термін дії цієї Антикорупційної стратегії.\nУ кожній із пріоритетних сфер Антикорупційна стратегія визначає ключові проблеми та формулює стратегічні результати, яких слід досягти для їх вирішення. Ці результати сформульовано таким чином, щоб вони давали однозначне розуміння комплексу заходів, необхідних для їх реалізації.\nЩодо кожного з очікуваних стратегічних результатів у державній антикорупційній програмі визначаються заходи, показники результативності виконання кожного заходу, виконавці заходу, строки виконання заходу, а також джерела та обсяги фінансових ресурсів, необхідних для їх виконання.\nЗаходи, визначені в державній антикорупційній програмі, є обов’язковими для виконання в установлені нею строки.\nВнесення змін до Антикорупційної стратегії відбувається із залученням Національного агентства.\nПри Національному агентстві створюється Координаційна робоча група з питань антикорупційної політики (далі - Координаційна робоча група) як консультативно-дорадчий орган, співголовами якої за посадами є Голова Національного агентства та Міністр Кабінету Міністрів України.\nПерсональний склад Координаційної робочої групи затверджується Кабінетом Міністрів України.\nДо складу Координаційної робочої групи входять виконавці заходів державної антикорупційної програми з виконання Антикорупційної стратегії та народні депутати України (за згодою).\nОсновними завданнями цього консультативно-дорадчого органу є сприяння координації дій органів державної влади щодо реалізації Антикорупційної стратегії і виконання заходів державної антикорупційної програми з її виконання, підготовка пропозицій щодо формування і реалізації державної антикорупційної політики (зокрема щодо удосконалення нормативно-правової бази).\nДжерелами фінансування реалізації цієї Антикорупційної стратегії є кошти державного бюджету, кошти місцевих бюджетів, призначені для виконання такої державної програми, а також кошти міжнародної технічної допомоги.\nМоніторинг реалізації Антикорупційної стратегії\nВиконавці щоквартально подають Національному агентству інформацію про стан виконання заходів, передбачених державною антикорупційною програмою з виконання Антикорупційної стратегії, яка оприлюднюється Національним агентством.\nНаціональне агентство забезпечує моніторинг реалізації Антикорупційної стратегії шляхом систематичного збору, узагальнення та аналізу інформації щодо виконання заходів, передбачених державною антикорупційною програмою з її виконання.\nЗагальна оцінка та звіт про стан реалізації Антикорупційної стратегії\nЗагальна оцінка стану реалізації Антикорупційної стратегії здійснюється на основі результатів оцінки виконання заходів державної антикорупційної програми з виконання Антикорупційної стратегії, аналізу соціологічних і аналітичних досліджень з вивчення стану корупції, статистичних спостережень та аналізу практики застосування антикорупційного законодавства.\nІндикаторами ефективності реалізації Антикорупційної стратегії, зокрема, є:\nвиконання заходів, передбачених державною антикорупційною програмою з виконанння Антикорупційної стратегії;\nвідповідність ухвалених нормативно-правових актів, передбачених державною антикорупційною програмою з виконання Антикорупційної стратегії, міжнародним стандартам та найкращим світовим практикам;\nпідвищення позиції України в рейтингу ІСК;\nзбільшення частки населення, яка негативно ставиться до корупційних проявів;\nзменшення частки населення, яка мала власний корупційний досвід;\nзростання кількості громадян, готових повідомляти про факти корупційних проявів, а також громадян, які заявили про факти корупції, що мали стосовно них місце, компетентним органам.\nЗвіт про стан реалізації Антикорупційної стратегії відображається в національній доповіді щодо ефективності реалізації антикорупційної політики, яку готує Національне агентство у порядку, визначеному Законом .\n2. ПІДВИЩЕННЯ ЕФЕКТИВНОСТІ СИСТЕМИ ЗАПОБІГАННЯ І ПРОТИДІЇ КОРУПЦІЇ\n2.1. Формування та реалізація державної антикорупційної політики\n2.1.1. Проблема. Державна антикорупційна політика не завжди ґрунтується на повних, об’єктивних та достовірних даних; зусилля різних органів державної влади, органів місцевого самоврядування та громадськості недостатньо скоординовані.\nОчікувані стратегічні результати:\n1) дослідження, спрямовані на встановлення загальних показників та причин корупції в Україні, а також вимірювання досвіду та сприйняття корупції населенням здійснюються на регулярній основі;\n2) запроваджено єдину уніфіковану систему збору, узагальнення та візуалізації статистичної інформації, передбаченої частиною другою статті 18 -3 Закону, про результати діяльності Національного агентства, Національного антикорупційного бюро України, Державного бюро розслідувань, Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, Національної поліції, органів прокуратури, судів та інших державних органів;\n3) під час формування та реалізації державної політики Національне агентство, Кабінет Міністрів України, Верховна Рада України та інші органи державної влади використовують офіційну статистичну інформацію, результати оцінки корупційних ризиків та узагальнення найбільш поширених корупційних практик, а також ураховують результати соціологічних та інших досліджень;\n4) збір, аналіз та оприлюднення відомостей про стан реалізації антикорупційної політики здійснюються з використанням сучасних IT-інструментів;\n5) на потреби формування та реалізації антикорупційної політики виділяються достатні фінансові ресурси та інші необхідні ресурси;\n6) координація реалізації антикорупційної політики є дієвою та ефективною, у тому числі завдяки створенню ефективних механізмів взаємодії антикорупційних інституцій з іншими органами державної влади та органами місцевого самоврядування;\n7) результати моніторингу та оцінки ефективності антикорупційної політики є повними, достовірними, об’єктивними та публічними;\n8) антикорупційні програми та інші програмні документи антикорупційного характеру органів державної влади, органів місцевого самоврядування та інших публічних інституцій є дієвим механізмом подолання та упередження корупційних практик у публічному секторі; до їх розробки і моніторингу виконання долучається громадськість.\n2.1.2. Проблема. Безсистемні зміни до законодавства у сфері запобігання та протидії корупції негативно впливають на ефективність правозастосування.\nОчікувані стратегічні результати:\n1) якість законодавства про запобігання та протидію корупції забезпечується шляхом планування законотворчої роботи відповідно до засад антикорупційної політики та багаторівневої експертизи із залученням Національного агентства та громадськості (зокрема шляхом внесення змін до законодавства, що визначає процедури підготовки нормативно-правових актів);\n2) вади правозастосування виявляються за результатами аналізу правозастосовної практики, який проводять Національне агентство або інші уповноважені на це інституції, та усуваються завдяки своєчасному внесенню необхідних змін до законодавства.\n2.1.3. Проблема. Положення нормативно-правових актів та їх проектів потребують подальшого удосконалення для усунення можливих корупціогенних факторів.\nОчікувані стратегічні результати:\n1) ухвалено закон, який визначає види та юридичну силу нормативно-правових актів, встановлює вимоги до процедури їх підготовки (у тому числі громадського обговорення) прийняття та набрання чинності, містить правила нормотворчої техніки, тлумачення, обліку і систематизації, регулює порядок подолання прогалин і суперечностей;\n2) системно проводиться обов’язкова антикорупційна експертиза проектів та чинних нормативно-правових актів уповноваженими на це суб’єктами; результати антикорупційної (у тому числі громадської) експертизи підлягають оприлюдненню та обов’язковому розгляду;\n3) усунуто колізії, прогалини та інші корупціогенні фактори, що зумовлюють неоднозначне тлумачення, порушення принципу правової визначеності та системні корупційні ризики у сферах запобігання корупції та пріоритетних сферах, визначених розділом 3 цієї Антикорупційної стратегії.\n2.1.4. Проблема. Інститут уповноважених підрозділів (осіб) з питань запобігання корупції не повною мірою реалізує свій потенціал у зв’язку з недостатніми гарантіями автономності.\nОчікувані стратегічні результати:\n1) інститут уповноважених з питань запобігання корупції функціонує як доброчесна, незалежна, лідерська мережа з урахуванням кращих світових і національних практик та отримує комплексну координаційну підтримку з боку Національного агентства;\n2) уповноважені з питань запобігання корупції мають, поділяють і впроваджують зрозумілі та ефективні стандарти діяльності, які розроблені Національним агентством спільно з іншими заінтересованими сторонами та базуються на обґрунтованих кваліфікаційних вимогах, якісному доборі на ці посади, ресурсній достатності та захищеності від втручання;\n3) пріоритетом у діяльності уповноважених з питань запобігання корупції визначено запобігання поширенню корупційних практик, залучення громадськості до аналізу та усунення корупційних ризиків у нормативно-правових актах органів державної влади та органів місцевого самоврядування.\n2.1.5. Проблема. У багатьох сферах суспільного життя застосування корупційних практик є зручнішим, оперативнішим, ефективнішим, а інколи і єдиним способом задоволення потреб фізичних та юридичних осіб порівняно із задоволенням таких потреб у законний спосіб.\nОчікувані стратегічні результати:\n1) у сферах освіти, науки, охорони здоров’я, адміністративних, соціальних та комунальних послуг, а також державного регулювання економіки на противагу існуючим корупційним практикам створено зручні законні способи задоволення потреб фізичних і юридичних осіб, що передусім передбачає:\nідентифікацію найбільш поширених корупційних практик та причин їх існування;\nудосконалення законних форм задоволення потреб фізичних та юридичних осіб, за яких вони будуть упевнені, що гарантовано, швидко та комфортно отримають бажаний і законний результат;\nзабезпечення належної нормативно-правової, організаційної і фінансової бази для скоординованих дій органів державної влади та органів місцевого самоврядування, спрямованих на спрощення процедур надання адміністративних, соціальних, комунальних та інших послуг, а також захисту суб’єктів господарювання від недобросовісної поведінки цих органів;\nприведення системи органів державної влади та органів місцевого самоврядування у відповідність з адміністративно-територіальним устроєм;\nвпровадження електронних сервісів, підвищення прозорості та підзвітності процесів, які стосуються взаємодії держави з населенням і бізнесом;\n2) громадяни утримуються від корупційних практик завдяки проведенню інформаційно-просвітницьких кампаній, спрямованих на підвищення обізнаності про наявність електронних сервісів, спрощення процедур тощо;\n3) представники бізнес-спільноти та Установи бізнес-омбудсмена є активними учасниками процесу мінімізації корупційних ризиків та запровадження ефективного регулювання, що сприяє розвитку економіки та залученню інвестицій;\n2.2. Формування негативного ставлення до корупції\n2.2.1. Проблема. Корупційні практики на побутовому рівні є усталеною нормою поведінки і не сприймаються як порушення моральних чи правових норм. З боку населення відсутній стійкий запит (вимога) до публічних осіб щодо дотримання ними визначених правил етичної поведінки та доброчесності.\nОчікувані стратегічні результати:\n1) загальний рівень толерування корупції в Україні знизився завдяки:\nінтеграції антикорупційної тематики до змісту освіти всіх рівнів, що, зокрема, включає формування у суспільстві стійкого уявлення про корупцію як явище, що суттєво сповільнює соціально-економічний розвиток держави, про корупціонерів як осіб, які роблять публічну адміністрацію неефективною, а також усвідомлення того, що недоброчесні практики, навіть коли виглядають зручною можливістю вирішити свої проблеми у короткотерміновій перспективі, завжди є невигідними для людини та суспільства у середньостроковій та довгостроковій перспективі;\nстворенню сприятливих умов для підвищення кваліфікації педагогічних працівників та осіб, які працюють з населенням, зокрема з питань академічної доброчесності та формування у здобувачів освіти ставлення нетерпимості до корупції у всіх її проявах;\nдонесенню до суспільства інформації про негативні наслідки вчинення корупційних і пов’язаних з корупцією правопорушень (для суспільства та держави, а також для осіб, які вчинили такі правопорушення), а також про важливість забезпечення громадського контролю за діяльністю органів виконавчої влади та органів місцевого самоврядування;\nвжиттю комплексу заходів, спрямованих на формування у публічних службовців уявлення про себе як про осіб, що служать інтересам Українського народу, а також суспільної довіри до публічного службовця як ключової підстави його перебування на посаді;\nутвердженню в суспільстві культури верховенства права, атмосфери доброчесності та нетерпимості до корупції, у тому числі засобами соціальної реклами;\n2) рівень обізнаності громадян, які усвідомлюють важливість стандартів доброчесної та етичної поведінки публічних службовців, підвищився завдяки активному та системному проведенню інформаційно-просвітницьких і навчально-методичних заходів, інтегрованих у формальну та неформальну освіту.\n2.2.2. Проблема. Відсутність об’єктивного висвітлення ситуації із запобігання та протидії корупції в Україні призводить до викривленого сприйняття населенням причин корупції, її рівня, ефективності антикорупційних інституцій.\nОчікувані стратегічні результати:\n1) Стратегія комунікацій у сфері запобігання та протидії корупції оновлена; здійснюється регулярна актуалізація її змісту з урахуванням аналізу ефективності проведених комунікаційних кампаній; забезпечено належну організаційну та фінансову основу для скоординованих дій з її виконання;\n2) громадяни володіють повною та об’єктивною інформацією про корупцію в Україні, її причини, стан та динаміку, систему антикорупційних інституцій, розподіл між ними повноважень, а також про ефективність різних державних органів у питаннях запобігання та протидії корупції, про можливість та способи взаємодії громадян з антикорупційними інституціями щодо здійснення повідомлення про корупцію та громадського контролю.\n2.3. Врегулювання конфлікту інтересів, дотримання загальних обмежень та заборон, правил етичної поведінки\n2.3.1. Проблема. Вади законодавства та недостатність ефективних ризик-орієнтованих механізмів виявлення конфлікту інтересів обмежують можливості мінімізації корупції за рахунок запобігання та врегулювання конфлікту інтересів.\nОчікувані стратегічні результати:\n1) уточнено законодавчі визначення понять \"реальний конфлікт інтересів\", \"потенційний конфлікт інтересів\", \"приватний інтерес\" у напрямі спрощення їх розуміння і застосування;\n2) удосконалено законодавчі процедури повідомлення про конфлікт інтересів та механізми його врегулювання, зокрема стосовно осіб, які не мають безпосереднього керівника чи займають виборні посади;\n3) удосконалено систему правил самостійного та зовнішнього врегулювання конфлікту інтересів;\n4) встановлено перелік заборон на прийняття рішень, вчинення дій чи укладення угод як спосіб запобігання конфлікту інтересів;\n5) удосконалено механізми запобігання конфлікту інтересів, у тому числі у зв’язку з наявністю корпоративних прав, зокрема шляхом запровадження заборони на прийняття рішень чи вчинення дій стосовно юридичних осіб, у яких в особи наявні корпоративні права;\n6) забезпечується ефективний, повний, об’єктивний та неупереджений ризик-орієнтований моніторинг та контроль за дотриманням вимог щодо запобігання та врегулювання конфлікту інтересів та пов’язаних з ним обмежень, визначених розділами 4 -5 Закону, зокрема з використанням IT-інструментів, за результатами яких ефективно виявляються рішення та правочини, ухвалені в умовах конфлікту інтересів, забезпечується належне реагування на виявлені порушення, а також на рішення, прийняті з порушенням вимог Закону;\n7) внесено системні зміни до Закону України \"Про службу в органах місцевого самоврядування\" та Закону України \"Про місцеве самоврядування в Україні\" з метою врегулювання питань запобігання конфлікту інтересів, можливості суміщення посад служби в органах місцевого самоврядування із статусом депутатів місцевих рад.\n2.3.2. Проблема. Правова регламентація заборон та обмежень на одержання подарунків, участі у певних правовідносинах є недосконалою, не в усіх випадках заборони забезпечені заходами юридичної відповідальності.\nОчікувані стратегічні результати:\n1) запроваджено законодавче визначення поняття \"інша оплачувана діяльність\" для цілей Закону ;\n2) уточнено перелік випадків, на які не поширюється заборона щодо одержання подарунків, удосконалено пов’язані з ними обмеження (зокрема, запроваджено правила визначення періоду, протягом якого особі забороняється приймати рішення чи вчиняти дії на користь особи, яка надала подарунок);\n3) удосконалено регламентацію порядку поводження з неправомірною вигодою або подарунком з урахуванням, зокрема, способів їх отримання у нематеріальному вигляді;\n4) розширено коло осіб, на яких поширюються обмеження, зокрема, щодо суміщення та сумісництва, входження до складу правління, інших виконавчих чи контрольних органів, наглядової ради організації, що має на меті одержання прибутку.\n2.3.3. Проблема. Діяльність суб’єктів, які здійснюють вплив (лобіювання) на прийняття парламентом рішень, є непрозорою та непублічною.\nОчікувані стратегічні результати:\n1) завдяки дієвому нормативно-правовому регулюванню діяльність суб’єктів впливу (лобіювання) здійснюється у правовому полі та стала зрозумілою і відкритою для всього суспільства.\n2.3.4. Проблема. На законодавчому рівні не закріплено стандарти етичної поведінки народних депутатів України, депутатів місцевих рад та виборних осіб місцевого самоврядування. Існуючі правила етичної поведінки не реалізуються належним чином у зв’язку з невиконанням керівниками повноважень щодо притягнення винних у порушенні таких правил до відповідальності.\nОчікувані стратегічні результати:\n1) на законодавчому рівні закріплено правила етичної поведінки народних депутатів України, депутатів місцевих рад та виборних осіб місцевого самоврядування із запровадженням механізмів притягнення до відповідальності за їх порушення; народні депутати України, депутати місцевих рад та виборні особи місцевого самоврядування обізнані з правилами етичної поведінки;\n2) забезпечено запровадження заходів відповідальності керівників за відсутність передбаченого законом реагування на виявлені факти грубого порушення антикорупційного законодавства;\n3) забезпечено моніторинг ефективності заходів притягнення до відповідальності народних депутатів України, депутатів місцевих рад та виборних осіб місцевого самоврядування за порушення правил етичної поведінки.\n2.4. Здійснення заходів фінансового контролю\n2.4.1. Проблема. Законодавче регулювання щодо належності окремих категорій осіб до суб’єктів декларування є недосконалим, що обмежує потенціал інструментів фінансового контролю.\nОчікувані стратегічні результати:\n1) заходи фінансового контролю поширюються на визначене коло посадових осіб суб’єктів господарювання, у статутному капіталі яких державна або комунальна частка перевищує 50 відсотків;\n2) перелік суб’єктів декларування переглянуто та уточнено з урахуванням результатів оцінки корупційних ризиків, проведеної Національним агентством;\n3) усунуто законодавче розмежування посад з високим та підвищеним рівнем корупційних ризиків.\n2.4.2. Проблема. Процес подання інформації до Єдиного державного реєстру декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, є обтяжливим через недостатню обізнаність суб’єктів декларування з вимогами до заповнення декларацій; періодичні проблеми у функціонуванні цього реєстру, недостатня якість законодавства.\nОчікувані стратегічні результати:\n1) Єдиний державний реєстр декларацій осіб, уповноважених на виконання функцій держави або місцевого самоврядування, є постійно доступним для заповнення декларацій та їх перегляду, зокрема завдяки впровадженню оновленого програмного забезпечення, розміщенню відповідного програмно-апаратного комплексу в приміщеннях Національного агентства;\n2) суб’єкти подання декларацій витрачають менше часу при їх заповненні та роблять менше помилок при внесенні інформації, зокрема завдяки оновленій формі декларації, можливості автоматичного перенесення у декларацію окремої інформації з інших державних реєстрів;\n3) суб’єкти декларування мають змогу отримати вичерпну інформацію та консультації щодо заповнення декларації, зокрема завдяки належному проведенню інформаційно-роз’яснювальної та просвітницької роботи;\n4) нормативно визначено особливості зміни правил у період подання щорічних декларацій для забезпечення сталості та передбачуваності правил декларування.\n2.4.3. Проблема. Попередня діяльність із проведення контролю та перевірки декларацій, моніторингу способу життя була недостатньо дієвою.\nОчікувані стратегічні результати:\n1) кількість декларацій, щодо яких протягом року проведено повну перевірку, збільшилася завдяки оптимізації процесів перевірки та оцінки ризиків;\n2) підвищилася результативність заходів контролю та перевірки, зокрема завдяки:\nвикористанню ефективної системи логічного та арифметичного контролю, інших програмних засобів та аналітичних інструментів;\nзапровадженню автоматизованої системи моніторингу інформації;\nоптимізації отримання доступу Національним агентством до відомостей, необхідних для належного виконання ним своїх функцій з фінансового контролю;\nміжнародному співробітництву Національного агентства з компетентними органами іноземних держав;\nактивному використанню Національним агентством іноземних реєстрів та баз даних;\n3) несвоєчасно подані декларації оперативно виявляються завдяки запровадженню автоматизованого контролю за своєчасністю їх подання;\n4) удосконалено нормативно-правове регулювання порядку проведення моніторингу способу життя суб’єктів декларування;\n5) Національне агентство має ефективні інструменти для унеможливлення зловживань особливим порядком здійснення заходів фінансового контролю щодо осіб, які належать до кадрового складу розвідувальних органів та/або безпосередньо здійснюють розвідувальну, контррозвідувальну, оперативно-розшукову діяльність.\n2.5. Забезпечення доброчесності політичних партій та виборчих кампаній\n2.5.1. Проблема. Обтяжливий та непрозорий механізм утворення, діяльності та припинення політичних партій.\nОчікувані стратегічні результати:\n1) на законодавчому рівні забезпечено сприятливі умови для утворення політичних партій, зокрема спрощено порядок створення та державної реєстрації політичних партій;\n2) політична система очищена від політичних партій, які не беруть участі в загальнодержавних виборах протягом 10 років, відповідно до вимог Закону України \"Про політичні партії в Україні\";\n3) приведено у відповідність із вимогами законодавства статути політичних партій, усунено формальний підхід до реєстрації їх установчих документів;\n4) на законодавчому рівні спрощено процедуру припинення політичної партії та її структурних утворень за власним бажанням;\n5) на законодавчому рівні встановлено перелік систематичних істотних порушень вимог законодавства про політичні партії, наслідком яких може бути обмеження на участь у виборчому процесі політичних партій на підставі рішення суду.\n2.5.2. Проблема. Надмірний вплив на політичні партії та виборчі кампанії з боку окремих фізичних та юридичних осіб призводить до превалювання у представницьких органах приватних інтересів над публічними.\nОчікувані стратегічні результати:\n1) усунуто можливості для здійснення внесків на користь політичних партій фізичними особами, які не мають достатніх легальних доходів для здійснення таких внесків;\n2) запроваджено новий механізм розподілу коштів державного фінансування з метою фінансової підтримки партій, які не подолали встановленого законом прохідного бар’єра на виборах народних депутатів України;\n3) встановлено вичерпний перелік заборон щодо витрачання політичними партіями коштів державного фінансування, а також визначено пріоритетні напрями використання цих коштів з метою дотримання політичними партіями обмежень, визначених для учасників бюджетного процесу;\n4) встановлено порядок використання недрукованих засобів масової інформації, зовнішньої реклами, соціальних медіа та інших онлайн-платформ для цілей виборчої кампанії.\n2.5.3. Проблема. Система контролю за фінансуванням діяльності політичних партій та фінансуванням їх участі у виборах потребує удосконалення.\nОчікувані стратегічні результати:\n1) функціонує електронна система подання та оприлюднення звітності політичних партій;\n2) запроваджено автоматичний режим проведення перевірок звітів політичних партій шляхом інтеграції з іншими інформаційно-телекомунікаційними і довідковими системами, реєстрами, базами даних;\n3) запроваджено ризик-орієнтований підхід до здійснення контролю за діяльністю політичних партій;\n4) прийняті нові порядки подання та перевірки звітності політичних партій, а також форми звіту та висновку за результатами такої перевірки;\n5) забезпечено ефективний розподіл повноважень між Центральною виборчою комісією і Національним агентством щодо контролю за фінансуванням політичної діяльності та передвиборної агітації.\n2.6. Захист викривачів корупції\n2.6.1. Проблема. Відсутність поваги до викривачів корупції у суспільстві, а також відсутність у осіб, які хочуть повідомити про корупцію, необхідних знань щодо правових гарантій захисту їх порушених прав.\nОчікувані стратегічні результати:\n1) за допомогою просвітницьких заходів сформовано повагу до викривачів як відповідальних громадян;\n2) повідомлення про корупцію стали частиною правової культури громадян;\n3) значна частина громадян належно обізнана з гарантіями правового захисту викривачів;\n4) переслідування та дискримінація викривачів на робочому місці чи порушення їх інших прав є винятком, а не нормою.\n2.6.2. Проблема. Відсутність необхідних знань для належного повідомлення про випадки корупції, суб’єктів, уповноважених їх розглядати, а також механізму ефективного розгляду таких повідомлень.\nОчікувані стратегічні результати:\n1) внесено зміни до законодавства щодо забезпечення зручного повідомлення про корупцію та результативного розгляду таких повідомлень; функціонує єдиний електронний онлайн-портал для викривачів;\n2) значна частина громадян належно обізнана з порядком та каналами подання повідомлень про корупцію завдяки ефективному проведенню інформаційно-роз’яснювальної та просвітницької роботи;\n3) створено належні внутрішні канали для повідомлень про корупцію, які містять в собі інформацію, що віднесена до державної таємниці, таємниці слідства, а також службової інформації, яка була зібрана в процесі оперативно-розшукової, контррозвідувальної діяльності, у сфері оборони країни.\n2.6.3. Проблема. Захист викривачів не здійснюється належним чином через недостатню інституційну спроможність уповноважених на це органів та недоліки в законодавчому регулюванні.\nОчікувані стратегічні результати:\n1) Національне агентство та інші уповноважені органи (підрозділи) в межах повноважень належно здійснюють на практиці захист викривачів завдяки:\nмоніторингу діяльності уповноважених підрозділів (осіб) з питань запобігання та виявлення корупції щодо роботи з викривачами;\nналежній координації між органами, уповноваженими на забезпечення захисту викривачів;\nналежному рівню правового захисту викривачів;\nсприянню у забезпеченні надання викривачам психологічної допомоги;\n2) суди та центри безоплатної правової допомоги є надійним механізмом захисту прав викривачів завдяки підвищенню рівня кваліфікації та компетентності суддів у справах щодо захисту прав викривачів, співробітників та адвокатів центрів безоплатної правової допомоги;\n3) українське законодавство відповідає міжнародним стандартам захисту викривачів; створено дієві механізми реалізації законодавства про захист викривачів, у тому числі в частині здійснення щодо них заходів безпеки;\n4) законодавством передбачено особливості захисту військовослужбовців-викривачів.\n3. ЗАПОБІГАННЯ КОРУПЦІЇ У ПРІОРИТЕТНИХ СФЕРАХ\n3.1. Справедливий суд, прокуратура та органи правопорядку\n3.1.1. Проблема. У суспільстві спостерігається тенденція щодо збільшення рівня недовіри до органів у системі правосуддя. Закон не визначає доброчесність як кваліфікаційну вимогу до членів Вищої ради правосуддя і Вищої кваліфікаційної комісії суддів України.\nОчікувані стратегічні результати:\n1) доброчесність визначена як обов’язкова законодавча вимога до членів Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України, дисциплінарних органів у системі правосуддя;\n2) оцінка на доброчесність нових членів Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України здійснюється незалежною комісією, чинний склад Вищої ради правосуддя перевірено на предмет відповідності вимогам доброчесності та професійної етики; нові члени Вищої ради правосуддя, Вищої кваліфікаційної комісії суддів України відповідають цим вимогам; щодо членів, які не відповідали цим вимогам, розглянуто питання про втрату посади;\n3) усунуто можливості прийняття членом Вищої ради правосуддя і Вищої кваліфікаційної комісії суддів України рішень в умовах конфлікту інтересів;\n4) запроваджено відкритий і поіменний спосіб прийняття рішень членами Вищої кваліфікаційної комісії суддів України та Вищої ради правосуддя у процедурах добору кандидатів для призначення на посаду судді (з можливістю встановити кореляцію виставлених кандидатам балів з критеріями оцінювання).\n3.1.2. Проблема. Процедури кваліфікаційного оцінювання суддів та конкурсні процедури потребують удосконалення та розробки чітких і передбачуваних критеріїв (індикаторів) доброчесності та професійної етики. Доброчесність та професійна етика як стандартні вимоги до суддів недостатньо впроваджені на практиці, а оцінювання цих вимог не завжди є прозорим та передбачуваним.\nОчікувані стратегічні результати:\n1) Вищою кваліфікаційною комісією суддів України, Вищою радою правосуддя спільно з органами, залученими до оцінювання, органами суддівського самоврядування та громадськістю розроблено та впроваджено в практику чіткі і передбачувані критерії (індикатори) доброчесності та професійної етики для кваліфікаційного оцінювання суддів і добору нових суддів;\n2) удосконалено перевірку відповідності критеріям (індикаторам) доброчесності кандидатів у межах процедур добору та призначення нових суддів із залученням Громадської ради доброчесності;\n3) удосконалено механізм проведення Вищою кваліфікаційною комісією суддів України процедур кваліфікаційного оцінювання суддів та конкурсних процедур з метою уникнення невиправданих затримок;\n4) запроваджено об’єктивну та прозору методику виставлення балів, визначення результатів членами Вищої кваліфікаційної комісії суддів України та Вищої ради правосуддя під час прийняття рішень у процедурах добору, оцінювання та просування суддів, а також оприлюднення інформації з іспитів.\n3.1.3. Проблема. Відсутність дієвих механізмів підтримання доброчесності суддівського корпусу та реагування на встановлені факти впливу, тиску на суддів та втручання в їх діяльність.\nОчікувані стратегічні результати:\n1) дисциплінарний орган у системі правосуддя, сформований за результатами конкурсу, проведеного незалежною комісією, здійснює оперативний і справедливий розгляд дисциплінарних справ щодо суддів;\n2) уточнено перелік та підстави дисциплінарної відповідальності судді та її види у спосіб, що дає можливість суддям прогнозувати свою поведінку, зокрема, більш чітко визначено ознаки дисциплінарних правопорушень, які порочать звання судді або підривають авторитет правосуддя, а також вдосконалено та спрощено механізми дисциплінарного розслідування та розгляду дисциплінарних справ;\n3) дисциплінарна практика щодо суддів є послідовною, передбачуваною, сталою та відкритою; усі рішення дисциплінарного органу своєчасно оприлюднюються; дисциплінарний розгляд справ щодо суддів, за загальним правилом, є відкритим і транслюється в режимі реального часу;\n4) удосконалено підстави та механізми завершення дисциплінарного провадження, зокрема запроваджено механізм завершення розгляду дисциплінарної справи щодо судді навіть у разі подання ним заяви про відставку після відкриття дисциплінарної справи щодо нього;\n5) запроваджено ефективний механізм перевірки законності походження майна судді; судді, які порушили обов’язок щодо підтвердження законності джерела походження майна, звільнені згідно із статтею 126 Конституції України;\n6) механізми кримінального переслідування не використовуються для здійснення тиску на суддів; запроваджено інститут кримінальної відповідальності суддів за свавільне зловживання своїми повноваженнями.\n3.1.4. Проблема. Наявність корупційних ризиків, обумовлених прогалинами та недосконалістю законодавства в системі правосуддя.\nОчікувані стратегічні результати:\n1) запроваджено механізми унеможливлення обіймання адміністративної посади в суді однією і тією самою особою протягом тривалого часу;\n2) забезпечено здійснення електронного судочинства, у тому числі шляхом запровадження можливості розгляду онлайн певних категорій справ незалежно від місцезнаходження сторін і суду, що, зокрема, сприяє рівномірному розподілу справ між судами і суддями;\n3) розширено сферу застосування альтернативних способів вирішення спорів та досудового врегулювання спорів;\n4) удосконалено систему виконання судових рішень;\n5) запроваджено регламенти прозорого планування і розподілу бюджетних ресурсів у судовій системі на підставі об’єктивних та чітко визначених критеріїв; забезпечено проведення аудиту діяльності Державної судової адміністрації України, зокрема щодо фінансово-господарського забезпечення судів та органів судової влади, управління об’єктами державної власності, що належать до сфери її управління;\n6) переглянуто та створено мережу місцевих судів з урахуванням адміністративно-територіальної реформи, необхідності забезпечення прямого доступу до правосуддя, економічної обґрунтованості;\n7) розмір суддівської винагороди, передбачений Законом України \"Про судоустрій і статус суддів\", не обмежується на підставі інших нормативно-правових актів.\n3.1.5. Проблема. Внутрішні управлінські процеси в органах прокуратури не завжди є прозорими та ефективними.\nОчікувані стратегічні результати:\n1) запроваджено електронну систему управління персоналом, прозору та дієву систему оцінки якості роботи прокурорів, спираючись на результати якої приймаються кадрові та управлінські рішення, а також рішення про преміювання;\n2) внесено зміни до Закону України \"Про прокуратуру\", які визначають вичерпний перелік підстав для звільнення та припинення повноважень прокурорів, у тому числі Генерального прокурора, що унеможливлює їх невмотивоване застосування;\n3) створено та забезпечено початок діяльності органу, що здійснює дисциплінарне провадження щодо прокурорів.\n3.1.6. Проблема. Відсутність ефективної моделі призначення на посади, оплати праці, просування по службі та розгляду дисциплінарних скарг у системі Національної поліції.\nОчікувані стратегічні результати:\n1) вивчено організацію роботи постійно діючих поліцейських комісій, створених у системі Національної поліції, напрацьовано та вжито комплекс організаційних та практичних заходів щодо удосконалення їх діяльності;\n2) проаналізовано практику застосування норм Дисциплінарного статуту Національної поліції, підготовлено пропозиції щодо внесення змін до нього;\n3) розроблено систему оцінки ефективності роботи працівників Національної поліції, а також електронну систему управління персоналом.\n3.1.7. Проблема. Необхідність удосконалення процесу проведення незалежного оцінювання роботи антикорупційних органів та розробки механізмів притягнення до відповідальності.\nОчікувані стратегічні результати:\n1) унеможливлено існування конфлікту інтересів при розслідуванні правопорушень стосовно співробітників Національного агентства, Національного антикорупційного бюро України, Спеціалізованої антикорупційної прокуратури, Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів;\n2) врегульовано питання щодо підстав для звільнення керівників правоохоронних органів у разі притягнення до адміністративної відповідальності за адміністративне правопорушення, пов’язане з корупцією;\n3) запроваджено дієвий механізм здійснення незалежної оцінки (аудиту) ефективності діяльності Національного антикорупційного бюро України та Спеціалізованої антикорупційної прокуратури.\n3.2. Державне регулювання економіки\n3.2.1. Проблема. Не здійснено цифрову трансформацію реалізації повноважень органами державної влади та органами місцевого самоврядування як основу для забезпечення прозорості та мінімізації корупційних ризиків у їх діяльності.\nОчікувані стратегічні результати:\n1) розроблено та введено в промислову експлуатацію офіційний інструмент підготовки та проведення публічних закупівель у сфері інформатизації, який передбачає візуалізацію закупівель, наявність телекомунікаційних мереж, автоматизацію розрахунків очікуваної вартості;\n2) утворено єдину інтероперабельну систему державних баз даних на основі єдиного державного центру обробки даних та національної інфраструктури просторових даних, усунуто дублювання процесів збору даних.\n3.2.2. Проблема. Вибіркове застосування обов’язкових правил для бізнесу, що супроводжується відповідними корупційними ризиками.\nОчікувані стратегічні результати:\n1) завершено впровадження ризик-орієнтованої системи державного нагляду (контролю);\n2) проведено аудит поточного стану впровадження електронних аукціонів та систем для доступу до обмеженого спільного ресурсу; визначено основні способи обходу їх обмежень; завершено впровадження електронних аукціонів та систем для доступу до обмеженого спільного ресурсу з урахуванням результатів проведеного аудиту (Електронного кабінету надрокористувача, електронних аукціонів \"Prozorro.Sale\");\n3) після внесення відповідних змін до законодавства забезпечено опублікування у форматі відкритих даних фінансової звітності, інформації про ризиковість платників податків згідно з Єдиним реєстром податкових накладних, ліцензійними реєстрами, а також інших ключових наборів даних, оприлюднення яких має значний антикорупційний ефект (з дотриманням вимог законодавства про доступ до публічної інформації та захист персональних даних);\n4) впроваджено інформаційно-аналітичну систему (далі - ІАС) управління природними ресурсами, яка надає відкритий доступ до актуальної інформації про природні ресурси, містить функціонал надання електронних послуг, електронної звітності, простежуваності, екологічного моніторингу та інспектування, а також відкритий програмний інтерфейс для створення на основі даних ІАС (без права їх зміни) аналітичного та візуального (геоінформаційного) програмного забезпечення\";\n5) впроваджено дворівневу інформаційно-телекомунікаційну систему, що забезпечує можливість створення, розміщення, оприлюднення та обміну інформацією і документами в електронному вигляді, проведення концесійного конкурсу та конкурентного діалогу, а також публікацію документів у процедурі прямих переговорів з орендарем державного майна, що передається в концесію (ЕТС).\n3.2.3. Проблема. Надмірне та необґрунтоване регуляторне навантаження на бізнес, що обумовлює високий рівень корупції у цій сфері.\nОчікувані стратегічні результати:\n1) впроваджено аналітичний модуль оцінки регуляторного навантаження на різні види бізнесу та результативності регуляторних актів у відповідних сферах як інструмент для зменшення витрат на дотримання вимог законодавства при здійсненні господарської діяльності; визначено належні підходи до контролю за загальною кількістю регулювань;\n2) забезпечено публічний діалог з бізнес-середовищем щодо дерегуляції;\n3) спрощено та забезпечено можливість відкриття поширених видів бізнесу онлайн згідно з принципом життєвих ситуацій;\n4) впроваджено нову єдину інтегровану дозвільну систему доступу до ринків, що замінить існуючі різноманітні процедури, встановить спрощені правила та цифровізує всі випадки оформлення діяльності;\n5) скасовано зайву звітність: підприємці не подають декілька разів одну інформацію в різні органи влади; кабінет платника податків інтегровано у зручний єдиний державний веб-портал електронних послуг;\n6) здійснено перегляд регуляторних актів органів та посадових осіб місцевого самоврядування щодо їх результативності; надано пропозиції щодо внесення змін до актів, які не відповідають вимогам чинного законодавства, містять корупціогенні фактори чи спотворюють конкуренцію;\n7) забезпечено канали співробітництва з Радою бізнес-омбудсмена, направлені на імплементацію її системних рекомендацій та усунення перешкод для ведення бізнесу в Україні.\n3.2.4. Проблема. Неефективне державне регулювання, що заважає доброчесному бізнесу розвиватися та обумовлює корупційні практики.\nОчікувані стратегічні результати:\n1) у процедурах прийняття рішень у сфері формування державної політики у законодавчій та виконавчій гілках влади впроваджено структурований ефективний процес аналізу політики, продовжено системний аналіз регулювання ринків та впровадження його рекомендацій;\n2) в органах державної влади та органах місцевого самоврядування запроваджено систему оплати праці на основі класифікації посад та преміювання залежно від особистого внеску в загальний результат роботи органу; оплата праці є гідною та прогнозованою, що дає змогу залучати та утримувати доброчесний, професійний та мотивований штат;\n3) впроваджено ефективні та прозорі облік та ринок деревини;\n4) впроваджено реформу сектору телекомунікацій шляхом реформування регулятора та законодавства у сфері телекомунікацій у рамках виконання зобов’язань України, передбачених Угодою про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони, та на основі Директиви 2018/1972 (ЄС) .\n3.2.5. Проблема. Недостатній обсяг інформації щодо діяльності Антимонопольного комітету України і наділення його низкою дискреційних повноважень ускладнюють громадський контроль за його діяльністю та обумовлюють високий рівень корупційних ризиків. Відсутня дієва програма пом’якшення відповідальності учасників картелю, які повідомили про картель та надали докази.\nОчікувані стратегічні результати:\n1) Антимонопольний комітет України здійснює свою діяльність на засадах прозорості, передбачуваності та правової визначеності, рівень корупційних ризиків у його діяльності суттєво знизився завдяки безперешкодному, але врегульованому доступу громадськості до обговорення на етапі оголошення рішення, проектів нормативно-правових актів та інформуванню про плани діяльності Антимонопольного комітету України та його результати;\n2) на законодавчому рівні закріплено обов’язок Антимонопольного комітету України оприлюднювати на офіційній веб-сторінці:\nрекомендації, що надаються органам державної влади, органам місцевого самоврядування, установам, організаціям, суб’єктам господарювання, об’єднанням;\nвичерпний перелік справ, які перебувають на розгляді Антимонопольного комітету України, із зазначенням за кожною справою про порушення законодавства про захист економічної конкуренції в динаміці інформації про суть справи, загальні стадії її розгляду;\n3) усунуто надмірний рівень дискреції у реалізації Антимонопольним комітетом України своїх повноважень, зокрема щодо визначення Антимонопольним комітетом України:\nпочатку розгляду справи про порушення законодавства про захист економічної конкуренції, орієнтовного строку розгляду такої справи та, у разі необхідності, можливості перенесення цього строку з відповідним обґрунтуванням;\nстроку проведення перевірки інформації про незаконну державну допомогу;\nшляхів удосконалення механізму визначення та заміни державних уповноважених, відповідальних за розгляд справ про порушення законодавства про захист економічної конкуренції, враховуючи їх професійні якості, досвід, неупередженість, незалежність, законність та обґрунтованість прийнятих ними рішень;\nшляхів удосконалення підходів до визначення розміру та порядку розрахунку штрафу, який накладається за порушення законодавства про захист економічної конкуренції;\n4) для стимулювання розкриття картельних змов удосконалено механізм звільнення або пом’якшення відповідальності учасників картелю, які повідомили Антимонопольний комітет України про нього та надали відповідні докази, що ґрунтується на найкращих практиках країн Європейського Союзу.\n3.2.6. Проблема. Значна частина надавачів державної допомоги суб’єктам господарювання надає державну допомогу, яка є незаконною та визнана Антимонопольним комітетом України недопустимою для конкуренції, що спричиняє негативний вплив на конкуренцію та може бути наслідком реалізації попередніх корупційних домовленостей.\nОчікувані стратегічні результати:\n1) на законодавчому рівні встановлено юридичну відповідальність уповноважених осіб - надавачів державної допомоги за недотримання вимог Закону України \"Про державну допомогу суб’єктам господарювання\" щодо надання незаконної та недопустимої державної допомоги.\n3.2.7. Проблема. Неефективний механізм здійснення попереднього контролю та оцінки впливу на конкуренцію при створенні та функціонування суб’єктів господарювання обумовлює негативний вплив на конкуренцію.\nОчікувані стратегічні результати:\n1) на законодавчому рівні запроваджено досить дієві механізми контролю впливу на конкуренцією у зв’язку з можливими антиконкурентними діями у секторах економіки.\n3.3. Митна справа та оподаткування\n3.3.1. Проблема. Недостатня прозорість та ефективність роботи митних органів, надмірний обсяг дискреційних повноважень у працівників митниці.\nОчікувані стратегічні результати:\n1) усунені підстави для можливої корупції працівників митних органів шляхом уведення правила, за яким резервні методи визначення митної вартості можуть застосовуватися виключно в межах апеляційних процедур;\n2) офіційним імпортерам (що мають виключне право на імпорт окремих товарів або франшизу, надану виробником чи офіційним дистриб’ютором таких товарів) надано можливість оскаржити рішення митного органу про визначення митної вартості або про класифікацію товарів, які ввозяться особами, що не мають статусу офіційних імпортерів;\n3) мінімізовано корупційні ризики внаслідок створення органу громадського контролю за поточною діяльністю митних органів, який матиме повноваження, визначені законом;\n4) мінімізовано необґрунтований вплив суб’єктивних чинників під час митного оформлення завдяки автоматизації та цифровізації;\n5) під час розробки та вжиття заходів із запобігання корупції у митних органах налагоджено ефективну співпрацю з громадськістю та бізнес-асоціаціями, а також регулярний моніторинг роботи митних органів шляхом проведення періодичних опитувань підприємців та працівників митних органів.\n3.3.2. Проблема. Непрозорість підходів у класифікації товарів, визначенні їх митної вартості та призначенні перевірок.\nОчікувані стратегічні результати:\n1) створено умови для отримання Україною попередньої митної інформації від митних органів країн Європейського Союзу щодо товарів, що є об’єктами експорту в Україну з їх територій;\n2) запроваджено переважне адміністрування митних платежів за результатами пост-аудит контролю.\n3.3.3. Проблема. Недосконала процедура адміністративного оскарження дій посадових осіб митних органів.\nОчікувані стратегічні результати:\n1) запроваджено ефективний і прозорий механізм розгляду скарг на дії посадових осіб митних органів, а також моніторинг результатів їх розгляду;\n2) ефективно і прозоро працює механізм притягнення до дисциплінарної відповідальності працівників митних органів (включаючи звільнення з посади).\n3.3.4. Проблема. Втручання правоохоронних органів у роботу митних органів та зловживання під час передачі орієнтувань про здійснення переогляду товарів.\nОчікувані стратегічні результати:\n1) мінімізовано підстави для втручання поза межами кримінального провадження працівників правоохоронних органів у роботу митних органів та для їх перебування в зонах митного контролю.\n3.3.5. Проблема. Надмірний обсяг дискреційних повноважень у працівників органів податкової служби.\nОчікувані стратегічні результати:\n1) унеможливлено необґрунтований вплив суб’єктивних чинників під час виконання посадовими особами органів податкової служби своїх повноважень;\n2) зменшено перелік підстав для проведення перевірок органами податкової служби, а також кількість перевірок з безпосереднім контактом із платником податку.\n3.3.6. Проблема. Наявність в органів податкової служби функцій щодо застосування фінансових санкцій та надмірна зосередженість роботи цих органів на їх застосуванні призводять до корупційних ризиків.\nОчікувані стратегічні результати:\n1) на прозорих і конкурсних засадах утворено новий орган із досудового розслідування злочинів у фінансовій сфері; забезпечено гарантії незалежності такого органу, його інституційну спроможність та підзвітність;\n2) головним критерієм для оцінки ефективності роботи органів податкової служби та їх посадових осіб є ступінь дотримання законодавства із сплати податків, а не виконання плану із надходжень до бюджету;\n3) пріоритетним напрямом роботи органів податкової служби є консультації та роз’яснення для платників податків.\n3.4. Державний та приватний сектори економіки\n3.4.1. Проблема. Існуюча модель управління у суб’єктах господарювання державного сектору економіки є неефективною, наслідком чого є збитки та корупція.\nОчікувані стратегічні результати:\n1) засади політики державної власності, затверджені Кабінетом Міністрів України, періодично актуалізуються та послідовно втілюються на практиці всіма суб’єктами, які виконують функції власника суб’єктів господарювання державного сектору економіки;\n2) розмежовано функції власника, регулятора та органу, що формує політику щодо суб’єктів господарювання державного сектору економіки;\n3) запроваджено щорічний незалежний аудит суб’єктів господарювання державного сектору економіки, які мають стратегічне значення для економіки і безпеки держави; забезпечено періодичний перегляд критеріїв для обов’язкового проведення незалежного аудиту та утворення наглядової ради в суб’єктах господарювання державного сектору економіки, у тому числі з урахуванням рівня корупційних ризиків та рівня враженості корупцією сектору економіки;\n4) у всіх суб’єктах господарювання, для яких створення наглядових рад є обов’язковим, таким радам передано повноваження щодо контролю за вжиттям внутрішніх антикорупційних заходів. Формування складу наглядових рад є конкурсним та прозорим;\n5) запроваджено стандарти корпоративного управління у суб’єктах господарювання державного сектору економіки, які мають особливо важливе (стратегічне) значення для економіки України або найвищий рівень корупційних ризиків, або належать до найбільш важливих суб’єктів господарювання оборонно-промислового комплексу (зокрема, встановлено право дострокового розірвання контракту з менеджментом у разі порушення ним норм антикорупційного законодавства або правил етичної поведінки);\n6) у суб’єктах господарювання державного сектору економіки запроваджено систему внутрішнього контролю та управління ризиками.\n3.4.2. Проблема. Недостатня прозорість процедур приватизації та невиконання покупцями умов продажу об’єкта приватизації.\nОчікувані стратегічні результати:\n1) запроваджено інструменти запобігання проявам негативного впливу органів приватизації та організаторів приватизаційних аукціонів на кількість учасників та конкуренцію;\n2) проведено оцінку найбільш поширених проблем у виконанні покупцями обов’язкових умов продажу та/або експлуатації об’єкта приватизації; висновки такої оцінки враховано в практичній діяльності органів приватизації;\n3) мала приватизація або надання в оренду державного, комунального майна здійснюється із застосуванням електронної системи \"Prozorro.Sale\" та дотриманням принципів добросовісної конкуренції.\n3.4.3. Проблема. Недостатній обсяг публічно доступної інформації про суб’єктів господарювання, в яких держава має частку власності, істотно знижує прозорість їх діяльності, ускладнює громадський контроль та сприяє корупції.\nОчікувані стратегічні результати:\n1) на основі Єдиного реєстру об’єктів державної власності створено та наповнено інформацією реєстр державних та комунальних унітарних підприємств, а також господарських товариств, у статутному капіталі яких понад 50 відсотків акцій (часток) належать державі або територіальній громаді, з обов’язковим оприлюдненням інформації про діяльність таких юридичних осіб відповідно до міжнародних стандартів, у тому числі про отриману державну допомогу.\n3.4.4. Проблема. Високий рівень толерування корупції у приватному секторі економіки.\nОчікувані стратегічні результати:\n1) внесено зміни до законодавства, які запроваджують стимулювання приватного сектору для підвищення добропорядності ведення бізнесу;\n2) налагоджено постійну та ефективну співпрацю між органами державної влади, бізнес-середовищем, Радою бізнес-омбудсмена та Всеукраїнською Мережею Доброчесності та Комплаєнсу з питань забезпечення законних інтересів бізнесу, аналізу системних проблем та розробки змін до законодавства, просування культури доброчесного, етичного та відповідального ведення бізнесу;\n3) розроблено за участю Ради бізнес-омбудсмена, представників бізнесу, ініціатив колективної дії, об’єднань підприємців та професійних спілок концепцію імплементації антикорупційних стандартів у приватному секторі;\n4) надано методичну допомогу суб’єктам господарювання приватного права щодо практики застосування антикорупційних стандартів, виявлення у своїй діяльності корупційних ризиків, а також розробки та реалізації ефективних антикорупційних програм, спрямованих на усунення цих ризиків;\n5) у співпраці з бізнес-середовищем забезпечено сприяння юридичним особам приватного права у розробці та вдосконаленні кодексів доброчесності на основі провідних практик корпоративного управління;\n6) запроваджено ефективні механізми верифікації інформації про кінцевих бенефіціарних власників юридичних осіб приватного права у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n7) прийнято закон про адміністративну процедуру, який, зокрема, визначає право особи бути вислуханою перед загрозою прийняття несприятливого адміністративного акта, забезпечує прийняття збалансованих рішень, які законно врівноважуватимуть публічні та приватні інтереси, визначає особливості адміністративного провадження у справах з великою кількістю осіб, закріплює обов’язок мотивувати рішення та зазначати порядок їх оскарження;\n8) прийнято Закон про адміністративний збір, який, зокрема, визначає поняття, види та функції адміністративного збору, принципи його встановлення, сплати та використання;\n9) на законодавчому рівні встановлено обов’язок внутрішніх аудиторів повідомляти про виявлені ними факти вчинення корупційних і пов’язаних з корупцією правопорушень;\n10) прийнято закон про Установу бізнес-омбудсмена, який сприятиме запобіганню корупційним правопорушенням або правопорушенням, пов’язаним з корупцією, або іншим порушенням законних прав та інтересів суб’єктів господарювання, які зазнали впливу недобросовісної поведінки (дії, рішення та/або бездіяльність) з боку органів державної влади та органів місцевого самоврядування.\n3.5. Будівництво, земельні відносини та інфраструктура\n3.5.1. Проблема. Непублічність інформації у сфері містобудування та землеустрою обумовлює корупцію та можливість здійснювати будівництво всупереч вимогам законодавства.\nОчікувані стратегічні результати:\n1) завершено впровадження Єдиної державної електронної системи у сфері будівництва;\n2) створено єдиний електронний Містобудівний кадастр, який є платформою для надання всіх адміністративних послуг у сфері містобудівної діяльності, публічним джерелом містобудівної інформації. Містобудівна документація набирає чинності з моменту її внесення до Містобудівного кадастру та присвоєння просторового індексу;\n3) Містобудівний кадастр інтегровано з іншими реєстрами, кадастрами та базами даних. Забезпечено контроль актуальності та достовірності даних у реєстрах та встановлено відповідальність за своєчасність і достовірність внесеної до них інформації;\n4) встановлено, що містобудівна документація розробляється у векторній цифровій формі. Містобудівні умови та обмеження генеруються автоматично програмними засобами Містобудівного кадастру у вигляді витягу з детального плану території із зазначенням установлених обмежень (після прийняття детальних планів території, які містять інформацію про містобудівні умови і обмеження для кожної земельної ділянки) або з генерального плану населеного пункту (у разі відсутності детального плану території та за умови забезпечення можливості автоматичного формування з чинних генеральних планів інформації про містобудівні умови і обмеження для кожної земельної ділянки);\n5) запроваджено обов’язкове врахування вимог містобудівної документації під час розроблення та реалізації програм соціально-економічного розвитку.\n3.5.2. Проблема. Відсутність публічної інформації щодо об’єктів культурної спадщини та колізії у містобудівному і пам’яткоохоронному законодавстві призводять до зловживань та забудови пам’яток культурної спадщини.\nОчікувані стратегічні результати:\n1) проведено інвентаризацію об’єктів культурної спадщини, за наслідками якої оновлено перелік історичних населених місць; забезпечено наповнення та публічність електронного реєстру об’єктів культурної спадщини;\n2) розроблено та прийнято історико-архітектурні опорні плани з межами та режимами використання зон охорони об’єктів культурної спадщини та історичних ареалів, а також винесенням цих меж у натуру;\n3) передбачено стимулювання розроблення історико-архітектурного опорного плану (за його відсутності запроваджено заборону нового будівництва та реконструкції у межах історичних ареалів, а за відсутності затверджених меж історичних ареалів - на всій території історичних населених місць);\n4) прийнято закон щодо чіткого визначення змісту та обсягу повноважень органів охорони культурної спадщини з обмеженням застосування принципу мовчазної згоди у сфері охорони культурної спадщини;\n5) переглянуто перелік адміністративних та інших послуг у сфері збереження культурної спадщини, що надаються (в тому числі органами охорони культурної спадщини) у зв’язку із здійсненням містобудівної діяльності, з метою спрощення їх отримання, зокрема впровадження їх надання в електронній формі.\n3.5.3. Проблема. Недосконала система державного контролю та регулювання у будівництві стимулює появу корупційних практик.\nОчікувані стратегічні результати:\n1) удосконалено механізми недержавного контролю за будівництвом об’єктів через забезпечення авторського і технічного наглядів, незалежного інженерного контролю, залучення акредитованих лабораторій та органів з інспектування, а також посилено відповідальність суб’єктів такого контролю;\n2) з метою захисту прав інвесторів удосконалено процедури інвестування та фінансування будівництва об’єктів житлового будівництва з використанням недержавних коштів, залучених від фізичних та юридичних осіб, шляхом запровадження чітких механізмів, що сприятимуть збереженню коштів та їх використанню за цільовим призначенням;\n3) запроваджено обов’язкову перевірку документації, що подається для отримання дозвільних документів, а також установлено відповідальність посадової особи за неналежне виконання обов’язків щодо здійснення такої перевірки; удосконалено законодавство, яким установлюється кримінальна відповідальність за правопорушення у сфері містобудівної діяльності;\n4) усунуто дискреційні повноваження органів архітектурно-будівельного контролю та нагляду шляхом визначення вичерпного переліку підстав для відмови у видачі або скасуванні дозвільних документів, видачі приписів або застосуванні санкцій, а також запроваджено обов’язковість вжиття визначених законодавством дій (прийняття рішень) у разі наявності відповідних підстав;\n5) вирішено проблему масового фальсифікату будівельних матеріалів шляхом імплементації положень Регламенту ЄС № 305/2011 щодо встановлення гармонізованих умов для розміщення на ринку будівельної продукції;\n6) забезпечено легкий та швидкий доступ до інженерної і транспортної інфраструктури;\n7) завершено впровадження прозорої інформаційної системи адміністрування Державного фонду регіонального розвитку, що відображає результативність проектів та їх відповідність стратегіям регіонального розвитку.\n3.5.4. Проблема. Процедура формування земельних ділянок є ускладненою і такою, що супроводжується надмірною дискрецією.\nОчікувані стратегічні результати:\n1) процес формування земельних ділянок переглянуто та спрощено (зменшено кількість кроків адміністративних процедур);\n2) внесено зміни до земельного законодавства, що передбачають комплексну електронну процедуру формування земельних ділянок;\n3) введено в експлуатацію програмне забезпечення для формування земельних ділянок, запроваджено розроблення документації із землеустрою та технічної документації з оцінки земель виключно в електронній формі (без розроблення паперової документації);\n4) забезпечено проведення інвентаризації земельних ділянок державної і комунальної форм власності, сільськогосподарського призначення державної і комунальної форм власності та внесення отриманих за підсумками інвентаризації відомостей про такі земельні ділянки до Державного земельного кадастру.\n3.5.5. Проблема. Процедура справляння земельного податку та передачі в оренду державних та комунальних земель супроводжується корупційними ризиками, обумовленими можливістю надання їх у користування, за вартістю, що є нижчою за ринкову.\nОчікувані стратегічні результати:\n1) запроваджено пілотний проект із визначення розміру земельного податку на основі показників масової оцінки земель з урахуванням міжнародних стандартів оцінки майна для цілей оподаткування;\n2) внесено зміни до Податкового кодексу України та закону про оцінку земель щодо встановлення ставок орендної плати за земельні ділянки державної та комунальної форм власності на основі їх ринкової вартості.\n3.5.6. Проблема. Безоплатність процедури зміни цільового призначення земельних ділянок стимулює корупцію при прийнятті відповідних рішень.\nОчікувані стратегічні результати:\n1) запроваджено механізми стимулювання органів місцевого самоврядування до швидкого розроблення та затвердження планувальної документації на всю територію територіальних громад (як у межах населених пунктів, так і за їх межами).\n3.5.7. Проблема. Відсутність процедури продажу земельних ділянок державної та комунальної форм власності або прав на них (оренди, суперфіцію, емфітевзису) через електронні аукціони в умовах вільного обігу земель сільськогосподарського призначення.\nОчікувані стратегічні результати:\n1) внесено зміни до земельного законодавства, які передбачають прозорі механізми продажу земельних ділянок державної та комунальної форм власності або прав на них через електронні аукціони.\n3.5.8. Проблема. Безоплатна приватизація земель державної та комунальної власності є джерелом корупції у земельних відносинах.\nОчікувані стратегічні результати:\n1) внесено зміни до земельного законодавства, які передбачають трансформацію безоплатної приватизації земельних ділянок у інші форми соціальної підтримки населення (із збереженням права на безоплатну приватизацію земельних ділянок, наданих у користування громадянам до 2002 року).\n3.5.9. Проблема. Надмірна концентрація повноважень у центральному органі виконавчої влади, що реалізує державну політику в галузі земельних відносин, спричиняє конфлікт інтересів та масові зловживання.\nОчікувані стратегічні результати:\n1) повноваження щодо розпорядження землями державної власності, здійснення контролю за використанням та охороною земель, регулювання землеустрою, ведення Державного земельного кадастру розділено між окремими органами.\n3.5.10. Проблема. Недосконалість діючих інструментів контролю та недостатня прозорість процесів будівництва, ремонту та експлуатації доріг.\nОчікувані стратегічні результати:\n1) щодо проектів публічної інфраструктури забезпечено обов’язкову публікацію всіх відомостей, передбачених Законом України \"Про відкритість використання публічних коштів\", а також розкриття даних згідно із стандартом CoST IDS (Infrastructure Data Standard) та публікацію даних (у тому числі проектної документації та методики розрахунку очікуваної вартості закупівлі) у машиночитному форматі згідно із стандартами OC4IDS та OCDS;\n2) результати проведення моніторингу якості дорожніх робіт, дані про результати перевірок, штрафні санкції публікуються на офіційному веб-сайті ініціатора перевірки, ініціатора або замовника моніторингу;\n3) створено відкриту карту будівництва, ремонту та експлуатації доріг, на якій відображаються проведені тендери і укладені договори на такі роботи, з метою уникнення багаторазового проведення робіт на тих самих ділянках; цю карту інтегровано із Єдиною державною електронною системою у сфері будівництва;\n4) запроваджено вимоги, згідно з якими всі дорожньо-будівельні роботи плануються з урахуванням результатів інструментальних обстежень;\n5) забезпечено цілодобовий всеохоплюючий автоматизований габаритно-ваговий контроль; встановлено адміністративну відповідальність для вантажовідправників, перевізників за перевищення габаритно-вагових параметрів; інформація про порушення габаритно-вагових параметрів, накладені санкції публікується на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику з питань безпеки на наземному транспорті.\n3.6. Сектор оборони\n3.6.1. Проблема. Непрозоре та неефективне користування та розпорядження землями оборони, об’єктами нерухомості в оборонно-промисловому комплексі, а також надлишковим рухомим військовим майном, об’єктами інтелектуальної власності; неконтрольоване споживання пального, яке закуповується для потреб Збройних Сил України.\nОчікувані стратегічні результати:\n1) до системи електронного обліку внесено всі дані, отримані за результатами повної інвентаризації об’єктів у сфері оборони, у тому числі дані про землі оборони і земельні ділянки суб’єктів господарювання оборонно-промислового комплексу;\n2) забезпечено державну реєстрацію речових прав на нерухоме майно суб’єктів господарювання оборонно-промислового комплексу (із включенням відомостей про земельні ділянки до спеціального інформаційного шару в Публічній кадастровій карті);\n3) створено автоматизовану систему обліку і моніторингу споживання та якості пального, яке закуповується для потреб Збройних Сил України;\n4) проведено повну інвентаризацію та оцінку об’єктів інтелектуальної власності суб’єктів господарювання оборонно-промислового комплексу.\n3.6.2. Проблема. Закупівля товарів, робіт і послуг оборонного призначення здійснюється в умовах надмірного режиму засекречування та має низький рівень конкурентності, що сприяє зловживанням та необґрунтованим витратам бюджетних коштів.\nОчікувані стратегічні результати:\n1) процедури закупівель товарів, робіт і послуг оборонного призначення є конкурентними і передбачають застосування з певними застереженнями електронної системи закупівель; закрита процедура закупівель застосовується як виняток, а законодавчо визначена процедура закупівлі у єдиного виконавця має детальне врегулювання на рівні підзаконних актів, у тому числі - щодо формування вартості та рівня прибутку;\n2) секретність у сфері оборонних закупівель знижено до обґрунтованого рівня, за результатами закупівель оприлюднюється визначений законом обсяг відомостей, у тому числі як набір даних, діє прозора система ціноутворення на продукцію оборонного призначення;\n3) запроваджено можливість здійснювати закупівлі не лише за критерієм найнижчої ціни, а й з урахуванням вартості життєвого циклу продукції та інших нецінових критеріїв, необхідних для закупівлі товарів, робіт або послуг, що відповідають потребам Збройних Сил України та інших сил безпеки і оборони;\n4) прозоро сформовано електронний реєстр учасників відбору та виконавців державних контрактів (договорів), а також забезпечено прозоре інформування потенційних постачальників щодо планів закупівель товарів, робіт і послуг оборонного призначення;\n5) з метою мінімізації ризиків корупції в закупівлях за імпортом налагоджено взаємодію з Агенцією НАТО щодо підтримки та постачання.\n3.6.3. Проблема. Неефективна модель контролю продукції оборонного призначення у процесі виробництва не дає змоги вчасно та у повному обсязі запобігати постачанню бракованих зразків озброєння та військової техніки.\nОчікувані стратегічні результати:\n1) створена система державного гарантування якості товарів, робіт і послуг оборонного призначення в Україні впроваджує міжнародні вимоги і стандарти оцінювання відповідності системи менеджменту якості виробників, постачальників, які також відповідають стандартам НАТО;\n2) утворено та функціонує уповноважений орган з державного гарантування якості оборонної продукції, який видає сертифікати відповідності.\n3.6.4. Проблема. Неефективне використання бюджетних коштів та зловживання під час забезпечення житлом військовослужбовців.\nОчікувані стратегічні результати:\n1) проведено аудит існуючої житлової черги військовослужбовців; функціонує повністю автоматизована система управління чергами на житло, завдяки якій забезпечення ним військовослужбовців відбувається прозоро та відповідно до черговості;\n2) запроваджено нові механізми задоволення житлових потреб військовослужбовців: використовуються державні іпотечні та лізингові програми; застосовується грошове відшкодування; житло будується із залученням зовнішніх кредитних коштів; визначено перелік об’єктів незавершеного будівництва, які реконструйовано для житлових потреб; Житловий кодекс Української РСР втратив чинність;\n3) інформація про надане військовослужбовцям житло оприлюднюється на офіційному веб-сайті Міністерства оборони України із зазначенням площі, вартості, кількості жилих приміщень та джерел фінансування.\n3.6.5. Проблема. Корупційні ризики при формуванні і реалізації кадрової політики у сфері оборони, під час призову (прийняття) на військову службу, прийому до вищих військових навчальних закладів, отримання освіти і проходження служби за межами країни, проведення організаційно-штатних заходів, нагородження державними нагородами.\nОчікувані стратегічні результати:\n1) призначення на посади відбувається на конкурсній основі із залученням конкурсних і атестаційних комісій; впроваджуються механізми перевірки доброчесності;\n2) забезпечується ротація кадрів, виявляються особи, які порушили вимоги щодо запобігання та врегулювання конфлікту інтересів, інші вимоги, заборони та обмеження, встановлені Законом України \"Про запобігання корупції\";\n3) спрощено та чітко регламентовано механізм отримання підйомної допомоги.\n3.7. Охорона здоров’я, освіта і наука та соціальний захист\n3.7.1. Проблема. Пацієнти та лікарі не отримують лікарські засоби і медичні вироби вчасно та у повному обсязі, зокрема через незавершений перехід до нової системи організації та контролю медичних закупівель, не повністю врегульовані процеси визначення потреб та обліку лікарських засобів.\nОчікувані стратегічні результати:\n1) закупівлі лікарських засобів та медичних виробів за кошти державного та місцевих бюджетів здійснюються на професійній основі централізованими закупівельними організаціями за прозорими та детальними процедурами відповідно до об’єктивних потреб на основі якості та доказовості ефективності таких засобів і виробів. У разі потреби до централізованих закупівель також залучаються спеціалізовані міжнародні організації;\n2) особливості закупівель лікарських засобів та медичних виробів, що зумовлені пандемією або здійснюються під час пандемії, встановлені таким чином, щоб запобігти корупційним ризикам;\n3) українські закупівельні організації, що здійснюють закупівлю лікарських засобів та медичних виробів, мають незалежні наглядові ради;\n4) під час здійснення закупівель використовуються стандартні каталоги та вимоги до продукції, яка закуповується у сфері охорони здоров’я;\n5) у всіх державних і комунальних закладах охорони здоров’я впроваджена електронна система обліку лікарських засобів та медичних виробів, на основі якої розроблені прозорі та детальні методики і системи обрахунку потреб за всіма напрямами закупівель; ця система обліку інтегрована до електронної системи охорони здоров’я, що забезпечує додаткові механізми верифікації даних; інформація з цієї системи публікується у форматі відкритих даних;\n6) установлено чіткі правила та процедури щодо визначення наявності та врегулювання конфлікту інтересів учасників робочих та експертних груп (передусім тих, що супроводжують закупівлі медичної продукції за кошти державного бюджету та визначають переліки продукції, яка закуповується), забезпечується їх неухильне дотримання на практиці;\n7) визначено чіткі етичні правила взаємодії між фармацевтичними компаніями та медичними працівниками, дотримання яких унеможливлює зловживання під час призначення пацієнтам лікарських засобів; встановлено юридичну відповідальність за порушення цих правил.\n3.7.2. Проблема. Пацієнти не отримують необхідне лікування за кордоном, а також під час надання медичної допомоги із застосуванням трансплантації через корупційні практики, обумовлені недостатньою врегульованістю відповідних процедур та непрозорістю обліку.\nОчікувані стратегічні результати:\n1) забезпечено функціонування державних інформаційних систем трансплантації та автоматизований порядок обліку громадян України, які потребують направлення для лікування за кордоном;\n2) порядок ввезення, вивезення та перевезення анатомічних матеріалів людини в межах території України, правила компенсації витрат донорів та інші процедури нормативно врегульовані і не містять корупційних ризиків;\n3) оприлюднено перелік рекомендованих Міністерством охорони здоров’я України закладів охорони здоров’я зарубіжних країн для лікування за кордоном.\n3.7.3. Проблема. Електронна система охорони здоров’я є недостатньо інтегрованою з іншими базами даних, що створює можливості для зловживань під час реалізації окремих функцій (зокрема надання виплат унаслідок непрацездатності, проведення профілактичних та обов’язкових медичних оглядів, встановлення групи інвалідності).\nОчікувані стратегічні результати:\n1) електронна система охорони здоров’я інтегрована з іншими державними базами даних поза сферою охорони здоров’я, що забезпечує повноту, узгодженість та додаткову верифікацію даних, функціонал для автоматизації процесів; відомості з електронної системи охорони здоров’я є основним джерелом інформації про надані медичні послуги в Україні, на основі яких приймаються рішення щодо розрахунку програми медичних гарантій, управлінські рішення, формується необхідна статистика;\n2) електронна система охорони здоров’я містить результати профілактичних та обов’язкових медичних оглядів;\n3) в електронну систему охорони здоров’я впроваджено інструменти оцінки стану функціональності особи на основі Міжнародної класифікації функціонування, обмежень життєдіяльності та здоров’я;\n4) функції з надання відповідного медичного висновку щодо визначення групи інвалідності та соціальної допомоги на основі такого висновку розмежовані між державними органами з метою зниження корупційних ризиків;\n5) у промислову експлуатацію введено електронний реєстр листків непрацездатності.\n3.7.4. Проблема. Недостатньо прозорі процедури добору кадрів у закладах охорони здоров’я знижують конкуренцію та створюють можливості для проявів корупції при призначенні на такі посади.\nОчікувані стратегічні результати:\n1) функціонує єдиний веб-портал вакантних посад у державних та комунальних закладах охорони здоров’я з відкритим доступом;\n2) добір на керівні посади у державних та комунальних закладах охорони здоров’я здійснюють конкурсні комісії з обов’язковим представництвом громадськості та згідно із встановленим переліком необхідних навичок, компетенцій і критеріїв оцінки; розширено коло громадських об’єднань, що можуть делегувати своїх представників до складу конкурсних комісій, а також забезпечено дотримання принципів прозорості та відкритості у їх роботі.\n3.7.5. Проблема. Доступ до закладів освіти та перебіг освітнього процесу містять корупційні ризики. Присудження наукових ступенів та присвоєння вчених звань нерідко відбуваються із значним використанням корупційних практик та інших проявів недоброчесності.\nОчікувані стратегічні результати:\n1) зарахування осіб до закладів освіти, процес здобуття освіти та оцінювання результатів навчання відбуваються прозоро та на підставі об’єктивних критеріїв;\n2) підготовка кваліфікаційних робіт, зокрема дисертацій, відбувається самостійно та відповідально, прояви академічної недоброчесності не толеруються, напрацьовано ефективні способи їх запобіганню та припиненню.\n3.7.6. Проблема. У сфері освіти і науки наявні конфлікти інтересів під час формування та реалізації державної політики.\nОчікувані стратегічні результати:\n1) функції з формування та реалізації державної політики у сфері освіти і науки, зокрема щодо управління об’єктами державної власності, інспекційно-наглядової діяльності та надання адміністративних послуг, розподілені між різними інституціями;\n2) розподіл публічних коштів між закладами освіти і науки відбувається прозоро, ефективно за об’єктивними, заздалегідь визначеними процедурами та показниками результативності їх діяльності.\n3.7.7. Проблема. Відсутній належний облік та прозорість у використанні коштів, передбачених у бюджетах усіх рівнів на соціальний захист для всіх категорій отримувачів соціальної допомоги.\nОчікувані стратегічні результати:\n1) впроваджено єдину інформаційну систему соціальної сфери та забезпечено спрощення надання послуг у соціальній сфері;\n2) впроваджено справедливий конкурс на підтримку громадських об’єднань осіб з інвалідністю.\n4. ЗАБЕЗПЕЧЕННЯ НЕВІДВОРОТНОСТІ ВІДПОВІДАЛЬНОСТІ ЗА КОРУПЦІЮ\n4.1. Дисциплінарна відповідальність\n4.1.1. Проблема. Порушення вимог антикорупційного законодавства на практиці не завжди розглядається як дисциплінарне правопорушення; значна частина суб’єктів, на яких поширюється дія Закону , уникає дисциплінарних стягнень.\nОчікувані стратегічні результати:\n1) удосконалено положення законодавства, якими визначено підстави та процедуру притягнення суб’єктів, на яких поширюється дія Закону , до дисциплінарної відповідальності за порушення вимог антикорупційного законодавства, із запровадженням базових правил про те, що:\nгрубе порушення вимог Закону є підставою для притягнення таких осіб до дисциплінарної відповідальності;\nокремою підставою для початку дисциплінарного провадження є факт набрання законної сили рішенням суду про притягнення такої особи до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією, або закриття провадження у справі про таке адміністративне правопорушення у зв’язку із закінченням строку накладення адміністративного стягнення чи у зв’язку із звільненням особи від адміністративної відповідальності через малозначність правопорушення;\nнабрання законної сили вироком суду про притягнення такої особи до кримінальної відповідальності за вчинення корупційного або пов’язаного з корупцією кримінального правопорушення, а також набрання законної сили ухвалою суду про звільнення такої особи від кримінальної відповідальності є безумовною підставою для звільнення особи з посади;\n2) за невиконання вимог законодавства щодо притягнення правопорушників до дисциплінарної відповідальності встановлено дисциплінарну та адміністративну відповідальність;\n3) у Законі визначено такі основні засади притягнення до дисциплінарної відповідальності суб’єктів, на яких поширюється його дія:\nособа, яка грубо порушила вимоги Закону , притягається до дисциплінарної відповідальності незалежно від того, чи встановлено за це правопорушення інший вид юридичної відповідальності, чи розглядається це правопорушення в межах кримінального, адміністративного чи цивільного судочинства, стадії розгляду та наявності кінцевого рішення у таких справах;\nуніфіковано строки давності накладення дисциплінарних стягнень для різних категорій посадових осіб;\n4) на законодавчому рівні встановлено, що суди, які розглянули справу про вчинення корупційного або пов’язаного з корупцією правопорушення чи справу про визнання необґрунтованими активів, зобов’язані надіслати копію рішення у справі, яке набрало законної сили, до органу державної влади, органу місцевого самоврядування, підприємства, установи чи організації, у якому (якій) працює особа, стосовно якої така справа розглядалася.\n4.2. Адміністративна відповідальність\n4.2.1. Проблема. Частина правил, заборон та обмежень, встановлених антикорупційним законодавством, не забезпечені заходами юридичної відповідальності. Статті 172 -4 -172 -9 , 212 -15 -212 -21 Кодексу України про адміністративні правопорушення мають низку недоліків, які суттєво знижують їхній забезпечувальний та превентивний потенціал, а також ефективність Національного агентства, Національної поліції, прокуратури та судів.\nОчікувані стратегічні результати:\n1) запроваджено адміністративну відповідальність за порушення обмежень після припинення діяльності, пов’язаної з виконанням функцій держави або місцевого самоврядування, порушення вимог щодо запобігання конфлікту інтересів у зв’язку з наявністю підприємств або корпоративних прав, невжиття заходів щодо врегулювання конфлікту інтересів;\n2) за результатами аналізу та узагальнення практики притягнення винних до відповідальності за вчинення адміністративних правопорушень, пов’язаних з корупцією, здійснено системне удосконалення відповідних заборон;\n3) стягнення за вчинення адміністративних правопорушень, пов’язаних з корупцією, на практиці мають значний забезпечувальний і превентивний ефект, при цьому є пропорційними;\n4) удосконалено підстави притягнення до адміністративної відповідальності за порушення правил, заборон і обмежень у сфері фінансування політичних партій та подання ними фінансової звітності.\n4.2.2. Проблема. Більшість осіб, винних у вчиненні правопорушень, пов’язаних з корупцією, а також правопорушень у сфері фінансування політичних партій та подання ними фінансової звітності, уникають адміністративної відповідальності та/або стягнення, використовуючи системні недоліки існуючої процедури притягнення осіб до адміністративної відповідальності та недосконалість судової системи.\nОчікувані стратегічні результати:\n1) процедуру притягнення осіб до адміністративної відповідальності за пов’язані з корупцією правопорушення, а також за правопорушення у сфері фінансування політичних партій та подання ними фінансової звітності удосконалено, зокрема, завдяки:\nспрощенню порядку виклику та вручення протоколів про такі правопорушення;\nвстановленню вичерпного переліку істотних порушень при складанні протоколу, які перешкоджають прийняттю рішення у справі про адміністративне правопорушення та зумовлюють направлення протоколу для доопрацювання (належного оформлення), визначенню граничного строку для усунення таких порушень;\nнаданню Національному агентству статусу учасника процесу у справах за складеними ним протоколами;\nвстановленню загального правила про те, що особа не може бути звільненою від адміністративної відповідальності за такі правопорушення у зв’язку з малозначністю, із визначенням вичерпного переліку винятків з правила;\nскасуванню прив’язки строків накладення стягнень за вчинення таких правопорушень до дня їх виявлення, а також встановленню правила, згідно з яким перебіг таких строків зупиняється у разі, якщо особа умисно ухиляється від явки до суду або з поважних причин не може туди з’явитися;\nудосконаленню порядку застосування заходів примусу до осіб, які без поважних причин ухиляються від явки до суду;\n2) запроваджено систему електронного провадження у справах про адміністративні правопорушення.\n4.3. Кримінальна відповідальність\n4.3.1. Проблема. Окремі положення кримінального законодавства, які стосуються кримінальної відповідальності за корупційні кримінальні правопорушення, суперечать міжнародним стандартам у цій сфері, не узгоджені між собою та з положеннями кримінального процесуального законодавства і Закону . Як наслідок, у значній частині випадків особи, що вчинили корупційні кримінальні правопорушення, звільняються від кримінальної відповідальності та/або покарання.\nОчікувані стратегічні результати:\n1) усунуто розбіжності між положеннями Кримінального кодексу України та Закону щодо визначення корупційних кримінальних правопорушень;\n2) санкції за вчинення корупційних та пов’язаних з корупцією правопорушень є пропорційними і такими, що мають значний забезпечувальний і превентивний ефект, жодне з корупційних кримінальних правопорушень не належить до категорії кримінальних проступків;\n3) слідча та судова практика притягнення до кримінальної відповідальності осіб, винних у вчиненні корупційних та пов’язаних з корупцією кримінальних правопорушень, є сталою та передбачуваною, зокрема завдяки узагальненню правозастосування.\n4.3.2. Проблема. Низька оперативність та якість здійснення досудового розслідування корупційних та пов’язаних з корупцією кримінальних правопорушень (значна частка таких проваджень тривають роками) обумовлена надмірною складністю окремих процесуальних дій.\nОчікувані стратегічні результати:\n1) розглянуто доцільність спрощення процедур здійснення окремих слідчих (розшукових) та інших процесуальних дій з урахуванням стандартів дотримання прав людини та практики Європейського суду з прав людини;\n2) запроваджено систему електронного кримінального провадження;\n3) гарантії інституційної та операційної незалежності Національного антикорупційного бюро України та Спеціалізованої антикорупційної прокуратури належно визначені та втілені на практиці, зокрема, завдяки:\nуточненню положень законодавства щодо статусу Національного антикорупційного бюро України в системі органів державної влади (із збереженням існуючих гарантій незалежності), а також суб’єкта призначення та звільнення Директора Національного антикорупційного бюро України відповідно до рішення Конституційного Суду України № 9-р/2020 ;\nпроведенню незалежної оцінки (аудиту) ефективності діяльності Національного антикорупційного бюро України та Спеціалізованої антикорупційної прокуратури за участю незалежних експертів;\n4) Національне антикорупційне бюро України та Спеціалізована антикорупційна прокуратура ефективно виконують покладені на них завдання, серед іншого, завдяки:\nуточненню положень законодавства щодо укладення угод про визнання винуватості у кримінальних провадженнях щодо корупційних та пов’язаних з корупцією кримінальних правопорушеннях;\nзабезпеченню дотримання на практиці правил підслідності із притягненням до відповідальності прокурорів, які допустили їх порушення;\nподальшій оптимізації внутрішніх процесів, повноцінному запровадженню системи електронного кримінального провадження;\n5) налагоджено ефективну взаємодію між Національним антикорупційним бюро України, Спеціалізованою антикорупційною прокуратурою та іншими державними органами (насамперед органами досудового розслідування, органами прокуратури, Національним агентством, Національним агентством України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, Державною службою фінансового моніторингу).\n4.3.3. Проблема. Законодавство, яке регулює діяльність Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів (далі - АРМА), містить значну кількість прогалин та корупційних ризиків. Низька результативність процесів передачі в управління АРМА активів для збереження їх економічної вартості, а також процесів запобігання та протидії легалізації коштів, отриманих злочинним шляхом.\nОчікувані стратегічні результати:\n1) мінімізовано ризики дискреції, непрогнозованості та неефективності дій АРМА щодо арештованих активів запровадженням чіткого нормативного регулювання здійснення управління корпоративними правами, цілісними майновими комплексами, житловими об’єктами та іншими видами активів;\n2) забезпечено правовий баланс між можливостями оскарження рішень, дій та бездіяльності АРМА заінтересованими суб’єктами та запобіжниками від блокування роботи органу шляхом зловживання процесуальними правами;\n3) чітко визначено особливості речового (майнового) титулу АРМА щодо арештованих активів в управлінні цього органу, цивільно-правові, податкові та інші права та обов’язки їх власників, АРМА та третіх осіб щодо відповідного майна;\n4) посилено судовий контроль за здійсненням АРМА управління арештованими активами;\n5) посилено контроль за діяльністю АРМА з боку громадської ради при органі, а також забезпечено прозорий публічний облік активів в управлінні, у тому числі оприлюднення актуальної інформації щодо їх стану та характеристик;\n6) підвищено ефективність АРМА завдяки посиленню інституційної спроможності органу, механізмів його міжнародного співробітництва, виявлення та розшуку активів за кордоном, а також завдяки кадровому перезавантаженню його керівного складу на основі принципів фаховості та незаангажованості;\n7) встановлено справедливі та чіткі підстави відповідальності АРМА та його посадових осіб за неефективне управління арештованими активами;\n8) накладення арешту та передача в управління АРМА незаконно здобутих активів для збереження їх економічної вартості здійснюються ефективно та своєчасно;\n9) управління активами, на які накладено арешт у кримінальних провадженнях, розшук незаконно здобутих активів за межами України та їх повернення здійснюються ефективно, серед іншого, завдяки:\nпосиленню інституційної спроможності АРМА;\nудосконаленню законодавства щодо передачі активів в управління;\nзабезпеченню ефективного міжнародного співробітництва;\n10) випадки легалізації коштів та активів, одержаних корупційним шляхом, виявляються та належно фіксуються завдяки ефективній діяльності Державної служби фінансового моніторингу та нормативному врегулюванню її співпраці з Національним агентством, Національним антикорупційним бюро України, Спеціалізованою антикорупційною прокуратурою, АРМА та іншими державними органами;\n11) заходи із запобігання легалізації коштів, одержаних корупційним шляхом, визначаються на підставі результатів оцінки ризиків, належно здійснюються; рекомендації FATF послідовно втілюються.\n4.3.4. Проблема. Загальна динаміка розгляду судами справ про корупційні та пов’язані з корупцією кримінальні правопорушення є низькою. Відсутня усталена практика розгляду кримінальних проваджень цієї категорії. Мають місце непоодинокі випадки зловживання учасниками судового процесу процесуальними правами.\nОчікувані стратегічні результати:\n1) судовий розгляд кримінальних проваджень щодо корупційних та пов’язаних з корупцією кримінальних правопорушень здійснюється з дотриманням принципів, передбачених Кримінальним процесуальним кодексом України ;\n2) звужено предметну підсудність Вищого антикорупційного суду через збільшення розміру предмета злочину або завданої ним шкоди;\n3) унеможливлено розгляд справ, які належать до предметної підсудності Вищого антикорупційного суду, іншими судами першої та апеляційної інстанцій."
    }
  ],
  "definitions": []
}