{
  "id": "ua-law-2330-20",
  "type": "statute",
  "title": "Закон України (2330-20)",
  "title_en": "",
  "short_name": "2330-20",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2330-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо створення сприятливих умов для діяльності індустріальних парків в Україні\n\nВерховна Рада України постановляє :\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Cтаттю 142 доповнити пунктом 142.4 такого змісту:\n\n\"142.4. Звільняється від оподаткування прибуток учасника індустріального парку, включеного до Реєстру індустріальних парків, від здійснення господарської діяльності у сферах переробної промисловості (розділ 10, клас 11.07 розділу 11, розділи 13-17, 20-33 КВЕД 009:2010 , крім класу 24.10 розділу 24 КВЕД 009:2010 та крім виробництва підакцизних товарів, за виключенням виробництва автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб і більше, транспортних засобів для перевезення вантажів); у сфері збирання, оброблення й видалення відходів; відновлення матеріалів (розділ 38 КВЕД 009:2010), крім захоронення відходів, або науково-дослідної діяльності (розділ 72 КВЕД 009:2010) виключно на території (в межах) індустріального парку, протягом 10 послідовних років, починаючи з першого числа першого місяця календарного кварталу, що визначений платником податку - учасником індустріального парку у поданій ним до контролюючого органу за місцем реєстрації такого платника податку складеній у довільній формі заяві про використання права на застосування передбаченого цим пунктом звільнення, але не раніше дня подання такої заяви.\n\nУ разі якщо контролюючим органом протягом 10 робочих днів з дня отримання заяви не надано відмову у застосуванні передбаченого цим пунктом звільнення, така заява вважається прийнятою. Заява подається платником податку у порядку, визначеному пунктом 42.4 статті 42 цього Кодексу. Повідомлення про відмову у наданні звільнення від оподаткування надається контролюючим органом у порядку, визначеному пунктом 42.4 статті 42 цього Кодексу.\n\nЗастосування визначених цим пунктом правил оподаткування допускається за умови, що учасник індустріального парку матиме статус такого учасника впродовж не менше 10 років і протягом цих 10 років:\n\nздійснює господарську діяльність виключно на території і в межах індустріального парку. Для підтвердження статусу учасника індустріального парку використовуються дані з Реєстру індустріальних парків;\n\nне нараховує і не виплачує дивіденди (прирівняні до них платежі) на користь власників корпоративних прав.\n\nНе мають права застосовувати визначені цим пунктом правила оподаткування учасники індустріального парку - юридичні особи, у статутному капіталі яких є частка, що:\n\n1) прямо або опосередковано належить юридичним особам, які є організаторами азартних ігор, а також юридичні особи, яким прямо або опосередковано належить частка у статутному капіталі юридичних осіб, які є організаторами азартних ігор;\n\n2) прямо або опосередковано належить юридичним особам, зареєстрованим у державах (на територіях), віднесених Кабінетом Міністрів України до офшорних зон;\n\n3) прямо або опосередковано належить юридичним особам, зареєстрованим згідно із законодавством держав, включених Групою з розробки фінансових заходів боротьби з відмиванням грошей (FAТF) до списку держав, що не співпрацюють у сфері протидії відмиванню доходів, одержаних злочинним шляхом.\n\nСума вивільнених від оподаткування коштів (сум податку на прибуток, що не сплачуються до бюджету та залишаються у розпорядженні платника податку - учасника індустріального парку) спрямовується на розвиток діяльності учасника індустріального парку в межах такого індустріального парку не пізніше 31 грудня наступного календарного року. Порядок використання учасником індустріального парку вивільнених від оподаткування коштів на розвиток його діяльності в межах індустріального парку затверджується Кабінетом Міністрів України. Платник податку у податковій декларації з податку на прибуток підприємств за податковий (звітний) рік зазначає інформацію про використання чи невикористання суми вивільнених від оподаткування коштів у повному обсязі.\n\nУ разі невикористання учасником індустріального парку вивільнених від оподаткування коштів на розвиток його діяльності в межах індустріального парку до 31 грудня календарного року, наступного за податковим (звітним) роком, платник податку втрачає право на застосування визначених цим пунктом правил оподаткування з 1 січня року, наступного за роком, в якому мали бути використані зазначені кошти. При цьому за всі інші попередні податкові (звітні) періоди застосування звільнення від оподаткування, за які платник податку не використав вивільнені від оподаткування кошти у встановлений строк і до втрати такого права, платник податку зобов’язаний подати уточнюючу (уточнюючі) податкову декларацію з податку на прибуток підприємств, нарахувати та сплатити податкове зобов’язання з податку на прибуток підприємств, штрафні санкції та пеню відповідно до норм цього Кодексу.\n\nУ разі дострокового припинення з ініціативи платника податку застосування визначених цим пунктом правил оподаткування такий платник податку зобов’язаний за підсумками податкового (звітного) періоду, в якому він припинив застосовувати зазначені правила оподаткування, визначити податкове зобов’язання з податку на прибуток підприємств у загальному порядку.\n\nЦентральний орган виконавчої влади, що реалізує державну податкову політику, та центральний орган виконавчої влади, що реалізує державну політику щодо створення і функціонування індустріальних парків на території України, здійснюють автоматичний обмін інформацією, що міститься (має міститися) в Реєстрі індустріальних парків, у тому числі щодо переліку учасників індустріальних парків, в обсязі та порядку, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, за погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну інвестиційну політику.\n\nДля платників, визначених цим пунктом, податковими (звітними) періодами є календарні квартал, півріччя, три квартали, рік. При цьому податкова декларація розраховується наростаючим підсумком. Платники, визначені цим пунктом, не можуть застосовувати виключно річний податковий (звітний) період.\n\nУ разі втрати статусу учасника індустріального парку платник податку втрачає право на застосування встановлених цим пунктом правил оподаткування. Такий платник податку зобов’язаний за підсумками податкового (звітного) періоду, в якому втрачено статус учасника індустріального парку, визначити податкове зобов’язання з податку на прибуток підприємств у загальному порядку.\n\nНезалежно від особливостей, визначених цим пунктом, якщо платник податку - учасник індустріального парку здійснює в рамках господарської діяльності, передбаченої абзацом першим цього пункту, контрольовані операції, визначені статтею 39 цього Кодексу, об’єкт оподаткування податком на прибуток підприємств, що оподатковується за базовою (основною) ставкою, визначається окремо на рівні:\n\nперевищення ціни, визначеної за принципом \"витягнутої руки\", над договірною (контрактною) вартістю (вартістю, за якою відповідна операція має відображатися відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності) реалізованих товарів (робіт, послуг);\n\nперевищення договірної (контрактної) вартості (вартості, за якою відповідна операція має відображатися відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності) придбаних товарів (робіт, послуг) над ціною, визначеною за принципом \"витягнутої руки\".\n\nЯкщо платник податку - учасник індустріального парку є контролюючою особою, окремим об’єктом оподаткування податком на прибуток підприємств, що оподатковується за базовою (основною) ставкою, є скоригований прибуток контрольованої іноземної компанії, визначений відповідно до статті 39 -2 цього Кодексу.\n\nОб’єкти оподаткування, визначені абзацами шістнадцятим-дев’ятнадцятим цього пункту, не звільняються від оподаткування та підлягають оподаткуванню в загальному порядку\".\n\n2. У другому реченні абзацу другого підпункту 170.1.2 пункту 170.1 статті 170 слова \"об’єднаної територіальної громади, що створена згідно із законом та перспективним планом формування територій громад\" виключити.\n\n3. У статті 197 :\n\n1) пункт 197.1 доповнити підпунктом 197.1.33 такого змісту:\n\n\"197.1.33. постачання резидентами Дія Сіті шляхом доступу до публічних освітніх, наукових та інформаційних ресурсів у мережі Інтернет, у тому числі шляхом надання доступу до віртуальних класів, освітніх ресурсів, освітніх послуг у галузі інформаційних технологій, у тому числі послуг з надання вищої, фахової передвищої та професійно-технічної освіти за такими спеціальностями, як комп’ютерні науки, інформаційні системи та технології, комп’ютерна інженерія, кібербезпека, наука про дані, а також послуг з надання інших видів освіти, а саме: навчання комп’ютерній грамоті (цифровій грамотності), що включає послуги з навчання цифровій грамотності, розробленню, модифікації, тестуванню та технічній підтримці програмного забезпечення, у тому числі комп’ютерних ігор, навчання бізнес-аналізу (для цілей розроблення, модифікації, тестування та технічної підтримки програмного забезпечення), побудові графічних інтерфейсів, організації процесів з контролю якості, системному адмініструванню, проектному менеджменту, розробленню документації (для цілей розроблення, модифікації, тестування та технічної підтримки програмного забезпечення)\";\n\n2) доповнити пунктом 197.28 -1 такого змісту:\n\n\"197.28 -1 . Звільняються від оподаткування податком на додану вартість операції з ввезення на митну територію України у митному режимі імпорту нового устаткування (обладнання) та комплектуючих виробів до нього, визначені частиною шостою статті 287 Митного кодексу України, що ввозяться учасниками індустріальних парків, включених до Реєстру індустріальних парків, виключно для власного використання з метою здійснення ними діяльності у сферах переробної промисловості (розділ 10, клас 11.07 розділу 11, розділи 13-17, 20-33 КВЕД 009:2010 , крім класу 24.10 розділу 24 КВЕД 009:2010 та крім виробництва підакцизних товарів, за виключенням виробництва автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб і більше, транспортних засобів для перевезення вантажів); у сфері збирання, оброблення й видалення відходів; відновлення матеріалів (розділ 38 КВЕД 009:2010), крім захоронення відходів, або науково-дослідної діяльності (розділ 72 КВЕД 009:2010) на території (в межах) індустріального парку (без права надання в оренду, лізинг чи передачу в користування третім особам на будь-яких інших умовах), за умови що з дати виготовлення устаткування (обладнання) та комплектуючих виробів до нього до дати ввезення їх на митну територію України минуло не більше трьох років і вони не були у використанні.\n\nПорядок ввезення та цільового використання товарів, визначених абзацом першим цього пункту, встановлюється Кабінетом Міністрів України.\n\nВідчуження устаткування (обладнання) та комплектуючих виробів до нього, ввезених на митну територію України у порядку, визначеному цим пунктом, раніше п’яти років з дати ввезення їх на митну територію України чи у разі їх нецільового використання, у тому числі передання в користування іншим особам, раніше п’яти років з дати ввезення їх на митну територію України або втрата статусу учасника індустріального парку тягне за собою виникнення у платника податку обов’язку із сплати податкових зобов’язань за результатами податкового періоду, на який припадає таке відчуження, нецільове використання чи втрата статусу учасника індустріального парку, на суму податку на додану вартість, що мала бути сплачена при ввезенні на митну територію України таких товарів, а також зобов’язань із сплати пені відповідно до цього Кодексу, розрахованої з дня ввезення на митну територію України до дня збільшення податкового зобов’язання. При цьому встановлені статтею 102 цього Кодексу строки давності не застосовуються.\n\nПоложення цього пункту не поширюються на устаткування (обладнання) та комплектуючі вироби до нього, що мають походження з країни, визнаної державою-окупантом згідно із законом та/або державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом\".\n\n4. Підпункт 266.4.2 пункту 266.4 статті 266 доповнити абзацом п’ятим такого змісту:\n\n\"Сільські, селищні, міські ради мають право встановлювати пільги з податку, що сплачується на відповідній території, з об’єктів нежитлової нерухомості, що розташовані на території індустріального парку та перебувають у власності учасників індустріального парку, включеного до Реєстру індустріальних парків. На такі рішення не поширюється дія підпункту 4.1.9 пункту 4.1 та пункту 4.5 статті 4, підпунктів 12.3.3 і 12.3.4 пункту 12.3, підпункту 12.4.3 пункту 12.4 (у частині строку прийняття та набрання чинності рішеннями) та пункту 12.5 (у частині строку набрання чинності рішеннями) статті 12 цього Кодексу та Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n5. Статтю 284 доповнити пунктом 284.6 такого змісту:\n\n\"284.6. У частині плати за землю за земельні ділянки, що входять до складу території індустріальних парків, включених до Реєстру індустріальних парків, нормативну грошову оцінку яких проведено, що використовуються ініціаторами створення індустріального парку, керуючою компанією індустріального парку та учасниками індустріальних парків, органи місцевого самоврядування можуть:\n\n1) встановлювати ставки земельного податку та орендну плату в розмірі, меншому за розмір земельного податку, встановлений рішенням відповідного органу місцевого самоврядування для певної категорії земель, що сплачується на відповідній території;\n\n2) звільняти від сплати земельного податку.\n\nДо таких рішень органів місцевого самоврядування та/або рішень про внесення змін до таких рішень не застосовуються вимоги підпункту 4.1.9 пункту 4.1 та пункту 4.5 статті 4, підпунктів 12.3.3, 12.3.4 і 12.3.7 пункту 12.3, підпункту 12.4.3 пункту 12.4 та пункту 12.5 статті 12 цього Кодексу та Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n6. Пункт 295.5 статті 295 викласти в такій редакції:\n\n\"295.5. Платники єдиного податку першої і другої груп, які не використовують працю найманих осіб, звільняються від сплати єдиного податку протягом одного календарного місяця на рік на час відпустки, а також за період хвороби, підтвердженої витягом з Електронного реєстру листків непрацездатності, якщо вона триває 30 і більше календарних днів\".\n\n7. Підпункт 298.3.2 пункту 298.3 статті 298 викласти в такій редакції:\n\n\"298.3.2. Інформація про період щорічної відпустки і терміни тимчасової втрати працездатності з обов’язковим доданням витягу з Електронного реєстру листків непрацездатності подається за заявою у довільній формі\".\n\n8. У тексті Кодексу слова \"рад об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\", \"та рад об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\", \"або рад об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад\" в усіх відмінках і числах виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 1 , підпункту 2 пункту 3, пунктів 4 і 5 розділу I цього Закону, які набирають чинності з 1 липня 2022 року.\n\n2. Внести зміни до таких законів України:\n\n1) у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\nв абзаці першому частини першої статті 17 слова \"а також для накопичення\" замінити словами \"а також для формування, накопичення\";\n\nабзац дев’ятнадцятий частини першої статті 18 викласти в такій редакції:\n\n\"установ (закладів), осіб, які засвідчують тимчасову непрацездатність, у встановленому законодавством порядку\";\n\n2) частини першу і другу статті 7 -1 Закону України \"Про індустріальні парки\" (Відомості Верховної Ради України, 2013 р., № 22, ст. 212; 2021 р., № 49, ст. 390) доповнити словами \"та/або суб’єктами господарювання, що пов’язані економічними зв’язками з державою-агресором у розумінні Податкового кодексу України \".\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 червня 2022 року\n\n№ 2330-IX\n\nПро внесення змін до Податкового кодексу України щодо створення сприятливих умов для діяльності індустріальних парків в Україні\nЗакон України від 21.06.2022 № 2330-IX\n\nПрийняття від 21.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2330-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}