{
  "id": "ua-law-2319-20",
  "type": "statute",
  "title": "Закон України (2319-20)",
  "title_en": "",
  "short_name": "2319-20",
  "status": "in_force",
  "issued_date": "2022-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2319-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Конвенції Ради Європи про запобігання насильству стосовно жінок i домашньому насильству та боротьбу із цими явищами\n\nВерховна Рада України постановляє:\n\nКонвенцію Ради Європи про запобігання насильству стосовно жінок i домашньому насильству та боротьбу із цими явищами , вчинену 11 травня 2011 року в м. Стамбулі (далі - Конвенція) (додається), яка набирає чинності для України з першого дня місяця, що настає після закінчення тримісячного строку з дати передання Україною на зберігання її ратифікаційної грамоти, ратифікувати з такими заявами:\n\n\"Відповідно до пункту 3 статті 62 Конвенція є правовою підставою для співробітництва з питань надання взаємної правової допомоги в кримінальних справах, екстрадиції або виконання судових рішень у цивільних або кримінальних справах у разі надходження запиту від держави - учасниці Конвенції, з якою Україна не має договору про надання взаємної правової допомоги у кримінальних справах, екстрадицію або виконання судових рішень у цивільних або кримінальних справах.\n\nУкраїна визнає, що метою Конвенції є захист жінок від ycix форм насильства, недопущення, кримінальне переслідування та ліквідація насильства стосовно жінок і домашнього насильства, яке вчинено також стосовно чоловіків та дітей (хлопців та дівчат).\n\nУкраїна не розглядає жодне з положень Конвенції як таке, що зобов’язує її до зміни Конституції України та Сімейного кодексу України , інших законів України щодо інститутів шлюбу, ciм’ї та усиновлення, а також таке, що втручається в право батьків виховувати своїх дітей відповідно до власних переконань.\n\nУкраїна зазначає, що відповідно до Конституції України жодна ідеологія не визнається державою як обов’язкова i не підлягає впровадженню.\n\nУкраїна заявляє, що застосовуватиме Конвенцію відповідно до цінностей, принципів і норм, визначених Конституцією України , зокрема щодо захисту прав людини та основних свобод, рівності прав та можливостей жінок i чоловіків, гендерної ідентичності, формування відповідального материнства та батьківства, підтримки сiм’ї та охорони дитинства.\n\nУкраїна заявляє, що внаслідок широкомасштабної збройної агресії Російської Федерації виконання Україною зобов’язань, передбачених Конвенцією, на тимчасово окупованих територіях, в Автономній Республіці Крим та місті Севастополі не гарантується до повного відновлення конституційного ладу України на цих територіях. Будь-які органи, їхнi посадові та службові особи на тимчасово окупованих територіях, в Автономній Республіці Крим та місті Севастополі є нелегітимними та їхня діяльність є незаконною, якщо ці органи створені або особи обранi чи призначені в порядку, не передбаченому Конституцією та законами України, а будь-які прийняті ними акти (рішення, документи) є недійсними i не створюють жодних правових наслідків\"\n\nі застереженням:\n\n\"Відповідно до пункту 2 статті 78 Конвенції Україна залишає за собою право не застосовувати положення пункту 2 статті 30 Конвенції до приведення національного законодавства у відповідність із зазначеними положеннями Конвенції\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n20 червня 2022 року\n\n№ 2319-IX\n\nПро ратифікацію Конвенції Ради Європи про запобігання насильству стосовно жінок i домашньому насильству та боротьбу із цими явищами\nЗакон України від 20.06.2022 № 2319-IX\n\nПрийняття від 20.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2319-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}