{
  "id": "ua-law-2325-20",
  "type": "statute",
  "title": "Закон України (2325-20)",
  "title_en": "",
  "short_name": "2325-20",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2325-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо перегляду окремих пільг з оподаткування\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. У пункті 9 підрозділу 8:\n\n1) в абзаці п’ятому підпункту 9.3 слова і цифри \"імпорту автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб i більше, транспортних засобів для перевезення вантажів та роздрібної торгівлі підакцизними товарами\" замінити словами \"роздрібної торгівлі підакцизними товарами)\";\n\n2) у підпункті 9.5 :\n\nв абзаці першому слова \"та при ввезенні товарів на митну територію України\" виключити;\n\nабзац другий виключити.\n\n2. У пункті 69 підрозділу 10:\n\nпідпункт 69.23 виключити;\n\nпідпункти 69.24 і 69.25 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу третього пункту 2 розділу I (щодо виключення підпунктів 69.24 , 69.25 пункту 69 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України) та абзацу сьомого підпункту 1 пункту 2 розділу II (щодо виключення абзаців першого , третього і четвертого підпункту 1 пункту 9 -11 розділу XXI \"Прикінцеві та перехідні положення\" Митного кодексу України) цього Закону, які набирають чинності з 1 липня 2022 року.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Митному кодексі України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552):\n\nстаттю 281 доповнити частиною шостою такого змісту:\n\n\"6. У відповідь на дружні дії держав щодо реалізації законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України, держав, з якими Україною укладено міжнародні договори про вільну торгівлю, як захід з національної безпеки, що запроваджується відповідно до статті XXI Генеральної угоди з тарифів і торгівлі 1994 року , Кабінет Міністрів України відповідно до статті 29 -1 Закону України \"Про зовнішньоекономічну діяльність\" може прийняти рішення про тимчасове застосування аналогічних заходів - встановлення тарифних пільг (тарифних преференцій) у вигляді звільнення від оподаткування ввізним митом, зниження ставок ввізного мита або встановлення тарифних квот - до товарів, що походять з держав, які здійснили дружні дії щодо реалізації законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України, держав, з якими Україною укладено міжнародні договори про вільну торгівлю, та які в односторонньому порядку застосували тарифні пільги (тарифні преференції) до товарів, що походять з України\";\n\nу пункті 9 -11 розділу XXI \"Прикінцеві та перехідні положення\":\n\nу підпункті 1:\n\nабзац другий виключити;\n\nабзаци перший , третій і четвертий виключити;\n\nпідпункти 2 і 4 виключити;\n\n2) Закон України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377 із наступними змінами) доповнити статтею 29 -1 такого змісту:\n\n\" Стаття 29 -1 . Заходи України у відповідь на дружні дії держав щодо реалізації законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України, держав, з якими укладено міжнародні договори про вільну торгівлю\n\nУ разі якщо інші держави, митні союзи або економічні угруповання здійснюють дружні дії щодо реалізації законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України - встановлюють тарифні пільги (тарифні преференції) у вигляді звільнення від оподаткування ввізним митом, зниження ставок ввізного мита або встановлення тарифних квот, інші заходи, передбачені законами та міжнародними договорами України, - у відповідь на такі дії можуть застосовуватися аналогічні заходи.\n\nЯк захід з національної безпеки, що запроваджується відповідно до статті XXI Генеральної угоди з тарифів і торгівлі 1994 року , Кабінет Міністрів України може прийняти рішення про тимчасове застосування аналогічних заходів - встановлення тарифних пільг (тарифних преференцій) у вигляді звільнення від оподаткування ввізним митом, зниження ставок ввізного мита або встановлення тарифних квот - до товарів, що походять з держав, які здійснили дружні дії щодо реалізації законних прав та інтересів суб’єктів зовнішньоекономічної діяльності України, держав, з якими Україною укладено міжнародні договори про вільну торгівлю, та які в односторонньому порядку застосували тарифні пільги (тарифні преференції) до товарів, що походять з України\";\n\n3) пункт 7 статті 1 Закону України \"Про збір на обов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 1997 р., № 37, ст. 237 із наступними змінами) після слів \"набувають право власності на легкові автомобілі\" доповнити словами \"(крім легкових автомобілів, оснащених виключно електричними двигунами (одним чи декількома)\";\n\n4) статтю 3 -3 Закону України \"Про деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\" (Відомості Верховної Ради України, 2005 р., № 34, ст. 435; із змінами, внесеними Законом України від 12 травня 2022 року № 2260-IX) викласти в такій редакції:\n\n\"3 -3 . Визначити, що до 31 грудня 2022 року включно митне оформлення з метою вільного обігу та першу державну реєстрацію в Україні транспортних засобів за кодами товарних позицій 8702 (крім товарних підкатегорій 8702 10 11 30, 8702 10 19 90, 8702 40 00 10, 8702 40 00 90, 8702 90 11 00 та 8702 90 19 00), 8704 (крім товарних підкатегорій 8704 10 10 90, 8704 22 10 00, 8704 22 91 00, 8704 22 99 00, 8704 23 10 00, 8704 23 91 00 та 8704 23 99 00) та 8705 (крім товарних підкатегорій 8705 10 00 00, 8705 20 00 00, 8705 30 00 10, 8705 30 00 90 та 8705 90 80 90) згідно з УКТ ЗЕД , як вироблених в Україні, так і ввезених на митну територію України, здійснюють за умови їх відповідності екологічним нормам не нижче рівня \"ЄВРО-3\", а також за умови, що такі транспортні засоби ввозяться на митну територію України юридичними особами для власного використання та не можуть бути відчужені такими особами протягом 1095 днів з дня їх першої державної реєстрації в Україні.\n\nДія цієї статті не поширюється на транспортні засоби, які походять або ввозяться з Російської Федерації, Республіки Білорусь та тимчасово окупованих територій України\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 червня 2022 року\n\n№ 2325-IX\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо перегляду окремих пільг з оподаткування\nЗакон України від 21.06.2022 № 2325-IX\n\nПрийняття від 21.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2325-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}