{
  "id": "ua-law-2321-20",
  "type": "statute",
  "title": "Закон України (2321-20)",
  "title_en": "",
  "short_name": "2321-20",
  "status": "in_force",
  "issued_date": "2022-06-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2321-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Обсяги і способи відновлення лісів і лісорозведення",
      "content": "Обсяги робіт щодо відновлення лісів і лісорозведення визначаються на підставі матеріалів лісовпорядкування або спеціального обстеження, що здійснює власник лісів чи постійний лісокористувач, з урахуванням необхідності збереження природних екосистем.\nВідновлення лісів та лісорозведення здійснюються у спосіб, що забезпечує створення стійких до кліматичних змін лісів з високими захисними властивостями, з урахуванням недопущення інвазій чужорідних видів у природні екосистеми.\nЗабороняється здійснювати лісорозведення на степових ділянках\";\n14) назву глави 19 і статтю 99 викласти в такій редакції:\n\"Глава 19\n\nЕкономічне стимулювання заходів з відтворення лісів"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Економічне стимулювання заходів з відтворення лісів",
      "content": "Держава здійснює економічне стимулювання заходів з відтворення лісів, зокрема шляхом:\nкомпенсації витрат власникам лісів і лісокористувачам при впровадженні ними заходів з відтворення лісів та здійснення лісовпорядкування;\nвикупу земельних ділянок приватної форми власності з метою ведення лісового господарства або створення територій та об’єктів природно-заповідного фонду;\nзастосування прискореної амортизації основних фондів землеохоронного, лісоохоронного та природоохоронного призначення.\nКомпенсація витрат здійснюється за рахунок коштів державного бюджету та місцевих бюджетів.\nПідставою для розгляду питання про економічне стимулювання заходів з відтворення лісів є заява чи клопотання власників лісів і лісокористувачів до органів виконавчої влади чи органів місцевого самоврядування за місцезнаходженням лісової ділянки.\nПорядок економічного стимулювання впровадження заходів з відтворення лісів затверджується Кабінетом Міністрів України\";\n15) статтю 107 доповнити частиною другою такого змісту:\n\"Шкода, заподіяна лісу, не наданому в користування, у разі невстановлення осіб, винних у заподіянні шкоди, відшкодовується органом місцевого самоврядування, у межах території якого знаходиться ліс, якому була заподіяна шкода\";\n16) у розділі VIII \"Прикінцеві положення\":\nпункт 5 викласти в такій редакції:\n\"5. До здійснення державної реєстрації, але не пізніше 1 січня 2027 року, державними та комунальними лісогосподарськими підприємствами, іншими державними і комунальними підприємствами та установами права постійного користування земельними ділянками лісогосподарського призначення, які надані їм у постійне користування до набрання чинності Земельним кодексом України , таке право підтверджується планово-картографічними матеріалами лісовпорядкування\";\nдоповнити пунктами 6 -1 -6 -3 такого змісту:\n\"6 -1 . Всі матеріали лісовпорядкування, поділу лісів на категорії, виділення особливо захисних лісових ділянок, лімітів на використання природних ресурсів у межах територій природно-заповідного фонду, розрахункові лісосіки, які діяли на момент набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо збереження лісів\", залишаються чинними до завершення строку їх дії.\n6 -2 . У разі зміни постійного користувача чи власника лісів ведення лісового господарства може здійснюватися на основі розроблених для попереднього постійного лісокористувача чи власника лісів матеріалів лісовпорядкування, поділу лісів на категорії, виділення особливо захисних лісових ділянок, розрахункових лісосік до завершення строку їх дії.\n6 -3 . У разі створення території або об’єкта природно-заповідного фонду, управління якими здійснюється спеціальною адміністрацією відповідно до Закону України \"Про природно-заповідний фонд України\", на земельних ділянках, що вилучаються у землекористувача, право на ведення лісового господарства в межах таких ділянок переходить до відповідної спеціальної адміністрації і може здійснюватися на основі матеріалів лісовпорядкування, розроблених для постійного лісокористувача, у якого вилучаються земельні ділянки, що залишаються чинними до завершення строку їх дії\".\n3. Частину шосту статті 47 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546 із наступними змінами) після слів \"природно-заповідного фонду\" доповнити словами \"лісорозведення на землях державної та комунальної форм власності, здійснення лісовпорядкування, викуп земельних ділянок приватної форми власності з метою ведення лісового господарства або створення територій та об’єктів природно-заповідного фонду\".\n4. Пункт \"а\" частини першої статті 33 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170 із наступними змінами) доповнити підпунктом 6 такого змісту:\n\"6) забезпечення охорони, захисту, відтворення, підвищення продуктивності лісових насаджень, посилення їх корисних властивостей, підвищення родючості ґрунтів, дотримання правил і норм використання лісових ресурсів у межах лісів комунальної власності\".\n5. У Законі України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із наступними змінами):\n1) пункт \"а\" частини другої статті 28 після слів \"регулює земельні відносини\" доповнити словами \"відносини у сфері охорони навколишнього природного середовища, оцінки впливу на довкілля\";\n2) у статті 36 :\nчастину першу після слів \"для виявлення\" доповнити словами \"самозалісених ділянок\";\nпункт \"ґ\" частини другої після слів \"природних ландшафтів\" доповнити словами \"передачу в постійне користування державним та комунальним лісогосподарським підприємствам самозалісених ділянок\".\n6. У Законі України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349; 2009 р., № 47-48, ст. 719; 2014 р., № 6-7, ст. 80; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-ІX):\n1) частину другу статті 1 доповнити абзацом двадцятим такого змісту:\n\"степова ділянка - земельна ділянка, вкрита багаторічною трав’яною (злаковою, полиново-злаковою, різнотравно-злаковою, лучно-степовою) рослинністю, що формується в умовах недостатнього зволоження\";\n2) абзац третій частини першої статті 27 після слів \"виконуються роботи\" доповнити словами \"з лісорозведення\";\n3) статтю 37 після частини другої доповнити новою частиною такого змісту:\n\"Зміна сіножатей, пасовищ та перелогів на інші угіддя в межах земельних ділянок сільськогосподарського призначення державної та комунальної власності, переданих у користування на умовах оренди, емфітевзису, забороняється. Ця вимога не поширюється на зміну угідь земельних ділянок сільськогосподарського призначення державної та комунальної власності, право оренди, емфітевзису щодо яких виникло до набрання чинності цією частиною\".\nУ зв’язку з цим частини третю - сьому вважати відповідно частинами четвертою - восьмою;\n4) статтю 51 викласти в такій редакції:\n\" Стаття 51. Консервація земель\nКонсервації підлягають:\nземельні ділянки, що використовуються з порушенням вимог щодо охорони земель від ерозії та зсувів, встановлених цим Законом;\nрілля, що має один з показників, який характеризує ґрунтові властивості і зумовлює необхідність консервації земель за природно-сільськогосподарськими зонами, визначений Порядком консервації земель ;\nдеградовані землі, малопродуктивні землі, що не мають степового, лучного, лісового рослинного покриву, господарське використання яких є екологічно небезпечним та економічно неефективним, а також техногенно забруднені земельні ділянки, на яких неможливо одержати екологічно чисту продукцію, а перебування людей на цих земельних ділянках є небезпечним для їхнього здоров’я;\nінші деградовані та малопродуктивні землі.\nКонсервація земель здійснюється шляхом припинення чи обмеження їх господарського використання на визначений термін та залуження, залісення або ренатуралізації. Передача у власність і користування земель державної та комунальної власності, щодо яких прийнято рішення про їх консервацію, для цілей, не пов’язаних із такою консервацією, забороняються.\nКонсервація земель здійснюється відповідно до робочого проекту землеустрою:\nщодо земель державної та комунальної власності - за рішенням органів виконавчої влади та органів місцевого самоврядування, які відповідно до статті 122 Земельного кодексу України приймають рішення про передачу земельних ділянок у власність чи користування;\nщодо земель приватної власності - за заявою власника такої земельної ділянки.\nКонсервація земель, що перебувають у заставі або користуванні, здійснюється за погодженням із заставодержателем та/або землекористувачем.\nРішення органів виконавчої влади або органів місцевого самоврядування про консервацію земель може прийматися за власною ініціативою або за поданням органів, які здійснюють державний контроль за використанням та охороною земель\".\n7. У частині першій статті 7 Закону України \"Про відчуження земельних ділянок, інших об’єктів нерухомого майна, що на них розміщені, які перебувають у приватній власності, для суспільних потреб чи з мотивів суспільної необхідності\" (Відомості Верховної Ради України, 2010 р., № 1, ст. 2; 2013 р., № 7, ст. 65; 2020 р., № 46, ст. 394; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX):\n1) абзац дев’ятий викласти в такій редакції:\n\"створення територій та об’єктів природно-заповідного фонду\";\n2) доповнити абзацом десятим такого змісту:\n\"ведення лісового господарства\".\n8. Частину четверту статті 21 Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61; 2015 р., № 31, ст. 293; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX) доповнити абзацом четвертим такого змісту:\n\"на підставі заяви власника земельної ділянки або за рішенням органу виконавчої влади чи органу місцевого самоврядування, який відповідно до статті 122 Земельного кодексу України приймає рішення про передачу земельних ділянок державної чи комунальної власності у власність, - щодо зміни угідь на угіддя самозалісеної ділянки\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України:\n1) у шестимісячний строк з дня набрання чинності цим Законом забезпечити проведення інвентаризації самозалісених ділянок та вжити заходів із забезпечення ведення лісового господарства на таких ділянках;\n2) протягом року з дня набрання чинності цим Законом щодо природоохоронних ділянок вжити заходів із:\nстворення нових і розширення наявних територій та об’єктів природно-заповідного фонду;\nформування і передачі у користування державним та комунальним підприємствам, установам та організаціям земельних ділянок для збереження та використання територій та об’єктів природно-заповідного фонду, ведення лісового та водного господарства;\nінвентаризації водно-болотних угідь і торфовищ, визначення напрямів і вимог щодо їх використання та встановлення відповідно до вимог земельного законодавства обмежень щодо використання зазначених земель, формування і передачі земельних ділянок для використання з дотриманням таких обмежень;\n3) привести свої нормативно-правові акти у відповідність із цим Законом;\n4) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n5) до 1 січня 2023 року забезпечити відображення на картографічній основі Державного земельного кадастру відомостей про території, які передбачається включити до територій та об’єктів природно-заповідного фонду загальнодержавного і місцевого значення відповідно до розроблених проектів їх створення, а також відомостей про території та об’єкти екомережі із зазначенням режимів охорони і використання таких територій;\n6) у 2023 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}