{
  "id": "ua-law-2312-20",
  "type": "statute",
  "title": "Закон України (2312-20)",
  "title_en": "",
  "short_name": "2312-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2312-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 4574-IX від 21.08.2025 }\n\nПро внесення змін до Закону України \"Про професійну (професійно-технічну) освіту\" щодо окремих аспектів підготовки кваліфікованих робітників в умовах воєнного стану та відновлення економіки\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про професійну (професійно-технічну) освіту\" (Відомості Верховної Ради України, 1998 р., № 32, ст. 215 із наступними змінами) такі зміни:\n\n1. У статті 5 :\n\n1) після частини сьомої доповнити новою частиною такого змісту:\n\n\"Особи мають право здобувати повні або часткові професійні кваліфікації без одночасного здобуття повної загальної середньої освіти, яку вони можуть здобути безоплатно в будь-який інший час впродовж життя за будь-якою формою здобуття освіти. Перелік професійних кваліфікацій, що можуть здобуватися без одночасного здобуття повної загальної середньої освіти, формується Національним агентством кваліфікацій\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою;\n\n2) частину дев’яту викласти в такій редакції:\n\n\"Особа має право впродовж життя безоплатно здобувати професійну (професійно-технічну) освіту за іншою (іншими) професією (професіями), але не раніше ніж через три роки після завершення безоплатного здобуття професійної (професійно-технічної) освіти за попередньо здобутою професією (професіями), за умови наявності підтвердженого страхового стажу не менше двох років і за наявності вільних місць після зарахування осіб, які безоплатно здобуватимуть професійну (професійно-технічну) освіту вперше. Зарахування таких осіб здійснюється відповідно до типових правил прийому до закладів професійної (професійно-технічної) освіти, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки\";\n\n3) доповнити частиною десятою такого змісту:\n\n\"До завершення трирічного періоду та/або за відсутності підтвердженого страхового стажу не менше двох років особа має право безоплатно здобувати професійну (професійно-технічну) освіту за іншою професією, якщо за станом здоров’я вона втратила можливість виконувати роботу за попередньо здобутою професією, що підтверджується висновком медико-соціальної експертної комісії, або якщо надано запит про невідкладне забезпечення потреб держави (регіону) у підготовці необхідних кваліфікованих робітників на умовах державного (регіонального) замовлення, або в інших випадках, передбачених законодавством\".\n\n2. Абзац вісімнадцятий частини першої статті 9 викласти в такій редакції:\n\n\"сприяння у межах своїх повноважень працевлаштуванню випускників закладів професійної (професійно-технічної) освіти, підготовка яких проводилася за державним та/або регіональним замовленням\".\n\n3. Частину першу статті 12 після слова \"дистанційною\" доповнити словом \"мережевою\".\n\n4. Статтю 14 доповнити частиною п’ятою такого змісту:\n\n\"Заклад професійної (професійно-технічної) освіти не має права відмовляти особі у прийнятті документів та у зарахуванні на навчання на умовах державного чи регіонального замовлення з підстави відсутності реєстрації місця проживання особи на території відповідної територіальної громади\".\n\n5. Статтю 34 після частини п’ятої доповнити новою частиною такого змісту:\n\n\"Освітні програми з первинної професійної підготовки, професійно-технічного навчання, у тому числі перепідготовки чи підвищення кваліфікації робітників впродовж життя, можуть бути спрямовані на здобуття повних та/або часткових професійних кваліфікацій\".\n\nУ зв’язку з цим частини шосту - восьму вважати відповідно частинами сьомою - дев’ятою.\n\n6. Абзац десятий частини першої статті 37 викласти в такій редакції:\n\n\"безоплатне здобуття іншої (інших) професії (професій) у випадках, визначених цим Законом\".\n\n7. Частину четверту статті 38 викласти в такій редакції:\n\n\"Випускникам закладу професійної (професійно-технічної) освіти, які навчалися за державним та/або регіональним замовленням, створюються умови для працевлаштування відповідно до здобутої професії згідно із законодавством\".\n\n8. У статті 50 :\n\n1) у частині другій слова \"(первинної професійної підготовки)\" замінити словами \"(первинної професійної підготовки, професійного (професійно-технічного) навчання, у тому числі перепідготовки чи підвищення кваліфікації робітників)\";\n\n2) у частині сьомій слова \"первинну професійну підготовку молоді\" замінити словами \"професійну підготовку кваліфікованих робітників (первинну професійну підготовку, професійне (професійно-технічне) навчання, у тому числі перепідготовку чи підвищення кваліфікації робітників)\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що:\n\n1) до завершення процедури передачі закладів професійної (професійно-технічної) освіти з державної власності у комунальну власність відповідно до статті 27 Закону України \"Про Державний бюджет України на 2016 рік\" передбачені законом повноваження засновників закладів професійної (професійно-технічної) освіти виконують місцеві органи виконавчої влади та органи місцевого самоврядування, визначені Кабінетом Міністрів України;\n\n2) протягом 10 років з дня набрання чинності цим Законом припинення шляхом ліквідації чи реорганізації комунальних закладів професійної (професійно-технічної) освіти, які в установленому законодавством порядку були передані з державної власності у комунальну власність відповідно до статті 27 Закону України \"Про Державний бюджет України на 2016 рік\", здійснюється лише за попереднім погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки, та Спільним представницьким органом сторони роботодавців на національному рівні;\n\n3) на період дії воєнного стану та протягом одного року після його припинення або скасування вимоги щодо стажу роботи за попередніми кваліфікаційними розрядами можуть не застосовуватися під час первинної професійної підготовки, перепідготовки чи підвищення кваліфікації кваліфікованих робітників.\n\n3. Кабінету Міністрів України:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2022 року\n\n№ 2312-IX\n\nПро внесення змін до Закону України \"Про професійну (професійно-технічну) освіту\" щодо окремих аспектів підготовки кваліфікованих робітників в умовах воєнного стану та відновлення економіки\nЗакон України від 19.06.2022 № 2312-IX\n\nВтрата чинності від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2312-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}