{
  "id": "ua-law-2314-20",
  "type": "statute",
  "title": "Закон України (2314-20)",
  "title_en": "",
  "short_name": "2314-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2314-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" щодо виплати пенсій\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.74)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами) такі зміни:\n\n1. Текст статті 8 викласти в такій редакції:\n\n\"Виплата пенсій, у тому числі додаткових пенсій, доплат, надбавок та підвищень до них, компенсаційних виплат, встановлених законодавством, особам, які мають право на пенсію згідно з цим Законом, забезпечується за рахунок коштів державного бюджету\".\n\n2. Текст статті 52 викласти в такій редакції:\n\n\"Особам, які мають право на пенсію згідно з цим Законом, пенсія виплачується органами Пенсійного фонду України щомісяця, не пізніше останнього числа місяця, за який виплачується пенсія, виключно в грошовій формі за зазначеним у заяві місцем фактичного проживання пенсіонера в межах України, незалежно від задекларованого або зареєстрованого місця його проживання, через організації, що здійснюють виплату і доставку пенсій, або через установи банків, у порядку, визначеному Кабінетом Міністрів України.\n\nВитрати на доставку пенсії здійснюються за рахунок коштів державного бюджету\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом забезпечити:\n\nприйняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nперегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2022 року\n\n№ 2314-IX\n\nПро внесення змін до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" щодо виплати пенсій\nЗакон України від 19.06.2022 № 2314-IX\n\nПрийняття від 19.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2314-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}