{
  "id": "ua-law-2310-20",
  "type": "statute",
  "title": "Закон України (2310-20)",
  "title_en": "",
  "short_name": "2310-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2310-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо підтримки національного музичного продукту та обмеження публічного використання музичного продукту держави-агресора\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n1. Частини шосту та сьому статті 15 Закону України \"Про кінематографію\" (Відомості Верховної Ради України, 1998 р., № 22, ст. 114; 2015 р., № 18, ст. 131) викласти в такій редакції:\n\n\"Перелік осіб, які створюють загрозу національній безпеці, складає апарат Ради національної безпеки і оборони України на підставі звернень Служби безпеки України, Національної ради України з питань телебачення і радіомовлення, центрального органу виконавчої влади, що забезпечує формування державної політики у сфері культури.\n\nАпарат Ради національної безпеки і оборони України оприлюднює на офіційному веб-сайті Ради національної безпеки і оборони України Перелік осіб, які створюють загрозу національній безпеці, та забезпечує своєчасне його оновлення\".\n\n2. Статтю 3 -1 Закону України \"Про гастрольні заходи в Україні\" (Відомості Верховної Ради України, 2004 р., № 7, ст. 56; 2017 р., № 45, ст. 404) доповнити новою частиною першою такого змісту:\n\n\"Забороняється організація та проведення гастрольних заходів, учасниками яких є музичні виконавці (співаки), які є громадянами держави, визнаної Верховною Радою України державою-агресором, крім учасників, які включені до Переліку музичних виконавців (співаків) держави-агресора, які засуджують агресію проти України, у порядку, визначеному частиною другою статті 15 Закону України \"Про культуру\".\n\nУ зв’язку з цим частини першу - п’яту вважати відповідно частинами другою - шостою.\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n4. Статтю 40 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273) викласти в такій редакції:\n\n\" Стаття 40 . Основні права та обов’язки водія автобуса, таксі, легкового автомобіля на замовлення, легкового автомобіля при перевезенні пасажирів\n\nВодій автобуса при перевезенні пасажирів автомобільним транспортом має право:\n\nвимагати від пасажирів виконання їх обов’язків;\n\nне допускати до поїздки пасажира, який не має квитка, порушує громадський порядок у салоні автобуса, забруднює його, пасажирів або їх речі; створює шум у салоні, зокрема, за допомогою технічних пристроїв;\n\nпід час посадки в автобус пасажирів на приміському, міжміському або міжнародному маршруті перевіряти наявність квитків на проїзд та перевезення багажу;\n\nне видавати багаж, якщо пасажир не пред’явив квитка.\n\nВодій автобуса зобов’язаний:\n\nвиконувати правила надання послуг пасажирського автомобільного транспорту загального користування і технічної експлуатації автобуса;\n\nмати з собою і пред’являти для перевірки уповноваженим посадовим особам документи, передбачені законодавством;\n\nдотримуватися визначеного маршруту та розкладу руху автобуса;\n\nприймати, розміщати та видавати багаж пасажирам на зупинках, передбачених розкладом руху;\n\nстежити за виконанням пасажирами своїх обов’язків та безпечним розміщенням ними багажу і ручної поклажі в автобусі;\n\nоголошувати назви зупинок і час стоянки на них;\n\nздійснювати висадку пасажирів у відведеному для цього місці в разі заправлення автобуса паливом під час виконання перевезень;\n\nвживати необхідних заходів для безпеки пасажирів у разі виникнення перешкод для руху на маршруті (туман, ожеледь тощо), які не дають змоги продовжити поїздку, а також у разі вимушеної зупинки автомобільного транспортного засобу на залізничному переїзді;\n\nзупиняти автобус за сигналом контролера, виконувати його вказівки та сприяти у здійсненні контролю.\n\nВодію автобуса забороняється:\n\nзмінювати маршрут та розклад руху;\n\nпродавати пасажирам квитки під час керування автобусом;\n\nвідтворювати в салоні автобуса музику, звуки фільмів чи інші звукові сигнали, крім інформації про поїздку (передача звуку може здійснюватися на індивідуальні навушники пасажирів, а на салон - лише під час нерегулярних перевезень за згодою всіх пасажирів).\n\nВодій таксі має право відмовляти в наданні послуги пасажиру, якщо:\n\nпасажир має явні ознаки сп’яніння;\n\nкількість осіб, які потребують обслуговування, перевищує кількість місць у легковому автомобілі;\n\nбагаж пасажира не може бути вільно розміщений у багажнику чи салоні легкового автомобіля або може забруднити чи пошкодити його.\n\nВодій таксі зобов’язаний:\n\nвиконувати правила надання послуг пасажирського автомобільного транспорту і технічної експлуатації легкового автомобіля;\n\nздійснювати посадку пасажирів на стоянці в порядку черги, а також надавати право позачергового користування таксі згідно із законодавством;\n\nвідчиняти двері таксі, відкривати багажник та перевіряти їх закриття під час посадки пасажирів;\n\nназивати пасажирам розмір оплати проїзду, показники таксометра на початку і в кінці поїздки та роз’яснювати порядок користування таксі;\n\nздійснювати перевезення до пункту призначення за визначеним пасажиром маршрутом або найкоротшим шляхом за згодою пасажира.\n\nВодію таксі забороняється:\n\nвідмовляти пасажирам у перевезенні, крім випадків, обумовлених цією статтею;\n\nобирати пасажирів за вигідністю напрямків їх прямування;\n\nпропонувати громадянам поїздку без згоди пасажирів, які знаходяться в таксі;\n\nздійснювати перевезення пасажирів, якщо в таксі відсутній або не працює таксометр;\n\nназивати розмір оплати за поїздку, який не відповідає показникам таксометра;\n\nвідтворювати в салоні музику чи інші звукові сигнали без згоди всіх пасажирів.\n\nВодій легкового автомобіля на замовлення зобов’язаний виконувати правила надання послуг пасажирського автомобільного транспорту і технічної експлуатації легкового автомобіля.\n\nВодій легкового автомобіля не має права здійснювати стоянку та посадку пасажирів на стоянці таксі\".\n\n5. У Законі України \"Про культуру\" (Відомості Верховної Ради України, 2011 р., № 24, ст. 168 із наступними змінами):\n\n1) частину першу статті 1 доповнити пунктами 13 -1 і 15 -1 такого змісту:\n\n\"13 -1 ) музичний недраматичний твір - змістовно завершений музичний твір з текстом або без тексту, не призначений для сценічного показу або театральної постановки, а також публічного виконання у театральному мистецтві\";\n\n\"15 -1 ) національний музичний продукт - музичний продукт (фонограма, відеограма, музичний кліп), який містить виконання музичного твору з текстом українською мовою або мовою корінних народів України або музичного твору без тексту, а також відповідає кожній з таких ознак:\n\nвиконавцем або одним з виконавців є громадянин України і/або фізична особа - іноземець, особа без громадянства, яка постійно або тимчасово проживає в Україні;\n\nвиробником фонограми, відеограми, музичного кліпу є громадянин України і/або фізична особа - іноземець, особа без громадянства, яка постійно або тимчасово проживає в Україні, і/або юридична особа, зареєстрована за законодавством України\";\n\n2) частину першу статті 14 доповнити абзацом п’ятим такого змісту:\n\n\"здійснення заходів державної підтримки національного музичного продукту у порядку, передбаченому законами України, програмами підтримки національного музичного продукту\";\n\n3) у статті 15 :\n\nчастину першу доповнити абзацом другим такого змісту:\n\n\"У випадках, визначених законом, діяльність закладів та працівників культури на території України, визначена цією частиною, може бути обмежена\";\n\nдоповнити частиною другою такого змісту:\n\n\"2. Забороняється на території України публічне виконання, публічний показ, публічна демонстрація, публічне сповіщення (доведення до загального відома, в тому числі через будь-які засоби зв’язку таким чином, що будь-яка особа може отримати до них доступ з будь-якого місця і в будь-який час за її власним вибором) фонограм, відеограм та музичних кліпів, які: містять зафіксоване виконання музичного недраматичного твору з текстом, здійснене співаком (співачкою), який є або був у будь-який період після 1991 року громадянином держави, визнаної Верховною Радою України державою-агресором (далі - держава-агресор), за винятком колишніх громадян держави-агресора, які є або на момент смерті були громадянами України і не мають (не мали на момент смерті) громадянства держави-агресора, та/або вироблені фізичною особою та/або юридичною особою, яка на момент їх оприлюднення була, відповідно, громадянином або зареєстрована в державі, яку в будь-який час визнано державою-агресором.\n\nТака заборона не застосовується до вищезазначених фонограм, відеограм та музичних кліпів, які поширюються (використовуються):\n\nпід час ретрансляції (кабельної ретрансляції) провайдерами програмної послуги передач (програм) іноземних організацій мовлення (окрім організацій мовлення держави-агресора);\n\nу складі фільмів;\n\nу випадках та в обсязі, визначених пунктами 1-7 та 11 статті 21 Закону України \"Про авторське право та суміжні права\";\n\nяк неосновні (технічні) елементи (фрагменти) звукового ряду телевізійних передач, створених до 20 лютого 2014 року, або\n\nякі були вироблені (створені) до 20 лютого 2014 року та які містять зафіксоване виконання, здійснене співаком (співачкою) - громадянином України на момент фіксації такого виконання.\n\nТака заборона не застосовується також до фонограм, відеограм, музичних кліпів, які містять зафіксоване виконання, здійснене співаком (співачкою), якого (яку) включено до Переліку музичних виконавців (співаків) держави-агресора, які засуджують агресію проти України (далі - Перелік).\n\nДо Переліку включаються громадяни держави-агресора - виконавці (співаки) музичних недраматичних творів із текстом (пісень), в тому числі ті, які беруть участь у гастрольних заходах, які подали заяву встановленої форми та декларацію на підтримку суверенітету і територіальної цілісності України у межах міжнародно визнаного державного кордону, що містить заклик до держави-агресора негайно припинити агресію проти України, зобов’язання утримуватися від будь-яких дій чи кроків, які могли б свідчити про підтримку агресії проти України, згоду на публікацію такої декларації та які не входять до Переліку осіб, які створюють загрозу національній безпеці.\n\nЗаява про включення до Переліку подається до Служби безпеки України такою особою, її законним представником, організатором гастрольного заходу або правовласником, який має право надавати дозволи на використання в Україні творів у виконанні цієї особи.\n\nФорма, зміст, порядок подання і розгляду заяви про включення до Переліку, форма, зміст та вимоги до оформлення декларації визначаються Службою безпеки України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури.\n\nНевідповідність заяв та/або дій особи підписаній декларації є підставою для відмови у її включенні до Переліку або для її виключення з Переліку.\n\nВключення до Переліку та виключення з нього здійснюються на підставі відповідного рішення Служби безпеки України, що приймається за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури, і невідкладно, але не пізніше двох робочих днів, направляється до апарату Ради національної безпеки і оборони України.\n\nАпарат Ради національної безпеки і оборони України оприлюднює Перелік на офіційному веб-сайті Ради національної безпеки і оборони України та забезпечує його своєчасне оновлення.\n\nВиключення із переліку може здійснюватися також на підставі подання Ради національної безпеки і оборони України, Національної ради України з питань телебачення і радіомовлення або центрального органу виконавчої влади, що забезпечує формування державної політики у сфері культури, яке направляється до Служби безпеки України для опрацювання та прийняття рішення.\n\nСлужба безпеки України має право не розкривати підстав, що стали причиною відмови у включенні особи до Переліку чи виключення із нього\".\n\n6. У статті 3 Закону України \"Про Український культурний фонд\" (Відомості Верховної Ради України, 2017 р., № 19, ст. 238; 2018 р., № 36, ст. 274; 2020 р., № 43, ст. 371):\n\n1) абзац другий частини першої викласти в такій редакції:\n\n\"надання інституційної підтримки; підтримка та розвиток проектів у сферах культури та мистецтв, креативних індустрій, культурно-пізнавального (внутрішнього) туризму та національного музичного продукту\";\n\n2) абзаци сьомий і восьмий частини другої викласти в такій редакції:\n\n\"надає гранти інституційної підтримки юридичним особам усіх форм власності для забезпечення конкурентоспроможності та створення робочих місць в умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених запровадженням воєнного чи надзвичайного стану, надзвичайною ситуацією, або вжиття адміністративних та (або) медико-санітарних заходів (карантин);\n\nнадає гранти на підтримку та розвиток проектів у сферах культури та мистецтв, креативних індустрій, національного музичного продукту, культурно-пізнавального (внутрішнього) туризму\";\n\n3) частину третю викласти в такій редакції:\n\n\"3. Під терміном \"проект\" у цьому Законі розуміється діяльність фізичних і юридичних осіб, спрямована на створення певного культурного продукту, культурного блага чи культурної послуги (їх сукупності); продукту чи послуги (їх сукупності) національного музичного продукту; продукту чи послуги (їх сукупності) з культурно-пізнавального (внутрішнього) туризму; продукту чи послуги (їх сукупності) з основної економічної діяльності за видами, що належать до креативних індустрій, затвердженими Кабінетом Міністрів України, або інституційна підтримка юридичних осіб, спрямована на забезпечення стабільної діяльності юридичних осіб та їх розвитку в умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених запровадженням воєнного чи надзвичайного стану, з метою досягнення чітко визначених цілей у межах визначеного кошторису (бюджету) та здійснення якої вимагає вчинення в узгоджені строки дій, передбачених укладеною з Українським культурним фондом угодою.\n\nПід терміном \"грант інституційної підтримки\" у цьому Законі розуміється надання на безоплатній і безповоротній основі фінансових ресурсів юридичним особам усіх форм власності сфери культури, культурно-пізнавального (внутрішнього) туризму, національного музичного продукту та фізичним особам - підприємцям, які здійснюють економічну діяльність за видами, що належать до креативних індустрій, затвердженими Кабінетом Міністрів України з метою забезпечення їх стабільної діяльності та розвитку в умовах дії обмежувальних заходів, зумовлених запровадженням воєнного чи надзвичайного стану, надзвичайної ситуації або карантину, внаслідок яких скасовуються або обмежуються масові заходи або іншим чином прямо або опосередковано обмежується діяльність у сфері культури та креативних індустрій\".\n\n7. У Законі України \"Про ефективне управління майновими правами правовласників у сфері авторського права і (або) суміжних прав\" (Відомості Верховної Ради України, 2018 р., № 32, ст. 242 із наступними змінами):\n\n1) абзац четвертий частини шостої статті 16 викласти в такій редакції:\n\n\"При визначенні репрезентативності організації колективного управління враховується кількісний показник використання в Україні відповідної категорії об’єктів авторського права і (або) суміжних прав за попередній календарний рік. Цей показник може визначатися, зокрема, частотою сповіщення наявних у каталозі організації об’єктів авторського права і (або) суміжних прав за відповідною категорією у національному теле- і радіоефірі з урахуванням територіальної категорії мовлення. Частота сповіщення визначається на підставі звітів телерадіоорганізацій про використання об’єктів авторського права і (або) суміжних прав за попередній календарний рік, поданих Установі. При визначенні репрезентативності Установою не враховується кількісний показник використання в Україні:\n\nмузичних творів з текстом або без тексту, автором або одним із авторів (співавторів) яких є громадянин держави, визнаної Верховною Радою України державою-агресором (далі \"держава-агресор\");\n\nвиконань, якщо виконавцем (виконавицею) є громадянин держави-агресора;\n\nфонограм та відеограм, виробником яких є фізична особа та/або юридична особа, яка на момент їх оприлюднення була, відповідно, громадянином або зареєстрована в державі, яку в будь-який час визнано державою-агресором\";\n\n2) розділ VI \"Прикінцеві та перехідні положення\" доповнити пунктом 3 -3 такого змісту:\n\n\"3 -3 . До моменту відновлення територіальної цілісності України у межах міжнародно визнаного державного кордону організаціям колективного управління, внесеним до Реєстру організацій колективного управління в Україні, забороняється укладати договори про представництво прав з організаціями, зареєстрованими в державі, визнаній Верховною Радою України державою-агресором, та здійснювати дії (в тому числі виконувати зобов’язання) за укладеними з зазначеними організаціями договорами про представництво прав, а також укладати договори про управління майновими правами на колективній основі з правовласниками, зареєстрованими в державі-агресорі, та/або правовласниками, які діють на підставі ліцензійних договорів з зазначеними правовласниками, та здійснювати дії (в тому числі виконувати зобов’язання) за вищезазначеними договорами про управління майновими правами на колективній основі\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n\n2. Перелік осіб, які створюють загрозу національній безпеці, який станом на дату набрання чинності цим Законом складений центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, і оприлюднений на його офіційному веб-сайті, зберігає чинність до моменту оприлюднення цього Переліку у повному обсязі апаратом Ради національної безпеки і оборони України.\n\n3. Секретарю Ради національної безпеки і оборони України впродовж одного місяця від дати набрання чинності цим Законом:\n\n1) забезпечити приймання апаратом Ради національної безпеки і оборони України від центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, Переліку осіб, які створюють загрозу національній безпеці, який складений і є чинним станом на дату набрання чинності цим Законом, на підставі відповідного спільного акта, який засвідчує передачу;\n\n2) забезпечити оприлюднення апаратом Ради національної безпеки і оборони України прийнятого від центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, Переліку осіб, які створюють загрозу національній безпеці, у повному обсязі.\n\n4. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити внесення до правил пасажирських перевезень на всіх видах пасажирського транспорту змін щодо заборони акустичного насильства;\n\n3) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n5. Національній раді України з питань телебачення і радіомовлення протягом двох місяців з дня опублікування цього Закону внести зміни до бланка ліцензій телерадіоорганізацій та забезпечити переоформлення ліцензій відповідно до вимог цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2022 року\n\n№ 2310-IX\n\nПро внесення змін до деяких законів України щодо підтримки національного музичного продукту та обмеження публічного використання музичного продукту держави-агресора\nЗакон України від 19.06.2022 № 2310-IX\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2310-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}