{
  "id": "ua-law-2313-20",
  "type": "statute",
  "title": "Закон України (2313-20)",
  "title_en": "",
  "short_name": "2313-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2313-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8-3",
      "section": "8-3",
      "title": "Стаття 8-3. Діяльність Українського інституту книги з реалізації програми надання громадянам України щорічної натуральної допомоги у вигляді сертифіката на придбання книг",
      "content": "Діяльність з реалізації програми надання громадянам України щорічної натуральної допомоги у вигляді сертифіката на придбання книг здійснюється Українським інститутом книги шляхом:\nнадання громадянам України натуральної допомоги у вигляді сертифіката на придбання книг (далі - сертифікат) у порядку та на умовах, встановлених цим Законом;\nв інший спосіб, передбачений законодавством.\nСертифікат видається:\nпри видачі свідоцтва про народження;\nпри отриманні громадянином України, який досяг 14-річного віку, паспорта громадянина України.\nСертифікат видається у паперовій або електронній формі та може бути використаний протягом одного року з дня видачі.\nСертифікат видається громадянам України на безоплатній основі.\nСертифікат видається на суму, що становить 0,3 розміру прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому видається сертифікат, та може бути використаний виключно для придбання книжкових видань державною мовою у паперовій та/або електронній формі, у тому числі в аудіофайлах, видань для осіб з вадами зору (крім книжкових видань, що мають походження або виготовлені та/або ввезені з території держави-агресора, тимчасово окупованої території України), у розповсюджувача видавничої продукції, який у встановленому порядку внесений до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції та до переліку розповсюджувачів видавничої продукції, що забезпечують придбання громадянами книжкових видань з використанням сертифіката.\nВнесення розповсюджувачів видавничої продукції до переліку розповсюджувачів видавничої продукції, що забезпечують придбання громадянами книжкових видань з використанням сертифіката, здійснює Український інститут книги на підставі заяви такого розповсюджувача.\nЗразок та опис бланка сертифіката, що видається у паперовій формі, порядок формування сертифіката в електронній формі, його електронної копії, порядок оформлення та видачі сертифіката, а також порядок придбання громадянами книжкових видань з використанням сертифіката та відшкодування вартості придбаних з використанням сертифіката книжкових видань розповсюджувачам видавничої продукції затверджуються Кабінетом Міністрів України\";\n7) частину сьому статті 10 після абзацу п’ятого доповнити новим абзацом такого змісту:\n\"результатів мистецьких конкурсів\".\nУ зв’язку з цим абзаци шостий - чотирнадцятий вважати відповідно абзацами сьомим - п’ятнадцятим;\n8) частину другу статті 11 викласти в такій редакції:\n\"Кошти, отримані Українським інститутом книги з передбачених частиною першою цієї статті джерел, використовуються виключно на:\nфінансування реалізації завдань та функцій, передбачених цим Законом та Статутом Українського інституту книги;\nпідтримку проектів, визначених у встановленому цим Законом порядку, у тому числі на умовах співфінансування, що здійснюється на договірних засадах;\nзабезпечення поточної діяльності Українського інституту книги\";\n9) у статті 12 :\nабзац перший частини першої після слів \"поданих на\" доповнити словами \"мистецький конкурс та/або\";\nдоповнити частинами другою і третьою такого змісту:\n\"2. З метою створення, підтримки та промоції європейського канону української літератури, перекладу та популяризації творів, включених до європейського канону української літератури, центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у встановленому ним порядку утворює постійно діючу міжнародну експертну раду (далі - міжнародна експертна рада).\nЗа виконання своїх функцій члени міжнародної експертної ради отримують винагороду. Розмір та порядок виплати винагороди членам міжнародної експертної ради встановлюються Кабінетом Міністрів України.\n3. Порядок формування міжнародної експертної ради, повноваження, права та обов’язки її членів визначаються положенням, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв\".\n3. Пункт 4 частини другої статті 3 Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2020 р., № 43, ст. 371) викласти в такій редакції:\n\"4) проектів та заходів, що реалізуються Українським інститутом книги у порядку, встановленому Законом України \"Про державну підтримку книговидавничої справи в Україні\", у тому числі надання державної субсидії розповсюджувачам видавничої продукції (книжкової продукції)\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім положень підпункту 6 пункту 2 розділу I цього Закону щодо торгівлі (реалізації) книжковою продукцією, виданою шрифтом Брайля, збільшеними шрифтами, спрощеною мовою для осіб з особливими потребами, які набирають чинності з 1 січня року, що настає після завершення одного року з дня припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n2. Установити, що розгляд заяв про видачу свідоцтв про відповідність та видача свідоцтв про відповідність здійснюються у порядку, передбаченому цим Законом, з 1 січня 2023 року.\n4. Надання розповсюджувачам видавничої продукції (книжкової продукції) державної субсидії на відшкодування витрат на найм або піднайм (оренду або суборенду) нерухомого майна (будівель, споруд, приміщень, їх окремих частин), що використовується суб’єктом видавничої справи як спеціалізований магазин для торгівлі книгами, прийом та розгляд заяв про надання державної субсидії здійснюються з 1 квітня 2023 року. Державна субсидія не надається за періоди, що передують першому кварталу 2023 року.\n5. Кабінету Міністрів України:\n1) протягом двох місяців з дня опублікування цього Закону:\nзабезпечити розроблення та затвердження нормативно-правових актів, що випливають із цього Закону;\nзабезпечити розроблення та затвердження нормативно-правових актів щодо недопущення реалізації в Україні контрафактної книговидавничої продукції;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) у 2023 році поінформувати Верховну Раду України про стан виконання цього Закону;\n3) опрацювати питання щодо збільшення штатної чисельності Українського інституту книги та Державного комітету телебачення і радіомовлення України.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}