{
  "id": "ua-law-2315-20",
  "type": "statute",
  "title": "Закон України (2315-20)",
  "title_en": "",
  "short_name": "2315-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2315-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про повну загальну середню освіту\" щодо врегулювання окремих питань освітньої діяльності в умовах воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Розділ X \"Прикінцеві та перехідні положення\" Закону України \"Про повну загальну середню освіту\" (Відомості Верховної Ради України, 2020 р., № 31, ст. 226 із наступними змінами) доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Під час дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\":\n\n1) зупиняється дія положень:\n\nчастини третьої статті 10 цього Закону;\n\nчастин другої та п’ятої статті 12 цього Закону щодо максимальної кількості учнів у класі (наповнюваності класу) державного, комунального закладу освіти, крім здобуття освіти за очною (денною) або вечірньою формою;\n\n2) тривалість навчального року, дата його початку та/або закінчення визначаються Кабінетом Міністрів України;\n\n3) засновник державного чи комунального закладу загальної середньої освіти або уповноважений ним орган (посадова особа) має право продовжити без проведення конкурсу строк дії строкового трудового договору (контракту), укладеного з керівником відповідного закладу загальної середньої освіти, але не більше ніж на шість місяців з дня припинення чи скасування воєнного стану\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2022 року\n\n№ 2315-IX\n\nПро внесення зміни до розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про повну загальну середню освіту\" щодо врегулювання окремих питань освітньої діяльності в умовах воєнного стану\nЗакон України від 19.06.2022 № 2315-IX\n\nПрийняття від 19.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2315-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}