{
  "id": "ua-law-2309-20",
  "type": "statute",
  "title": "Закон України (2309-20)",
  "title_en": "",
  "short_name": "2309-20",
  "status": "in_force",
  "issued_date": "2022-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2309-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо встановлення обмежень на ввезення та розповсюдження видавничої продукції, що стосується держави-агресора, Республіки Білорусь, тимчасово окупованої території України\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.73)\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про видавничу справу\" (Відомості Верховної Ради України, 1997 р., № 32, ст. 206 із наступними змінами):\n\n1) статтю 28 -1 викласти в такій редакції:\n\n\" Стаття 28 -1 . Ввезення та розповсюдження видавничої продукції, що стосується держави-агресора, Республіки Білорусь, тимчасово окупованої території України\n\nЗабороняється ввезення на митну територію України та/або розповсюдження на її території видавничої продукції, що має походження або виготовлена та/або випущена у світ, та/або ввозиться з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України (крім розповсюдження видавничої продукції, що має походження або виготовлена та випущена у світ на тимчасово окупованій території України до її тимчасової окупації), а також книжкових видань, що містять твори, автори яких є або були у будь-який період після 1991 року громадянами держави-агресора, за винятком колишніх громадян держави-агресора, які є (або на момент смерті були) громадянами України і не мають (на момент смерті не мали) громадянства держави-агресора.\n\nВидавнича продукція, випущена у світ державною мовою держави-агресора, що не підпадає під обмеження, визначені частиною першою цієї статті, та інші обмеження, визначені законодавством, може бути ввезена на митну територію України та розповсюджена на її території за умови наявності відповідного дозволу, передбаченого цією статтею.\n\nОбмеження щодо ввезення видавничої продукції, визначені частинами першою і другою цієї статті, не застосовуються до видавничої продукції, що ввозиться фізичними особами не з метою розповсюдження, за умови дотримання сукупності таких вимог:\n\n1) ввезення видавничої продукції здійснюється в ручній поклажі або супроводжуваному багажі;\n\n2) загальна кількість видавничої продукції не перевищує 10 примірників;\n\n3) видавнича продукція не включена до Реєстру видавничої продукції антиукраїнського змісту.\n\nЦентральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, забезпечує реалізацію цього Закону шляхом видачі (відмови у видачі, анулювання) дозволу на ввезення та розповсюдження видавничої продукції, випущеної у світ державною мовою держави-агресора (далі - дозвіл).\n\nВидача (відмова у видачі, анулювання) дозволу здійснюється відповідно до законів України \"Про адміністративні послуги\" , \"Про дозвільну систему у сфері господарської діяльності\" в установленому Кабінетом Міністрів України порядку .\n\nАналіз та оцінювання видавничої продукції щодо віднесення її до такої, що не дозволена до ввезення на митну територію України та розповсюдження на її території, здійснює експертна рада центрального органу виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, яка формується з представників органів державної влади, галузевих асоціацій, спілок, громадського експертного середовища, видавців, провідних діячів культури, мистецтва, науки і освіти, соціальних психологів, медіаекспертів та інших фахівців інформаційної сфери (далі - експертна рада).\n\nКритерії оцінювання видавничої продукції, що дозволена до ввезення та розповсюдження на території України , розробляються та затверджуються центральним органом виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, відповідно до вимог цього Закону.\n\nДля отримання дозволу суб’єкт господарювання подає до центрального органу виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, такі документи:\n\nзаяву про надання дозволу, в якій зазначаються повна назва видання мовою оригіналу та українською мовою, автор або колектив авторів, міжнародний стандартний номер книги (ISBN), кількість примірників, що ввозяться на митну територію України, країна-виробник, найменування (прізвище, ім'я, по батькові) та місцезнаходження видавця, рік випуску видання, мова видання, код товару згідно з УКТ ЗЕД ;\n\nодин примірник оригіналу видання, що ввозиться на митну територію України;\n\nоригінал або нотаріально засвідчену в установленому порядку копію угоди, укладеної з власником прав на видання, що підтверджує надання права на розповсюдження видавничої продукції на території України, разом з перекладом на українську мову, засвідченим нотаріально;\n\nрецензію щодо характеристики та оцінки змісту видання, складену фахівцем (експертом) державною мовою відповідно до рекомендацій, затверджених центральним органом виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, та засвідчену підписом власника прав на видання.\n\nЗазначений перелік документів, що подаються суб’єктом господарювання, є вичерпним.\n\nПодання суб’єктом господарювання заяви про одержання (анулювання) дозволу, а також видача (відмова у видачі, анулювання) йому дозволу здійснюються у паперовій формі через центр надання адміністративних послуг або в електронній формі через Єдиний державний веб-портал електронних послуг чи портал електронних сервісів юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n\nВидача або надання відмови у видачі дозволу здійснюється безоплатно протягом 10 робочих днів з дня надходження заяви та документів, необхідних для видачі дозволу.\n\nПідставою для відмови у видачі дозволу є:\n\nподання суб’єктом господарювання не в повному обсязі пакета документів, необхідних для одержання дозволу згідно із встановленим цим Законом переліком;\n\nвиявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей;\n\nнегативний висновок експертної ради;\n\nзастосування до видавця спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\";\n\nвнесення автора (одного з авторів) до Переліку осіб, які створюють загрозу національній безпеці;\n\nневнесення суб’єкта господарювання до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції;\n\nвидавнича продукція не може бути ввезена та/або розповсюджена в Україні відповідно до законодавства.\n\nЦентральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, анулює дозвіл з таких підстав:\n\nзвернення суб’єкта господарювання із заявою про анулювання дозволу;\n\nприпинення юридичної особи (злиття, приєднання, поділ, перетворення, ліквідація);\n\nприпинення підприємницької діяльності фізичної особи - підприємця;\n\nнегативний висновок експертної ради;\n\nзастосування до видавця спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\";\n\nвнесення автора (одного з авторів) до Переліку осіб, які створюють загрозу національній безпеці;\n\nвідповідна видавнича продукція не може бути ввезена та/або розповсюджена в Україні відповідно до законодавства.\n\nРішення центрального органу виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, про анулювання дозволу повинно містити перелік та опис підстав (обґрунтування) анулювання дозволу. Центральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, надсилає копію рішення про анулювання дозволу не пізніше п’яти робочих днів з дня його прийняття. Рішення про анулювання дозволу може бути оскаржено до суду.\n\nДозвіл видається на строк дії угоди, укладеної з власником прав на видання, що підтверджує право на розповсюдження видавничої продукції на території України, але не більше п’яти років.\n\nЦентральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, засвідчених електронним цифровим підписом, видані дозволи, а також інформацію про їх анулювання в день видачі таких дозволів чи прийняття рішення про їх анулювання.\n\nВипуск у вільний обіг на митній території України видавничої продукції, випущеної у світ державною мовою держави-агресора, здійснюється митним органом на підставі відповідного дозволу, отриманого від центрального органу виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\n\nЦентральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, веде Реєстр видавничої продукції антиукраїнського змісту та Реєстр видавничої продукції, випущеної у світ державною мовою держави-агресора, що дозволена до ввезення та розповсюдження на території України, забезпечує їх розміщення на своєму офіційному веб-сайті та Єдиному державному веб-порталі відкритих даних.\n\nРішення центрального органу виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, про внесення відомостей до Реєстру видавничої продукції антиукраїнського змісту приймається на підставі пропозицій правоохоронних органів, інших державних органів, юридичних і фізичних осіб та з власної ініціативи за результатами здійснення моніторингу видавничої сфери держави-агресора, Республіки Білорусь, тимчасово окупованої території України, за умови невідповідності змісту видавничої продукції критеріям оцінювання видавничої продукції щодо віднесення її до такої, що дозволена до ввезення та розповсюдження на території України.\n\nЗа ввезення видавничої продукції, внесеної до Реєстру видавничої продукції антиукраїнського змісту, особа несе адміністративну відповідальність згідно із законом.\n\nРозповсюдження на території України видавничої продукції, що має походження або виготовлена та/або випущена у світ, та/або ввезена з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України, та/або внесена до Реєстру видавничої продукції антиукраїнського змісту, а також розповсюдження видавничої продукції, випущеної у світ державною мовою держави-агресора, без наявності відповідного дозволу, передбаченого цією статтею, тягне за собою застосування до розповсюджувачів такої продукції адміністративно-господарських санкцій у формі накладення адміністративно-господарського штрафу в розмірі двох мінімальних заробітних плат за кожен випадок такого розповсюдження, вчиненого вперше, та у розмірі десяти мінімальних заробітних плат за кожен наступний випадок такого розповсюдження.\n\nРішення про накладення штрафу, передбаченого частиною двадцять першою цієї статті, приймає центральний орган виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, на підставі звернень правоохоронних органів, інших державних органів, юридичних і фізичних осіб або після самостійного виявлення його посадовими особами з будь-якого джерела обставин, що можуть свідчити про незаконне розповсюдження видавничої продукції. Мотиви та обґрунтування щодо визначення розміру адміністративно-господарського штрафу мають міститися в рішенні про накладення штрафу.\n\nВидавнича продукція, що має походження або виготовлена та/або випущена у світ, та/або ввезена з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України, та/або внесена до Реєстру видавничої продукції антиукраїнського змісту і розповсюджується на території України, а також видавнича продукція, випущена у світ державною мовою держави-агресора, що розповсюджується на території України без відповідного дозволу, передбаченого цією статтею, вилучається з обігу центральним органом виконавчої влади, що бере участь у забезпеченні формування та реалізує державну політику у видавничій сфері, у порядку, визначеному Кабінетом Міністрів України\";\n\n2) розділ V \"Прикінцеві положення\" доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Встановлена статтею 28 -1 цього Закону заборона розповсюдження книжкових видань, що містять твори, авторами яких є громадяни держави-агресора, не застосовується до книжкових видань, виданих в Україні до 1 січня 2023 року\".\n\n2. Пункт 154 Переліку документів дозвільного характеру у сфері господарської діяльності , затвердженого Законом України \"Про Перелік документів дозвільного характеру у сфері господарської діяльності\" (Відомості Верховної Ради України, 2011 р., № 47, ст. 532 із наступними змінами), викласти в такій редакції:\n\n\"154.\n\nДозвіл на ввезення на митну територію України та розповсюдження в Україні видавничої продукції, випущеної у світ державною мовою держави-агресора\n\nЗакон України \"Про видавничу справу\".\n\n3. Статтю 26 Закону України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81) доповнити новими частинами першою - третьою такого змісту:\n\n\"1. Книжкові видання в Україні видаються та розповсюджуються державною мовою та/або мовами корінних народів України, офіційними мовами Європейського Союзу.\n\n2. Книжкові видання можуть видаватися та розповсюджуватися іншими, ніж зазначені в частині першій цієї статті, мовами у таких випадках:\n\n1) книжкове видання, видане в Україні або ввезене в Україну у встановленому законодавством порядку, містить виключно твори мовою оригіналу або в перекладі на державну мову, мови корінних народів України, офіційні мови Європейського Союзу;\n\n2) книжкове видання видано на замовлення органів державної влади України в інтересах національної безпеки, відсічі російської агресії проти України і не підлягає продажу чи поширенню в інший спосіб через мережу книгорозповсюдження в Україні;\n\n3) книжкове видання видано до 1 січня 2023 року, крім видань, розповсюдження яких заборонено відповідно до Закону України \"Про видавничу справу\".\n\n3. Вимоги частин першої і другої цієї статті поширюються на книги в електронній формі, у тому числі в аудіофайлах\".\n\nУ зв’язку з цим частини першу - третю вважати відповідно частинами четвертою - шостою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім пункту 3 розділу I, який набирає чинності з 1 січня 2023 року.\n\n2. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n19 червня 2022 року\n\n№ 2309-IX\n\nПро внесення змін до деяких законів України щодо встановлення обмежень на ввезення та розповсюдження видавничої продукції, що стосується держави-агресора, Республіки Білорусь, тимчасово окупованої території України\nЗакон України від 19.06.2022 № 2309-IX\n\nПрийняття від 19.06.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2309-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}