{
  "id": "ua-law-2293-20",
  "type": "statute",
  "title": "Закон України (2293-20)",
  "title_en": "",
  "short_name": "2293-20",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2293-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу V \"Прикінцеві положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо управління активами під час дії воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Внести до розділу V \"Прикінцеві положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 2, № 11, ст. 129) такі зміни:\n\nназву викласти в такій редакції:\n\n\" Розділ V\n\nПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ \";\n\nдоповнити пунктом 2 -2 такого змісту:\n\n\"2 -2 . Встановити, що тимчасово, з дня введення воєнного стану Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , на період до припинення або скасування воєнного стану, а також протягом одного місяця з дня його припинення або скасування:\n\n1) Національному агентству надається право на відкриття рахунків у депозитарних установах, 100 відсотків акцій (часток) яких належать державі;\n\n2) Національне агентство може прийняти рішення про придбання за рахунок грошових коштів, розміщених на рахунках Національного агентства у національній валюті, облігацій внутрішньої державної позики \"Військові облігації\" в обсягах, погоджених Кабінетом Міністрів України, але не більше ніж у розмірі, що становить 80 відсотків коштів, що обліковуються на депозитних рахунках Національного агентства.\n\nУ разі надходження винесеного у межах наданих законом повноважень рішення прокурора або судового рішення, що набрало законної сили, яким скасовано арешт розміщених на рахунках Національного агентства грошових коштів, які було спрямовано на придбання облігацій внутрішньої державної позики \"Військові облігації\", за умови наявності судового рішення у Єдиному державному реєстрі судових рішень, Національне агентство, за погодженням із законним власником грошових коштів, протягом десяти робочих днів приймає рішення про продаж облігацій внутрішньої державної позики \"Військові облігації\" або про передачу законному власнику грошових коштів облігацій внутрішньої державної позики \"Військові облігації\".\n\nУ разі прийняття Національним агентством, за погодженням із законним власником грошових коштів, рішення про продаж облігацій внутрішньої державної позики \"Військові облігації\" законному власнику протягом 10 робочих днів з дати такого продажу повертаються грошові кошти у розмірі, що відповідає розміру грошових коштів, на які був накладений арешт, а також дохід за облігаціями внутрішньої державної позики \"Військові облігації\" у розмірі, що не перевищує розміру доходу за договором банківського вкладу, укладеним Національним агентством з державним банком.\n\nЯкщо дохід за облігаціями внутрішньої державної позики \"Військові облігації\" є більшим, ніж дохід за договором банківського вкладу, укладеним Національним агентством з державним банком, різниця між ними перераховується Національним агентством до Державного бюджету України протягом десяти робочих днів з дня, наступного за днем продажу облігацій внутрішньої державної позики.\n\nПорядок розрахунку розміру доходу, який підлягає перерахуванню законному власнику грошових коштів, та частки доходу, яка підлягає перерахуванню до Державного бюджету України, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, за поданням Національного агентства.\n\nПравочини щодо облігацій внутрішньої державної позики \"Військові облігації\", передбачені цим Законом, здійснюються із залученням юридичної особи - професійного учасника ринків капіталів та організованих товарних ринків, що отримала ліцензію на провадження відповідного виду професійної діяльності на ринках капіталу та 100 відсотків акцій (часток) якого належать державі.\n\nУ разі прийняття Національним агентством за погодженням із законним власником грошових коштів рішення про передачу облігацій внутрішньої державної позики \"Військові облігації\" законному власнику грошових коштів такі облігації передаються йому протягом 10 робочих днів з дня прийняття відповідного рішення.\n\nПравила, передбачені цим підпунктом, також застосовуються у випадку придбання Національним агентством облігацій внутрішньої державної позики \"Військові облігації\" за рахунок грошових коштів, отриманих в результаті реалізації активів, щодо яких було скасовано арешт, у встановленому цим Законом порядку\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Встановити, що з дня припинення або скасування воєнного стану Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів, припиняє придбання облігацій внутрішньої державної позики \"Військові облігації\".\n\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 травня 2022 року\n\n№ 2293-IX\n\nПро внесення змін до розділу V \"Прикінцеві положення\" Закону України \"Про Національне агентство України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів\" щодо управління активами під час дії воєнного стану\nЗакон України від 31.05.2022 № 2293-IX\n\nПрийняття від 31.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2293-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}