{
  "id": "ua-law-2285-20",
  "type": "statute",
  "title": "Закон України (2285-20)",
  "title_en": "",
  "short_name": "2285-20",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2285-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про аудит фінансової звітності та аудиторську діяльність\" щодо забезпечення аудиторської діяльності на період дії воєнного стану та післявоєнного відновлення економіки\n\nВерховна Рада України постановляє:\n\n1. Внести до Закону України \"Про аудит фінансової звітності та аудиторську діяльність\" (Відомості Верховної Ради України, 2018 р., № 9, ст. 50 із наступними змінами) такі зміни:\n\n1) статтю 22 доповнити частинами дванадцятою і тринадцятою такого змісту:\n\n\"12. Не підлягають включенню до Реєстру аудитори, а також підлягають виключенню з нього аудитори, включені до Реєстру, якщо такі аудитори відповідають хоча б одному з таких критеріїв:\n\n1) є громадянами країни, що здійснює збройну агресію проти України;\n\n2) перебувають в публічних реєстрах аудиторів та/або є членами професійних організацій аудиторів та/або бухгалтерів країни, що здійснює збройну агресію проти України;\n\n3) здійснюють аудиторську діяльність у складі аудиторських фірм, зареєстрованих на території країни, що здійснює збройну агресію проти України, засновниками (учасниками, акціонерами) та/або кінцевими бенефіціарними власниками (контролерами) яких є громадяни країни, що здійснює збройну агресію проти України, та/або суб’єкти господарювання, зареєстровані на території країни, що здійснює збройну агресію проти України, та/або які прямо чи опосередковано володіють частками в статутному капіталі та/або правом голосу в таких аудиторських фірмах незалежно від формального володіння чи входження до їх органів управління.\n\nВиключення таких аудиторів з Реєстру здійснюється за рішенням Ради нагляду, прийнятим за поданням Аудиторської палати України або Інспекції.\n\n13. Не підлягають включенню до Реєстру суб’єкти аудиторської діяльності, а також підлягають виключенню з нього суб’єкти аудиторської діяльності, включені до Реєстру, якщо такі суб’єкти аудиторської діяльності відповідають хоча б одному з таких критеріїв:\n\n1) мають у складі засновників (учасників, акціонерів) громадян країни, що здійснює збройну агресію проти України, та/або суб’єктів аудиторської діяльності, кінцевими бенефіціарними власниками (контролерами) яких є громадяни країни, що здійснює збройну агресію проти України, та/або суб’єктів господарювання, зареєстрованих на території країни, що здійснює збройну агресію проти України, та/або осіб, які перебувають в публічних реєстрах аудиторів та/або є членами професійних організацій аудиторів та/або бухгалтерів країни, що здійснює збройну агресію проти України, та/або у яких країні, що здійснює збройну агресію проти України, прямо або опосередковано належить частка в статутному капіталі;\n\n2) є учасниками аудиторської мережі, зареєстрованої на території країни, що здійснює збройну агресію проти України, якщо така аудиторська мережа не повідомила у письмовій формі Орган суспільного нагляду за аудиторською діяльністю про початок процесу втрати статусу учасника відповідної аудиторської мережі аудиторською фірмою, що зареєстрована на території країни, що здійснює збройну агресію проти України, та не завершила цей процес до 31 грудня 2022 року.\n\nВиключення таких суб’єктів аудиторської діяльності з Реєстру здійснюється за рішенням Ради нагляду, прийнятим за поданням Інспекції\";\n\n2) розділ X \"Прикінцеві та перехідні положення\" доповнити пунктами 13-22 такого змісту:\n\n\"13. Зупинити дію:\n\nабзаців третього та шостого частини тринадцятої статті 15 цього Закону - до кінця 2023 року;\n\nчастини шостої, абзацу першого частини сьомої, частин чотирнадцятої - шістнадцятої статті 19 цього Закону - на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2024 року;\n\nабзацу другого частини одинадцятої статті 22 цього Закону - на період дії воєнного стану, а також протягом трьох місяців після його припинення або скасування;\n\nабзацу п’ятого частини першої статті 23 цього Закону в частині залучення до виконання завдань щонайменше двох осіб, які мають підтвердити кваліфікацію відповідно до статті 19 цього Закону або мати чинні сертифікати (дипломи) професійних організацій, що підтверджують високий рівень знань з міжнародних стандартів фінансової звітності, - на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2024 року. Положення цього абзацу не поширюється на суб’єктів аудиторської діяльності, які здійснюють обов’язковий аудит фінансової звітності банків.\n\n14. На період дії воєнного стану та трьох місяців після його припинення або скасування зупинити перебіг строків, визначених абзацом другим частини тринадцятої статті 19, частиною другою статті 22, частинами третьою та п’ятнадцятою статті 40, а також частиною тринадцятою статті 45 цього Закону.\n\n15. Установити, що до кінця 2022 року:\n\nрозмір фіксованого внеску, визначеного в абзаці другому частини тринадцятої статті 15 цього Закону, становить одну мінімальну заробітну плату, встановлену законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту фінансової звітності підприємству, що становить суспільний інтерес. Надмірно сплачені суб’єктами аудиторської діяльності суми внесків на користь Органу суспільного нагляду за аудиторською діяльністю зараховуються в рахунок майбутніх платежів;\n\nрозмір фіксованого внеску, визначеного в абзаці п’ятому частини тринадцятої статті 15 цього Закону, становить 0,1 мінімальної заробітної плати, встановленої законом на 1 січня звітного року, з кожного аудиторського звіту, підготовленого суб’єктом аудиторської діяльності за результатами надання аудиторських послуг з обов’язкового аудиту. Надмірно сплачені суб’єктами аудиторської діяльності суми внесків на користь Аудиторської палати України зараховуються в рахунок майбутніх платежів.\n\n16. Установити, що у період дії воєнного стану Рада нагляду затверджує кошторис Органу суспільного нагляду за аудиторською діяльності та вносить до нього зміни.\n\n17. Установити, що до кінця 2023 року аудитори (які не мають трудових відносин з суб’єктами аудиторської діяльності або дія трудового договору з якими тимчасово призупинена на період дії воєнного стану, а також ті, хто призваний на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на період дії воєнного стану, військову службу за призовом осіб із числа резервістів в період дії воєнного стану або прийнятими на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, під час періоду дії воєнного стану на строк до його закінчення або до дня фактичного звільнення) та суб’єкти аудиторської діяльності не сплачують членських внесків на користь Аудиторської палати України.\n\n18. Установити, що на період дії воєнного стану, а також протягом двадцяти чотирьох місяців після його припинення або скасування, але не пізніше 31 грудня 2024 року:\n\nорганізація та проведення кваліфікаційних іспитів здійснюється Органом суспільного нагляду за аудиторською діяльністю у порядку, затвердженому Радою нагляду за поданням комісії з атестації;\n\nплата за складання кваліфікаційного іспиту справляється у розмірі, визначеному комісією з атестації, але не більше однієї мінімальної заробітної плати, встановленої законом на 1 січня звітного року. Зазначені кошти зараховуються на спеціальний рахунок Органу суспільного нагляду за аудиторською діяльністю та розподіляються Органом суспільного нагляду за аудиторською діяльністю відповідно до затвердженого комісією з атестації кошторису між особами, залученими до процесу організації та складання іспитів;\n\nсвідоцтво про складання кваліфікаційного іспиту видається на підставі рішення комісії з атестації Органом суспільного нагляду за аудиторською діяльністю;\n\nособи, які мають вищу освіту та досвід роботи у сфері бухгалтерського обліку, ревізії, права, фінансів, банківської справи, економіки або аудиту не менше трьох років, а також особи, які включені до публічних реєстрів аудиторів країн - членів Європейського Союзу, Великої Британії, Сполучених Штатів Америки, Канади, Австралії та Японії, можуть бути атестованими за результатами кваліфікаційного іспиту. Особи, щодо яких за результатами кваліфікаційного іспиту комісією з атестації прийнято рішення про визнання кваліфікаційної придатності до провадження аудиторської діяльності, не можуть бути призначені ключовими партнерами з обов’язкових завдань протягом трьох років після їх атестації (крім осіб, які мають досвід роботи у відповідних сферах більше 15 років, та осіб, які включені до публічних реєстрів аудиторів країн - членів Європейського Союзу, Великої Британії, Сполучених Штатів Америки, Канади, Австралії та Японії).\n\n19. Установити, що на період дії воєнного стану, а також протягом трьох місяців після його припинення або скасування до аудиторів та суб’єктів аудиторської діяльності не застосовується відповідальність за порушення вимог цього Закону щодо:\n\nповноти та своєчасності подання відомостей про аудитора та суб’єкта аудиторської діяльності для оприлюднення у Реєстрі;\n\nнесвоєчасної сплати внесків, передбачених частиною тринадцятою статті 15 цього Закону.\n\n20. Установити, що аудитори та суб’єкти аудиторської діяльності подають звіти та звітну інформацію, подання якої вимагається відповідно до норм цього Закону, протягом трьох місяців після припинення чи скасування воєнного стану за весь період неподання звітності чи обов’язку надати відповідну інформацію.\n\nСуб’єкти аудиторської діяльності, які у зв’язку з бойовими діями не мають можливості у строки, визначені статтею 37 цього Закону, оприлюднити звіти про прозорість або внести зміни до опублікованих звітів, або інформувати Орган суспільного нагляду за аудиторською діяльністю про те, що звіти про прозорість опубліковано на їх веб-сторінках та/або про внесення змін до них, звільняються від відповідальності, встановленої цим Законом, та оприлюднюють звіти про прозорість протягом трьох місяців після припинення чи скасування воєнного стану.\n\n21. Установити, що на період дії воєнного стану, а також протягом шести місяців після його припинення або скасування перевірки з контролю якості аудиторських послуг проводяться лише за згодою суб’єктів аудиторської діяльності.\n\n22. Установити, що строк дії свідоцтв про відповідність системи контролю якості аудиторських послуг, виданих Аудиторською палатою України протягом 2017-2018 років, продовжується на дванадцять місяців\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 травня 2022 року\n\n№ 2285-IX\n\nПро внесення змін до Закону України \"Про аудит фінансової звітності та аудиторську діяльність\" щодо забезпечення аудиторської діяльності на період дії воєнного стану та післявоєнного відновлення економіки\nЗакон України від 31.05.2022 № 2285-IX\n\nПрийняття від 31.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2285-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}