{
  "id": "ua-law-2296-20",
  "type": "statute",
  "title": "Закон України (2296-20)",
  "title_en": "",
  "short_name": "2296-20",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2296-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо здійснення функцій технічного регулювання у сфері агропромислового комплексу та машинобудування для агропромислового комплексу\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про систему інженерно-технічного забезпечення агропромислового комплексу України\" (Відомості Верховної Ради України, 2006 р., № 47, ст. 464 із наступними змінами):\n\n1) частину першу статті 1 доповнити пунктами 8-10 такого змісту:\n\n\"8) затвердження типу - процедура, визначена технічним регламентом, у результаті якої документально засвідчується, що сільськогосподарські та лісогосподарські трактори, їх причепи і змінне причіпне обладнання до них (далі - сільськогосподарські та лісогосподарські транспортні засоби), системи, складові частини та окремі технічні вузли (далі - їх компоненти) відповідають вимогам технічних регламентів;\n\n9) орган затвердження типу - уповноважене підприємство (установа, організація), що здійснює затвердження типу та пов’язані з цим інші заходи, визначені законодавством;\n\n10) технічна служба - підприємство (установа, організація), акредитоване у встановленому законодавством порядку, що здійснює випробування і перевірку сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів, оцінювання і перевірку процедур їх виробництва\";\n\n2) пункт 1 частини першої статті 2 після слова \"виробництво\" доповнити словами \"оцінку та підтвердження відповідності, затвердження типу\";\n\n3) у частині другій статті 3 слова \"їх використання\" замінити словами \"їх оцінки та підтвердження відповідності, затвердження типу, використання\";\n\n4) частину першу статті 5 після слів \"продовольчого машинобудування\" доповнити словами \"органи затвердження типу, технічні служби\";\n\n5) пункт 2 частини другої статті 6 доповнити словами \"що відповідають вимогам технічних регламентів\";\n\n6) у статті 9 :\n\nу частині першій:\n\nпункт 5 викласти в такій редакції:\n\n\"5) координація розробки і перегляду технічних регламентів, якими визначаються вимоги до затвердження типу технічних засобів для агропромислового комплексу\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) розробка та затвердження технічних регламентів, якими визначаються вимоги до затвердження типу щодо показників якості, технологічності та безпечності технічних засобів для агропромислового комплексу\";\n\nу частині другій:\n\nпункт 5 викласти в такій редакції:\n\n\"5) уповноваження (шляхом утворення чи призначення) підприємства (установи, організації) на виконання функцій органу затвердження типу та здійснення перевірки дотримання ним усіх процедур відповідно до принципів, норм і вимог, встановлених цим Законом та іншими нормативно-правовими актами\";\n\nдоповнити пунктом 5 -1 такого змісту:\n\n\"5 -1 ) забезпечення ведення Державного реєстру сертифікатів затвердження типу в порядку, встановленому Кабінетом Міністрів України\";\n\nу пункті 6 слова \"ведення їх Державного реєстру\" замінити словами \"забезпечення ведення Державного реєстру сертифікатів затвердження типу\";\n\n7) у розділі VII :\n\nназву після слів \"приймальні випробування\" доповнити словами \"затвердження типу\";\n\nдоповнити статтею 19 -1 такого змісту:\n\n\" Стаття 19 -1 . Затвердження типу\n\n1. Затвердження типу здійснюється органом затвердження типу відповідно до вимог технічних регламентів та положень цього Закону.\n\n2. Підприємство (установа, організація) уповноважується на виконання функцій органу затвердження типу центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, в порядку, затвердженому Кабінетом Міністрів України, відповідно до вимог технічних регламентів та положень цього Закону.\n\n3. Для виконання функцій органу затвердження типу підприємство (установа, організація) повинно відповідати таким загальним вимогам:\n\n1) є юридичною особою - резидентом України незалежно від форми власності;\n\n2) має підтверджену компетентність у сфері оцінки відповідності технічних засобів для агропромислового комплексу;\n\n3) кожний працівник із числа не менш як половини штатного персоналу, відповідального за виконання завдань у сфері оцінки відповідності технічних засобів для агропромислового комплексу, має не менше одного року сукупного досвіду виконання робіт з оцінки відповідності протягом останніх трьох років;\n\n4) має у своїй структурі акредитовану випробувальну лабораторію або володіє 50 і більше відсотками статутного капіталу акредитованої випробувальної лабораторії, яка є юридичною особою, для проведення принаймні деяких видів випробувань усіх чи окремих видів (категорій, груп) продукції, або уклало угоду з технічною службою щодо проведення випробувань і перевірки сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів;\n\n5) уклало договір страхування відповідальності перед третіми особами на час виконання функцій органу затвердження типу;\n\n6) відповідає спеціальним вимогам, визначеним відповідним технічним регламентом, а якщо такі вимоги не визначені технічним регламентом, - спеціальним вимогам, визначеним Кабінетом Міністрів України.\n\n4. До функцій органу затвердження типу належать:\n\n1) діяльність із затвердження типу сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів;\n\n2) прийняття рішень щодо передачі окремих функцій з випробування і перевірки сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів, у тому числі з оцінювання та перевірки процедур їх виробництва, технічним службам;\n\n3) перевірка заходів виробника із забезпечення відповідності виробництва транспортних засобів;\n\n4) видача, відмова у видачі, скасування сертифікатів затвердження типу;\n\n5) перевірка результативності здійснення виробником коригувальних заходів для усунення ризиків, що становлять сільськогосподарські та лісогосподарські транспортні засоби, їх компоненти для життя чи здоров’я людей, для тварин або рослин, для довкілля чи природних ресурсів, для національної безпеки;\n\n6) інші функції, визначені законодавством.\n\n5. Видача, відмова у видачі, скасування сертифікатів затвердження типу здійснюються відповідно до вимог технічних регламентів.\n\nОрган затвердження типу зобов’язаний вести перелік (реєстр) виданих ним, у тому числі скасованих, сертифікатів затвердження типу та подавати відповідну інформацію до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\n\n6. Уповноваження підприємства (установи, організації) на виконання функцій органу затвердження типу припиняється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку, затвердженому Кабінетом Міністрів України, у разі недодержання вимог технічних регламентів або положень цього Закону\";\n\n8) пункт 5 частини першої статті 21 після слів \"реєстраційних документів\" доповнити словами \"у тому числі за участю суб’єктів господарювання, внесених до реєстру суб’єктів господарювання, які здійснюють оптову та роздрібну торгівлю тракторами, самохідними шасі, самохідними сільськогосподарськими, дорожньо-будівельними і меліоративними машинами, сільськогосподарською технікою, іншими механізмами вітчизняного та іноземного виробництва та їх складовими частинами, що мають ідентифікаційні номери\";\n\n9) частину першу статті 24 доповнити пунктом 10 такого змісту:\n\n\"10) створення умов для визнання результатів оцінки відповідності та затвердження типу технічних засобів для агропромислового комплексу, проведених в Україні та за її межами, крім технічних засобів, вироблених у державі, визнаній Верховною Радою України державою-агресором\".\n\n2. Абзац шостий частини четвертої статті 2 Закону України \"Про технічні регламенти та оцінку відповідності\" (Відомості Верховної Ради України, 2015 р., № 14, ст. 96; 2019 р., № 28, ст. 116; із змінами, внесеними Законом України від 27 січня 2022 року № 2026-IX) доповнити словами \"що регулюється Законом України \"Про систему інженерно-технічного забезпечення агропромислового комплексу України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через два роки з дня, наступного за днем його опублікування, крім підпункту 8 пункту 1, пункту 2 розділу І та пунктів 2-4 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n\n2. До набрання чинності цим Законом діяльність із затвердження типу сільськогосподарських та лісогосподарських тракторів, їх причепів і змінного причіпного обладнання до них, систем, складових частин та окремих технічних вузлів здійснюється уповноваженими центральним органом виконавчої влади, що реалізує державну аграрну політику, органами з оцінки відповідності, які відповідають таким вимогам:\n\n1) мають власну акредитовану випробувальну лабораторію або уклали відповідний договір з акредитованою випробувальною лабораторією, що здійснює випробування та перевірку сільськогосподарських та лісогосподарських тракторів, їх причепів і змінного причіпного обладнання до них, систем, складових частин та окремих технічних вузлів;\n\n2) відповідають принаймні одному з таких критеріїв:\n\nмають досвід не менше трьох років у сфері затвердження типу сільськогосподарських та лісогосподарських тракторів, їх причепів і змінного причіпного обладнання до них, систем, складових частин та окремих технічних вузлів;\n\nналежать до сфери управління центрального органу виконавчої влади, що забезпечує формування державної аграрної політики.\n\n3. Рух (переміщення) сільськогосподарської техніки за межами населених пунктів, дорогами сіл, селищ, міст здійснюється без обмеження за габаритами таких транспортних засобів у супроводі автомобіля прикриття суб’єкта господарювання. Така сільськогосподарська техніка та автомобілі прикриття обладнуються проблисковими маячками оранжевого кольору без дозволу на їх встановлення.\n\n4. Кабінету Міністрів України:\n\n1) до набрання чинності цим Законом прийняти нормативно-правові акти, необхідні для виконання цього Закону;\n\n2) у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 травня 2022 року\n\n№ 2296-IX\n\nПро внесення змін до деяких законів України щодо здійснення функцій технічного регулювання у сфері агропромислового комплексу та машинобудування для агропромислового комплексу\nЗакон України від 31.05.2022 № 2296-IX\n\nПрийняття від 31.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2296-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}