{
  "id": "ua-law-2290-20",
  "type": "statute",
  "title": "Закон України (2290-20)",
  "title_en": "",
  "short_name": "2290-20",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2290-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Бюджетного кодексу України та інших законодавчих актів України\n\nВерховна Рада України постановляє:\n\nI . Внести до Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) такі зміни:\n\n1. Частину третю статті 29 доповнити пунктом 13 -10 такого змісту:\n\n\"13 -10 ) адміністративний збір за державну реєстрацію у сфері містобудівної діяльності (крім частини адміністративного збору, визначеної пунктом 36 -4 частини першої статті 64 цього Кодексу), а також частина плати за державну реєстрацію у сфері містобудівної діяльності, що здійснюється державними реєстраторами - нотаріусами у визначеному законом порядку\".\n\n2. Частину четверту статті 30 доповнити пунктом 6 -3 такого змісту:\n\n\"6 -3 ) забезпечення функціонування Єдиної державної електронної системи у сфері будівництва (за рахунок джерел, визначених пунктом 13 -10 частини третьої статті 29 цього Кодексу)\".\n\n3. Частину першу статті 64 доповнити пунктом 36 -4 такого змісту:\n\n\"36 -4 ) 70 відсотків адміністративного збору за державну реєстрацію у сфері містобудівної діяльності, що здійснюється виконавчими органами сільських, селищних, міських рад, районними у містах Києві та Севастополі державними адміністраціями, який зараховується до бюджетів місцевого самоврядування за місцем надання послуг\".\n\n4. Пункт 23 частини першої статті 66 викласти в такій редакції:\n\n\"23) плата за державну реєстрацію (крім адміністративного збору за проведення державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань, адміністративного збору за державну реєстрацію у сфері містобудівної діяльності), що зараховується до бюджету Автономної Республіки Крим та обласних бюджетів\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім розділу I цього Закону, який набирає чинності одночасно з набранням чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо реформування сфери містобудівної діяльності\".\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) пункт 69 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити підпунктом 69.1 -2 такого змісту:\n\n\"69.1 -2 . Платники податків, які є виконавцями договорів, передбачених статтею 39 Закону України \"Про Державний бюджет України на 2022 рік\", звільняються від відповідальності, визначеної цим Кодексом, за несвоєчасну сплату податкових зобов’язань, що виникають у зв’язку з виконанням таких договорів, з обов’язковим виконанням обов’язку щодо сплати таких податкових зобов’язань у сумі, пропорційній надходженню коштів за такими договорами, протягом п’яти робочих днів з дня, наступного за днем надходження таких коштів, але не пізніше останнього дня (включно) третього календарного місяця після припинення або скасування воєнного стану на території України\";\n\n2) розділ V \"Прикінцеві положення\" Закону України \"Про розвиток та державну підтримку малого і середнього підприємництва в Україні\" (Відомості Верховної Ради України, 2013 р., № 3, ст. 23; 2021 р., № 5, ст. 39) доповнити пунктом 5 такого змісту:\n\n\"5. Тимчасово, на період дії воєнного стану в Україні та протягом шести місяців з дня його припинення або скасування, дія статті 13 цього Закону не поширюється на суб’єктів господарювання малого і середнього підприємництва, які здійснюють виробництво зброї\";\n\n3) Закон України \"Про Державний бюджет України на 2022 рік\" (Відомості Верховної Ради України, 2022 р., № 3, ст. 12 із наступними змінами) доповнити статтею 39 такого змісту:\n\n\" Стаття 39. Установити, що у 2022 році, на період дії воєнного стану в Україні, як виняток з положень частини другої статті 48 Бюджетного кодексу України, розпорядники та одержувачі бюджетних коштів за напрямами їх використання, визначеними пунктами 1 та 2 частини третьої статті 24 -2 Бюджетного кодексу України, можуть брати бюджетні зобов’язання відповідно до укладених договорів у межах визначених бюджетних асигнувань, враховуючи необхідність виконання бюджетних зобов’язань минулих років, та за умови відтермінування оплати таких договорів до відновлення ставок податків та скасування податкових пільг, введених законами України від 15 березня 2022 року № 2120-IX \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо дії норм на період дії воєнного стану\", від 24 березня 2022 року № 2142-IX \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо вдосконалення законодавства на період дії воєнного стану\", за податковими та митними надходженнями, які є джерелами формування державного дорожнього фонду, визначеними пунктами 1-3 частини третьої статті 29 Бюджетного кодексу України, з подальшою оплатою цих зобов’язань у межах фактичних надходжень коштів державного дорожнього фонду\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 травня 2022 року\n\n№ 2290-IX\n\nПро внесення змін до Бюджетного кодексу України та інших законодавчих актів України\nЗакон України від 31.05.2022 № 2290-IX\n\nПрийняття від 31.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2290-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}