{
  "id": "ua-law-2284-20",
  "type": "statute",
  "title": "Закон України (2284-20)",
  "title_en": "",
  "short_name": "2284-20",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2284-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо стимулювання виробництва спирту етилового денатурованого\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259}\n\nВерховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Підпункт 80.2.5 пункту 80.2 статті 80 після слів \"та/або рівномірами-лічильниками\" доповнити словами \"та/або масовими витратомірами\".\n\n2. У статті 128 -1 :\n\n1) назву викласти в такій редакції:\n\n\" Стаття 128 -1 . Порушення правил обліку, виробництва та обігу пального або спирту етилового на акцизних складах та/або місцях виробництва окремих видів продукції\";\n\n2) у пункті 128 -1 .1 :\n\nабзац перший після слів \"витратоміра-лічильника спирту етилового\" доповнити словами \"та/або масового витратоміра\", а після слів \"відпуску спирту етилового, розташованого на акцизному складі\" доповнити словами та цифрами \"та/або місці отримання/відпуску спирту етилового у виробництво продукції, визначеної у підпунктах \"д\"-\"ж\" підпункту 229.1.1 пункту 229.1 статті 229 цього Кодексу\";\n\nабзац другий доповнити словами \"та/або масовий витратомір\";\n\nабзац третій викласти в такій редакції:\n\n\"Повторне протягом року вчинення на тому самому акцизному складі та/або місці отримання/відпуску спирту етилового у виробництво продукції, визначеної у підпунктах \"д\"-\"ж\" підпункту 229.1.1 пункту 229.1 статті 229 цього Кодексу, будь-якого з порушень, передбачених абзацом першим цього пункту\";\n\nабзац четвертий доповнити словами \"та/або масовий витратомір\".\n\n3. Пункт 214.6 статті 214 викласти в такій редакції:\n\n\"214.6. У разі наявності наднормативних втрат спирту етилового, у тому числі біоетанолу, спирту коньячного, плодового, зернового дистиляту та інших спиртових дистилятів і ректифікатів, алкогольних напоїв, допущених з вини виробника під час виробництва підакцизних товарів (продукції), базою оподаткування є вартість (кількість) цих товарів, які можна було б виробити з наднормативно втрачених товарів (продукції).\n\nНорми виробничих втрат і виходу спирту етилового, у тому числі біоетанолу; норми виробничих втрат і виходу спирту коньячного, плодового, зернового дистиляту та інших спиртових дистилятів і ректифікатів; норми втрат спирту та норми втрат і виходу готової продукції під час виробництва алкогольних напоїв затверджуються Кабінетом Міністрів України\".\n\n4. У пункті 229.1 статті 229:\n\n1) підпункт 229.1.1 доповнити абзацом дванадцятим такого змісту:\n\n\"Спирт етиловий за ставкою 0 гривень за 1 літр 100-відсоткового спирту для виробництва продукції, зазначеної у підпунктах \"д\", \"е\", \"є\" цього підпункту, дозволяється отримувати лише суб’єктам господарювання (у тому числі іноземним суб’єктам господарювання, які діють через свої зареєстровані постійні представництва), внесеним до Електронного реєстру суб’єктів господарювання, які використовують спирт етиловий для виробництва продукції хімічного і технічного призначення, парфумерно-косметичної продукції, оцту з харчової сировини (далі - Електронний реєстр), ведення якого здійснюється центральним органом виконавчої влади, що реалізує державну податкову політику\";\n\n2) підпункт 229.1.8 викласти в такій редакції:\n\n\"229.1.8. Податковий вексель вважається погашеним у разі документального підтвердження факту цільового використання спирту етилового для виробництва продукції, визначеної в підпункті 229.1.1 пункту 229.1 цієї статті, поданого векселедержателю у формі електронного документа відповідно до законодавства.\n\nСуб’єкти господарювання, які використовують спирт етиловий для виробництва продукції, визначеної у підпунктах \"д\"-\"ж\" підпункту 229.1.1 пункту 229.1 цієї статті, зобов’язані:\n\nа) обладнати кожне місце отримання та місце відпуску у виробництво спирту етилового неденатурованого витратомірами-лічильниками обсягу виробленого спирту етилового, зареєстрованими в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового;\n\nб) обладнати кожне місце отримання та місце відпуску у виробництво спирту етилового денатурованого масовими витратомірами, зареєстрованими в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового;\n\nв) обладнати кожне місце відпуску продукції, для виробництва якої використовується отриманий спирт етиловий, масовими витратомірами, зареєстрованими в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового, або засобами обліку виробленої продукції;\n\nг) надіслати центральному органу виконавчої влади, що реалізує державну податкову політику, технологічну схему встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів в місцях, визначених в підпунктах \"а\", \"б\", \"в\" цього підпункту, засобами електронного зв’язку не пізніше ніж за 10 робочих днів до дня встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів;\n\nґ) подавати довідку про цільове використання спирту етилового у перерахунку на 100-відсотковий спирт етиловий під час погашення податкового векселя;\n\nд) щоденно формувати та подавати центральному органу виконавчої влади, що реалізує державну податкову політику, дані про добовий фактичний обсяг отриманого та відпущеного у виробництво спирту етилового.\n\nДані про добовий фактичний обсяг отриманого та відпущеного у виробництво спирту етилового подаються шляхом надсилання електронними засобами зв’язку електронних документів, складених за формою, яка затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nЕлектронні документи заповнюються шляхом передачі до них даних щодо обсягу отриманого та відпущеного у виробництво спирту етилового неденатурованого з витратомірів-лічильників спирту етилового та/або обсягу отриманого та відпущеного у виробництво спирту етилового денатурованого з масових витратомірів, перерахованого у декалітри 100-відсоткового спирту, приведеного до температури 20°С, з використанням методик, визначених відповідно до Закону України \"Про метрологію та метрологічну діяльність\".\n\nДані про добовий фактичний обсяг отриманого та відпущеного у виробництво спирту етилового формуються після проведення останньої операції з отримання спирту етилового у звітній добі, але не пізніше 23 години 59 хвилин цієї доби, до початку здійснення операцій з отримання спирту етилового у добу, що настає за звітною добою, та подаються центральному органу виконавчої влади, що реалізує державну податкову політику, не пізніше 23 години 59 хвилин доби, що настає за звітною добою.\n\nЗабороняється отримання та відпуск спирту етилового у виробництво продукції з його використанням без наявності зареєстрованих витратомірів-лічильників спирту етилового та/або зареєстрованих масових витратомірів без технологічної схеми встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів, надісланої центральному органу виконавчої влади, що реалізує державну податкову політику, а також через кожне місце отримання та відпуску спирту етилового, на якому вийшов з ладу або відсутній витратомір-лічильник спирту етилового або масовий витратомір.\n\nВитратоміри-лічильники спирту етилового, масові витратоміри повинні відповідати вимогам законодавства та мати позитивний результат повірки або оцінку відповідності, проведені відповідно до законодавства. У разі відсутності технологічної схеми встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів, надісланої центральному органу виконавчої влади, що реалізує державну податкову політику, та позитивного результату повірки або оцінки відповідності витратомірів-лічильників спирту етилового, масових витратомірів для цілей цього Кодексу витратоміри-лічильники спирту етилового, масові витратоміри вважаються не встановленими\";\n\n3) підпункт \"б\" підпункту 229.1.15 викласти в такій редакції:\n\n\"б) зберігання та/або реалізація біоетанолу без денатурації його бензином (1-10 відсотків) або етил-трет-бутиловим етером, вміст якого відповідає вимогам технічних регламентів, за винятком біоетанолу, який виготовлений для вивезення його за межі митної території України, вимоги до денатурації якого визначаються умовами укладених зовнішньоекономічних договорів\".\n\n5. У статті 230 :\n\n1) підпункт 230.1.1 пункту 230.1 викласти в такій редакції:\n\n\"230.1.1. Акцизні склади, на території яких виробляється спирт етиловий, у тому числі біоетанол, повинні бути обладнані:\n\nна кожному місці отримання та відпуску спирту етилового неденатурованого, розташованому на акцизному складі, витратомірами-лічильниками спирту етилового, що призначені для безперервного вимірювання, запам’ятовування, фіксування та відображення в електронній формі даних про обсяг отримання або відпуску спирту етилового в декалітрах 100-відсоткового спирту, приведеного до температури 20°С (далі - витратомір-лічильник спирту етилового), зареєстрованими в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового;\n\nна кожному місці отримання та відпуску спирту етилового денатурованого, у тому числі біоетанолу, розташованому на акцизному складі, масовими витратомірами, що призначені для безперервного вимірювання, запам’ятовування, фіксування та відображення в електронній формі даних про обсяг отримання та/або відпуску спирту етилового денатурованого, у тому числі біоетанолу, у кілограмах (далі - масовий витратомір), зареєстрованими в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового.\n\nПлатники податку - розпорядники акцизних складів зобов’язані:\n\nа) зареєструвати усі розташовані на акцизних складах витратоміри-лічильники спирту етилового та масові витратоміри у розрізі акцизних складів - в Єдиному державному реєстрі витратомірів-лічильників обсягу виробленого спирту етилового;\n\nб) зареєструвати усі акцизні склади - у системі електронного адміністрування реалізації пального та спирту етилового;\n\nв) надіслати центральному органу виконавчої влади, що реалізує державну податкову політику, технологічну схему встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів засобами електронного зв’язку не пізніше ніж за 10 робочих днів до дня встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів.\n\nОдин акцизний склад може бути зареєстрований виключно одним розпорядником акцизного складу. Один розпорядник акцизного складу може зареєструвати один і більше акцизних складів.\n\nЗабороняється отримання та реалізація спирту етилового, у тому числі біоетанолу, без наявності зареєстрованих витратомірів-лічильників спирту етилового та/або зареєстрованих масових витратомірів, без реєстрації акцизного складу, без технологічної схеми встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів, надісланої центральному органу виконавчої влади, що реалізує державну податкову політику, а також через кожне місце отримання та відпуску спирту етилового, у тому числі біоетанолу, на якому вийшов з ладу або відсутній витратомір-лічильник спирту етилового та/або масовий витратомір.\n\nВитратоміри-лічильники спирту етилового, масові витратоміри повинні відповідати вимогам законодавства та мати позитивний результат повірки або оцінку відповідності, проведені відповідно до законодавства. У разі відсутності технологічної схеми встановлення витратомірів-лічильників спирту етилового та/або масових витратомірів, надісланої центральному органу виконавчої влади, що реалізує державну податкову політику, та позитивного результату повірки або оцінки відповідності витратомірів-лічильників спирту етилового, масових витратомірів для цілей цього Кодексу акцизні склади, на яких вони розташовані, вважаються необладнаними відповідно витратомірами-лічильниками спирту етилового, масовими витратомірами.\n\nРозпорядники акцизних складів зобов’язані на кожному акцизному складі щоденно (крім днів, в які акцизний склад не працює) формувати дані про добові фактичні обсяги отриманого та реалізованого спирту етилового, у тому числі біоетанолу (далі у цьому розділі - обсяг обігу спирту етилового), у розрізі кодів товарних підкатегорій згідно з УКТ ЗЕД у декалітрах 100-відсоткового спирту, приведеного до температури 20°С.\n\nДані про обсяг обігу спирту етилового, у тому числі біоетанолу, формуються після проведення останньої операції з обігу спирту етилового у звітній добі, але не пізніше 23 години 59 хвилин цієї доби, до початку здійснення операцій з обігу спирту етилового у добу, що настає за звітною добою, та подаються центральному органу виконавчої влади, що реалізує державну податкову політику, не пізніше 23 години 59 хвилин доби, що настає за звітною добою.\n\nДані про обсяг обігу спирту етилового, у тому числі біоетанолу, подаються шляхом надсилання електронними засобами зв’язку електронних документів, складених за формою, яка затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n\nЕлектронні документи заповнюються шляхом передачі до них даних щодо обсягу обігу спирту етилового неденатурованого з витратомірів-лічильників спирту етилового та/або обсягу обігу спирту етилового денатурованого, у тому числі біоетанолу, з масових витратомірів, перерахованого у декалітри 100-відсоткового спирту, приведеного до температури 20°С, з використанням методик, визначених відповідно до Закону України \"Про метрологію та метрологічну діяльність\". Відповідальною особою розпорядника акцизного складу в електронних документах також зазначаються дані про обсяги залишків спирту етилового, у тому числі біоетанолу, що перебувають на акцизному складі в тарі, упаковці, про добовий обсяг реалізованого спирту етилового, у тому числі біоетанолу, в тарі, упаковці, а також інформація про дні, в які акцизний склад не працює.\n\nПорядок ведення Єдиного державного реєстру витратомірів-лічильників обсягу виробленого спирту етилового, передачі облікових даних з них електронними засобами зв’язку контролюючим органам встановлюється Кабінетом Міністрів України.\n\nУ такому реєстрі міститься податкова інформація про розпорядників акцизних складів, наявні у них акцизні склади, розташовані на акцизних складах витратоміри-лічильники спирту етилового, масові витратоміри, їхні серійні (ідентифікаційні) номери, а також дані про фактичний обсяг обігу спирту етилового, у тому числі біоетанолу, у розрізі кодів товарних підкатегорій згідно з УКТ ЗЕД , акцизних складів та розпорядників акцизних складів.\n\nДані про фактичний обсяг обігу спирту етилового, у тому числі біоетанолу, у розрізі кодів товарних підкатегорій згідно з УКТ ЗЕД , акцизних складів та розпорядників акцизних складів зіставляються центральним органом виконавчої влади, що реалізує державну податкову політику, з показниками системи електронного адміністрування реалізації пального та спирту етилового.\n\nПроведення пломбування місць можливого доступу до спирту на акцизних складах, на території яких виробляється спирт етиловий, у тому числі біоетанол, і на території підприємств, які є виробниками продукції, зазначеної у пункті 229.1 статті 229 цього Кодексу, здійснюється в порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, у якому встановлюються вимоги до пломбування обладнання, устаткування, спиртових комунікацій та приладів обліку спирту, у тому числі витратомірів-лічильників спирту етилового, масових витратомірів.\n\nСхема встановлення цілодобових систем відеоспостереження за виробництвом та відпуском спирту етилового на акцизних складах, на території яких виробляється спирт етиловий, у тому числі біоетанол, надсилається центральному органу виконавчої влади, що реалізує державну податкову політику, засобами електронного зв’язку не пізніше 10 робочих днів, що настають за днем введення такої системи в експлуатацію\";\n\n2) пункт 230.5 викласти в такій редакції:\n\n\"230.5. Представник (представники) контролюючого органу здійснює (здійснюють) постійний безпосередній контроль за наявністю витратомірів-лічильників спирту етилового, масових витратомірів та інших вимірювальних приладів; дотриманням установленого порядку відпуску спирту етилового, у тому числі біоетанолу, горілки та лікеро-горілчаних виробів та сплати податку з них\";\n\n3) пункти 230.7 та 230.11 після слів \"спирту етилового\" доповнити словами \"у тому числі біоетанолу\";\n\n4) у пункті 230.12 :\n\nпідпункт \"а\" викласти в такій редакції:\n\n\"а) здійснює контроль за виробництвом, зберіганням, відпуском, за наявності витратоміра-лічильника спирту етилового, масового витратоміра та інших вимірювальних приладів, та обліком спирту етилового, у тому числі біоетанолу, горілки та лікеро-горілчаних виробів за даними бухгалтерського обліку акцизного складу\";\n\nпідпункти \"в\", \"ґ\", \"д\" після слів \"спирту етилового\" доповнити словами \"у тому числі біоетанолу\";\n\nпідпункт \"є\" після слів \"витратомірів-лічильників спирту етилового\" доповнити словами \"та масових витратомірів\".\n\n6. Пункт 233.4 статті 233 після слів \"обсягів обігу спирту етилового\" доповнити словами \"у тому числі біоетанолу\".\n\n7. Підрозділ 5 розділу XX \"Перехідні положення\" доповнити пунктом 43 такого змісту:\n\n\"43. Тимчасово, на період дії правового режиму воєнного, надзвичайного стану в Україні, на акцизних складах, на яких здійснюється виробництво біоетанолу, дозволяється виробництво та зберігання інших видів спирту етилового\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n{Пункт 2 розділу II втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n3. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n4. Кабінету Міністрів України невідкладно забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n31 травня 2022 року\n\n№ 2284-IX\n\nПро внесення змін до Податкового кодексу України та інших законів України щодо стимулювання виробництва спирту етилового денатурованого\nЗакон України від 31.05.2022 № 2284-IX\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2284-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}