{
  "id": "ua-personal-data-protection",
  "type": "statute",
  "title": "Закон України про захист персональних даних",
  "title_en": "Law of Ukraine on Protection of Personal Data",
  "short_name": "ЗПОД",
  "status": "in_force",
  "issued_date": "2010-06-01",
  "in_force_date": "2010-01-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2297-17",
  "description": "The Law of Ukraine on Protection of Personal Data establishes the legal basis for personal data processing, the rights of data subjects, and the obligations of data controllers and processors. The law was modelled on the EU Data Protection Directive and subsequent amendments have introduced GDPR-aligned principles as part of Ukraine's EU accession harmonisation. It is administered by the Ukrainian Parliament Commissioner for Human Rights.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Purpose of the Law",
      "content": "This Law determines the legal basis for the protection of personal data processed by state bodies, local self-government bodies, legal entities of public and private law, and natural persons — entrepreneurs. The purpose of this Law is to protect the fundamental rights and freedoms of natural persons, and in particular the right to privacy, in relation to the processing of personal data. This Law applies to the processing of personal data in whole or in part by automated means and to the non-automated processing of personal data forming part of a filing system or intended to form part of a filing system. This Law shall be construed and applied in a manner consistent with international standards for personal data protection and the requirements arising from Ukraine's obligations under the EU-Ukraine Association Agreement."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Definitions",
      "content": "For the purposes of this Law, the following terms shall have the meanings assigned to them below: 'personal data' means any information relating to an identified or identifiable natural person ('data subject'); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person; 'processing' means any operation or set of operations which is performed on personal data or on sets of personal data, whether or not by automated means, including collection, recording, organisation, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by transmission, dissemination or otherwise making available, alignment or combination, restriction, erasure or destruction; 'controller' means a state body, local self-government body, legal entity of public or private law, or natural person — entrepreneur, who independently or jointly with others determines the purposes and means of the processing of personal data; 'processor' means a natural or legal person, public authority or other body which processes personal data on behalf of the controller; 'consent of the data subject' means any freely given, specific, informed and unambiguous indication of the data subject's wishes by which he or she, by a statement or by a clear affirmative action, signifies agreement to the processing of personal data relating to him or her."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Scope of Application",
      "content": "This Law applies to the processing of personal data by: (1) controllers and processors established in Ukraine, regardless of whether the processing takes place in Ukraine or abroad; (2) controllers and processors not established in Ukraine where the processing activities relate to the offering of goods or services to data subjects in Ukraine, irrespective of whether payment is required; (3) controllers and processors not established in Ukraine where the processing activities relate to the monitoring of data subjects' behaviour in Ukraine. This Law does not apply to personal data processing carried out in the course of a purely personal or household activity. Processing carried out by the Security Service of Ukraine, the National Police, and intelligence agencies is governed by separate legislation, subject to the fundamental principles established by this Law."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Principles of Personal Data Processing",
      "content": "Personal data shall be: (1) processed lawfully, fairly and in a transparent manner in relation to the data subject ('lawfulness, fairness and transparency'); (2) collected for specified, explicit and legitimate purposes and not further processed in a manner that is incompatible with those purposes; (3) adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed ('data minimisation'); (4) accurate and, where necessary, kept up to date; every reasonable step must be taken to ensure that personal data that are inaccurate, having regard to the purposes for which they are processed, are erased or rectified without delay ('accuracy'); (5) kept in a form which permits identification of data subjects for no longer than is necessary for the purposes for which the personal data are processed ('storage limitation'); (6) processed in a manner that ensures appropriate security of the personal data, including protection against unauthorised or unlawful processing and against accidental loss, destruction or damage, using appropriate technical or organisational measures ('integrity and confidentiality'). The controller shall be responsible for, and be able to demonstrate compliance with, paragraph one of this Article ('accountability')."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Lawful Bases for Processing",
      "content": "Processing of personal data shall be lawful only if and to the extent that at least one of the following applies: (1) the data subject has given consent to the processing of his or her personal data for one or more specific purposes; (2) processing is necessary for the performance of a contract to which the data subject is party or in order to take steps at the request of the data subject prior to entering into a contract; (3) processing is necessary for compliance with a legal obligation to which the controller is subject; (4) processing is necessary in order to protect the vital interests of the data subject or of another natural person; (5) processing is necessary for the performance of a task carried out in the public interest or in the exercise of official authority vested in the controller; (6) processing is necessary for the purposes of the legitimate interests pursued by the controller or by a third party, except where such interests are overridden by the interests or fundamental rights and freedoms of the data subject which require protection of personal data, in particular where the data subject is a minor. Ground (6) of this Article shall not apply to processing carried out by public authorities in the performance of their tasks."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Special Categories of Personal Data",
      "content": "Processing of personal data revealing racial or ethnic origin, political opinions, religious or philosophical beliefs, trade union membership, genetic data, biometric data for the purpose of uniquely identifying a natural person, data concerning health, data concerning a natural person's sex life or sexual orientation, data concerning criminal convictions and offences shall be prohibited. The prohibition in paragraph one of this Article shall not apply where: (1) the data subject has given explicit consent to the processing of such personal data for one or more specified purposes; (2) processing is necessary for the purposes of carrying out the obligations and exercising specific rights of the controller or of the data subject in the field of employment and social security and social protection law; (3) processing is necessary to protect the vital interests of the data subject or of another natural person where the data subject is physically or legally incapable of giving consent; (4) processing is carried out in the course of legitimate activities with appropriate guarantees by foundations, associations or other not-for-profit bodies with a political, philosophical, religious or trade-union aim; (5) processing relates to personal data which are manifestly made public by the data subject; (6) processing is necessary for the establishment, exercise or defence of legal claims; (7) processing is necessary for reasons of substantial public interest, on the basis of Ukrainian law."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Rights of the Data Subject",
      "content": "The data subject shall have the following rights: (1) the right to obtain from the controller confirmation as to whether or not personal data concerning him or her are being processed, and, where that is the case, access to the personal data and the following information: the purposes of the processing; the categories of personal data concerned; the recipients or categories of recipient to whom the personal data have been or will be disclosed; the envisaged period for which the personal data will be stored; (2) the right to obtain from the controller without undue delay the rectification of inaccurate personal data concerning him or her; (3) the right to obtain from the controller the erasure of personal data concerning him or her without undue delay where one of the following grounds applies: the personal data are no longer necessary in relation to the purposes for which they were collected or otherwise processed; the data subject withdraws consent on which the processing is based; the data subject objects to the processing; the personal data have been unlawfully processed; (4) the right to obtain from the controller restriction of processing; (5) the right to receive the personal data concerning him or her in a structured, commonly used and machine-readable format and to transmit those data to another controller (data portability); (6) the right to object, on grounds relating to his or her particular situation, to processing of personal data concerning him or her."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Obligations of the Controller",
      "content": "The controller shall: (1) implement appropriate technical and organisational measures to ensure and to be able to demonstrate that processing is performed in accordance with this Law; (2) where proportionate in relation to processing activities, implement appropriate data protection policies; (3) apply, where appropriate, privacy by design and privacy by default principles by implementing appropriate technical and organisational measures; (4) where processing is to be carried out on behalf of a controller, use only processors providing sufficient guarantees to implement appropriate technical and organisational measures; (5) maintain a record of processing activities including: the name and contact details of the controller and, where applicable, the data protection officer; the purposes of the processing; a description of the categories of data subjects and of the categories of personal data; the categories of recipients to whom the personal data have been or will be disclosed; transfers of personal data to a third country; the envisaged time limits for erasure of the different categories of data; a general description of the technical and organisational security measures. Records shall be made available to the supervisory authority on request."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Data Protection Officer",
      "content": "The controller and the processor shall designate a data protection officer in any case where: (1) the processing is carried out by a public authority or body, except for courts acting in their judicial capacity; (2) the core activities of the controller or the processor consist of processing operations which, by virtue of their nature, their scope and/or their purposes, require regular and systematic monitoring of data subjects on a large scale; (3) the core activities of the controller or the processor consist of processing on a large scale of special categories of data pursuant to Article 6 or personal data relating to criminal convictions and offences. The data protection officer shall have expert knowledge of data protection law and practices and be capable of fulfilling the tasks referred to in paragraph five of this Article. The data protection officer may be a staff member of the controller or processor, or may fulfil the tasks on the basis of a service contract. The controller or the processor shall publish the contact details of the data protection officer. The data protection officer shall: carry out information and advisory functions; monitor compliance with this Law; advise on and monitor data protection impact assessments; cooperate with the supervisory authority."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Data Protection Impact Assessment",
      "content": "Where a type of processing is likely to result in a high risk to the rights and freedoms of natural persons, the controller shall, prior to the processing, carry out an assessment of the impact of the envisaged processing operations on the protection of personal data. A single assessment may address a set of similar processing operations that present similar high risks. The controller shall seek the advice of the data protection officer, where designated, when carrying out a data protection impact assessment. A data protection impact assessment shall in particular be required in the case of: (1) a systematic and extensive evaluation of personal aspects relating to natural persons which is based on automated processing, including profiling, and on which decisions are based that produce legal effects concerning the natural person or similarly significantly affect the natural person; (2) processing on a large scale of special categories of data; (3) a systematic monitoring of a publicly accessible area on a large scale. The assessment shall contain at least: a systematic description of the envisaged processing operations and the purposes of the processing; an assessment of the necessity and proportionality of the processing operations in relation to the purposes; an assessment of the risks to the rights and freedoms of data subjects; the measures envisaged to address the risks."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Personal Data Breach Notification",
      "content": "In the case of a personal data breach, the controller shall without undue delay and, where feasible, not later than 72 hours after having become aware of it, notify the personal data breach to the supervisory authority, unless the personal data breach is unlikely to result in a risk to the rights and freedoms of natural persons. Where the notification to the supervisory authority is not made within 72 hours, it shall be accompanied by reasons for the delay. The processor shall notify the controller without undue delay after becoming aware of a personal data breach. When the personal data breach is likely to result in a high risk to the rights and freedoms of natural persons, the controller shall communicate the personal data breach to the data subject without undue delay. The communication to the data subject shall describe in clear and plain language the nature of the personal data breach and contain at least: the name and contact details of the data protection officer; a description of the likely consequences of the personal data breach; a description of the measures taken or proposed to be taken by the controller to address the personal data breach, including, where appropriate, measures to mitigate its possible adverse effects."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Transfer of Personal Data Outside Ukraine",
      "content": "Any transfer of personal data which are undergoing processing or are intended for processing after transfer to a third country or to an international organisation shall take place only if, subject to the other provisions of this Law, the conditions laid down in this Article are complied with by the controller and processor. A transfer of personal data to a third country or an international organisation may take place where the Ukrainian Parliament Commissioner for Human Rights has decided that the third country, a territory or one or more specified sectors within that third country, or the international organisation in question ensures an adequate level of protection. In the absence of an adequacy decision, a controller or processor may transfer personal data to a third country or an international organisation only if the controller or processor has provided appropriate safeguards, and on condition that enforceable data subject rights and effective legal remedies for data subjects are available. Appropriate safeguards may be provided for, without requiring any specific authorisation from the supervisory authority, by: standard data protection clauses; binding corporate rules; approved codes of conduct; approved certification mechanisms."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Supervisory Authority",
      "content": "The Ukrainian Parliament Commissioner for Human Rights (Уповноважений Верховної Ради України з прав людини) shall act as the supervisory authority for the purposes of this Law. The supervisory authority shall act with complete independence in performing its tasks and exercising its powers. The supervisory authority shall have the following tasks: monitor and enforce the application of this Law; promote public awareness and understanding of the risks, rules, safeguards and rights in relation to processing; handle complaints lodged by a data subject; conduct investigations on the application of this Law; adopt standard contractual clauses; maintain a list in relation to the requirement for data protection impact assessment; give advice on legislative and administrative measures relating to the protection of natural persons' rights. The supervisory authority shall have investigative powers to order the controller and processor to provide information it requires for the performance of its tasks; carry out investigations in the form of audits; notify the controller or processor of an alleged infringement; obtain access to all personal data and to all information necessary for the performance of its tasks."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14. Administrative Fines",
      "content": "Infringements of the following provisions of this Law shall be subject to administrative fines: (1) infringements of the basic principles for processing, including conditions for consent — fines of up to 3 percent of the total worldwide annual turnover of the preceding financial year, whichever is higher; (2) infringements of the data subjects' rights — fines of up to 2 percent of the total worldwide annual turnover of the preceding financial year; (3) infringements of the obligations of the controller or processor relating to security of processing — fines of up to 2 percent of the total worldwide annual turnover; (4) failure to designate a data protection officer or to notify a personal data breach — fines of up to 1 percent of total annual turnover. For natural persons — entrepreneurs not engaged in economic activity at a commercial scale, fines shall be calculated as a multiple of the minimum wage established by Ukrainian law. In determining whether to impose an administrative fine and deciding on the amount, due regard shall be given to the nature, gravity and duration of the infringement, the intentional or negligent character of the infringement, any action taken to mitigate the damage suffered by data subjects, and the degree of cooperation with the supervisory authority."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Relationship with EU Law",
      "content": "In implementing this Law, Ukrainian authorities, courts and the supervisory authority shall take due account of relevant decisions, guidelines and recommendations of the European Data Protection Board established pursuant to Regulation (EU) 2016/679, to the extent such guidance is consistent with Ukrainian law and serves the objective of harmonising Ukraine's data protection framework with that of the European Union. Mechanisms for cooperation with EU supervisory authorities shall be established by agreement between the Ukrainian Parliament Commissioner for Human Rights and the relevant EU supervisory authorities. As part of Ukraine's obligations under the EU-Ukraine Association Agreement and the process of European integration, the Cabinet of Ministers shall submit to the Verkhovna Rada of Ukraine proposals for amendments to this Law necessary to ensure full alignment with Regulation (EU) 2016/679 and other applicable EU data protection instruments. Official translations of EU guidelines relevant to data protection, where adopted by the European Data Protection Board, shall be made available to the public by the supervisory authority."
    }
  ],
  "definitions": [
    {
      "term": "персональні дані (personal data)",
      "definition": "Any information relating to an identified or identifiable natural person ('data subject'); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.",
      "source_provision": "art2"
    },
    {
      "term": "обробка (processing)",
      "definition": "Any operation or set of operations which is performed on personal data or on sets of personal data, whether or not by automated means, including collection, recording, organisation, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by transmission, dissemination or otherwise making available, alignment or combination, restriction, erasure or destruction.",
      "source_provision": "art2"
    },
    {
      "term": "контролер (controller)",
      "definition": "A state body, local self-government body, legal entity of public or private law, or natural person — entrepreneur, who independently or jointly with others determines the purposes and means of the processing of personal data.",
      "source_provision": "art2"
    },
    {
      "term": "згода суб'єкта даних (consent of the data subject)",
      "definition": "Any freely given, specific, informed and unambiguous indication of the data subject's wishes by which he or she, by a statement or by a clear affirmative action, signifies agreement to the processing of personal data relating to him or her.",
      "source_provision": "art2"
    },
    {
      "term": "порушення захисту персональних даних (personal data breach)",
      "definition": "A breach of security leading to the accidental or unlawful destruction, loss, alteration, unauthorised disclosure of, or access to, personal data transmitted, stored or otherwise processed.",
      "source_provision": "art11"
    }
  ]
}
