{
  "id": "ua-law-2278-20",
  "type": "statute",
  "title": "Закон України (2278-20)",
  "title_en": "",
  "short_name": "2278-20",
  "status": "in_force",
  "issued_date": "2022-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2278-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро ратифікацію Договору гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку та Договору гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку, що діє в якості виконавця від імені Фонду чистих технологій\n\nВерховна Рада України постановляє:\n\nДоговір гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку та Договір гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку, що діє в якості виконавця від імені Фонду чистих технологій (додаються), укладені 13 вересня 2021 року в м. Києві, які набирають чинності з дати направлення Міжнародним банком реконструкції та розвитку повідомлення про прийняття ним доказів щодо виконання Україною умов набрання чинності зазначеними Договорами, ратифікувати.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 травня 2022 року\n\n№ 2278-IX\n\nПро ратифікацію Договору гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку та Договору гарантії (Проект \"Україна - Підвищення стійкості енергосистеми для європейської інтеграції енергомережі (Встановлення гібридних систем з виробництва електроенергії в ПрАТ \"Укргідроенерго\") між Україною та Міжнародним банком реконструкції та розвитку, що діє в якості виконавця від імені Фонду чистих технологій\nЗакон України від 22.05.2022 № 2278-IX\n\nПрийняття від 22.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2278-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}