{
  "id": "ua-law-2254-20",
  "type": "statute",
  "title": "Закон України (2254-20)",
  "title_en": "",
  "short_name": "2254-20",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2254-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art15-2",
      "section": "15-2",
      "title": "Стаття 15-2. Програма комплексного відновлення території територіальної громади (її частини)",
      "content": "1. Програма комплексного відновлення території територіальної громади (її частини) розробляється за рішенням виконавчого органу сільської, селищної, міської ради.\n2. Програма комплексного відновлення території територіальної громади (її частини) розробляється у формі електронного документа та вноситься до Реєстру будівельної діяльності у форматі, визначеному Кабінетом Міністрів України в Порядку ведення електронної системи.\n3. Програма комплексного відновлення території територіальної громади (її частини) включає:\n1) загальний опис населеного пункту (території), для якого (якої) вона розробляється, у тому числі:\nа) географічне розташування;\nб) загальна економічна оцінка;\nв) загальна екологічна оцінка;\nг) кількість постійного населення;\nґ) кількість тимчасово переміщеного населення;\n2) інформацію про наявність містобудівної документації на території територіальної громади (її частини), аналіз щодо її актуальності та ступінь її реалізації;\n3) аналіз негативних впливів (у тому числі бойових дій, терористичних актів, диверсій, надзвичайних ситуацій), що призвели до необхідності розроблення програми;\n4) аналіз негативних впливів, що призвели до необхідності розроблення програми, на традиційний характер середовища, історичні ареали населених місць, об’єкти культурної спадщини;\n5) аналіз ресурсів території для відновлення життєдіяльності території територіальної громади (її частини);\n6) інформацію щодо необхідності підготовки території (у тому числі здійснення розмінування, демонтажу зруйнованих будівель та споруд, рекультивації земель);\n7) інформацію про шкоду, заподіяну бойовими діями, терористичними актами, диверсіями, надзвичайними ситуаціями:\nа) об’єктам житлової нерухомості та об’єктам громадського призначення;\nб) об’єктам виробничого комплексу (промисловості, сільського господарства тощо);\nв) об’єктам соціальної сфери;\nг) об’єктам культурної спадщини;\nґ) об’єктам житлово-комунального господарства;\nд) об’єктам інженерно-транспортної, енергетичної інфраструктури, інфраструктури електронних комунікаційних мереж, інженерної інфраструктури меліоративних систем;\nе) захисним спорудам цивільного захисту;\nє) іншим об’єктам, що мають вплив на життєдіяльність відповідної території територіальної громади (її частини) (за наявності);\n8) інформацію щодо технічної можливості, економічної доцільності відновлення пошкоджених об’єктів шляхом виконання робіт з реконструкції, реставрації, капітального чи поточного ремонту;\n9) інформацію щодо технічної можливості, економічної доцільності відновлення об’єктів шляхом нового будівництва або пропозиції щодо будівництва нових об’єктів замість тих, що зазнали пошкоджень або зруйновані, з визначенням застосування проектів повторного використання та розроблення індивідуальних проектних рішень;\n10) інформацію щодо необхідних заходів інженерної підготовки та інженерного захисту території;\n11) обґрунтовані пропозиції щодо доцільності зміни функціонального призначення територій територіальної громади (її частини) з урахуванням існуючої забудови та наявної містобудівної документації;\n12) пропозиції щодо внесення змін або розроблення містобудівної документації на місцевому рівні;\n13) обґрунтовані пропозиції щодо перенесення об’єктів виробничої сфери;\n14) план заходів для забезпечення комплексного відновлення території територіальної громади (її частини) з визначенням пріоритетності;\n15) попередній фінансово-економічний розрахунок для забезпечення заходів комплексного відновлення території територіальної громади (її частини);\n16) пропозиції щодо джерел фінансування заходів для забезпечення комплексного відновлення території.\n4. Виконавчий орган відповідної сільської, селищної, міської ради протягом п’яти робочих днів з дня оприлюднення звіту про громадське обговорення програми комплексного відновлення території територіальної громади (її частини) вносить її на розгляд відповідної сільської, селищної, міської ради.\nПрограма комплексного відновлення території територіальної громади (її частини) погоджується уповноваженим органом містобудування та архітектури обласної державної адміністрації протягом 10 календарних днів з дня її надходження.\nПрограма комплексного відновлення території територіальної громади (її частини) затверджується відповідною сільською, селищною, міською радою протягом 30 календарних днів з дня її внесення на розгляд.\n5. Положення затвердженої програми комплексного відновлення території територіальної громади (її частини) є складовими вихідних даних для розроблення та внесення змін до містобудівної документації на місцевому рівні.\n6. Програма комплексного відновлення території територіальної громади (її частини) розробляється виконавчим органом відповідної сільської, селищної, міської ради самостійно або із залученням відповідних фахівців підприємств, установ, організацій. Закупівля послуг з розроблення програми комплексного відновлення території територіальної громади (її частини) здійснюється відповідно до закону.\n7. Склад, зміст, порядок розроблення, проведення громадського обговорення, погодження, внесення змін до програми комплексного відновлення території територіальної громади (її частини) визначаються Кабінетом Міністрів України.\n8. Програма комплексного відновлення території територіальної громади (її частини) не підлягає стратегічній екологічній оцінці, розгляду архітектурно-містобудівною радою.\n9. Фінансування робіт з розроблення програми комплексного відновлення території територіальної громади (її частини) здійснюється за рахунок бюджетних коштів, міжнародної технічної та/або поворотної чи безповоротної фінансової допомоги міжнародних організацій\";\n5) абзац другий частини першої статті 19 викласти в такій редакції:\n\"Детальний план території розробляється за рішенням відповідної сільської, селищної, міської ради з метою визначення планувальної організації, просторової композиції і параметрів забудови та ландшафтної організації кварталу, мікрорайону, іншої частини території, призначених для комплексної забудови чи реконструкції, та підлягає стратегічній екологічній оцінці\";\n6) назву статті 21 викласти в такій редакції:\n\" Стаття 21. Громадське обговорення проектів містобудівної документації на місцевому рівні\";\n7) доповнити статтею 21 -1 такого змісту:\n\" Стаття 21 -1 . Громадське обговорення проектів програм комплексного відновлення\n1. Громадському обговоренню підлягають розроблені в установленому законодавством порядку проекти програми комплексного відновлення.\nЗатвердження програми комплексного відновлення без проведення громадського обговорення проекту такої програми забороняється.\n2. Обласні державні адміністрації, виконавчі органи сільських, селищних, міських рад зобов’язані забезпечити:\n1) оприлюднення прийнятих рішень щодо розроблення програми комплексного відновлення на своєму офіційному веб-сайті та на порталі електронної системи;\n2) оприлюднення проекту програми комплексного відновлення на своєму офіційному веб-сайті та порталі електронної системи із зазначенням строку подання пропозицій громадськості до проекту. Такий строк не може становити менше 15 календарних днів з дня оприлюднення відповідного проекту;\n3) реєстрацію, розгляд та врахування пропозицій громадськості до проекту програми комплексного відновлення;\n4) узгодження спірних питань з громадськістю;\n5) оприлюднення на своєму офіційному веб-сайті та порталі електронної системи результатів розгляду пропозицій громадськості до проекту програми комплексного відновлення протягом семи календарних днів з дня їх розгляду.\n3. Оприлюднення прийнятого рішення щодо розроблення програми комплексного відновлення є підставою для подання пропозицій громадськості до відповідної обласної державної адміністрації, виконавчого органу відповідної сільської, селищної, міської ради у встановлений строк.\nПропозиції до проекту програми комплексного відновлення, подані після встановленого строку, не розглядаються\";\n8) абзац шістнадцятий пункту 6 частини першої статті 22 -2 викласти в такій редакції:\n\"звіти про обстеження, паспорти об’єктів з результатами проведення обстеження та паспортизації об’єктів відповідно до статті 39 -2 цього Закону\";\n9) статтю 31 доповнити частиною дев’ятою такого змісту:\n\"9. Порядок розроблення, здійснення експертизи та застосування проектів повторного використання у будівництві встановлюється Кабінетом Міністрів України\";\n10) частину другу статті 39 -2 викласти в такій редакції:\n\"2. Обстеження об’єкта здійснюється з метою визначення його фактичного стану та оцінки його відповідності основним вимогам до будівель і споруд, визначеним законодавством, та вжиття заходів для забезпечення надійності та безпеки під час його експлуатації.\nПорядок проведення обстеження встановлюється Кабінетом Міністрів України.\nМетодика проведення обстеження та оформлення його результатів встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, містобудування та архітектури. Вартість проведення обстеження визначається згідно із кошторисними нормами України щодо ціноутворення у будівництві.\nЗа результатами обстеження складається звіт, який вноситься до Реєстру будівельної діяльності з присвоєнням реєстраційного номера в цьому реєстрі.\nРезультати обстеження відображаються у паспорті об’єкта, який виготовляється з використанням Реєстру будівельної діяльності. Паспорт об’єкта не виготовляється у випадках, визначених Кабінетом Міністрів України у Порядку проведення обстеження.\nУ випадках, передбачених законодавством, під час обстеження об’єкта проводиться сертифікація його енергетичної ефективності\";\n11) розділ V \"Прикінцеві положення\" доповнити пунктами 9 -2 -9 -6 такого змісту:\n\"9 -2 . На період дії правового режиму воєнного стану, надзвичайного стану в Україні або окремих її місцевостях та протягом одного року після його припинення чи скасування:\n1) розміщення тимчасових споруд, їх комплексів, призначених для життєзабезпечення (тимчасового проживання та обслуговування) внутрішньо переміщених осіб (далі - тимчасові споруди для життєзабезпечення населення), інженерних мереж, необхідних для функціонування таких споруд, допускається на земельних ділянках будь-якої категорії, крім земель природно-заповідного фонду та іншого природоохоронного призначення, земель історико-культурного призначення, земель лісогосподарського призначення без зміни їх цільового призначення. Розміщення на зазначених земельних ділянках інших об’єктів здійснюється відповідно до цільового призначення земельних ділянок.\nТимчасовою спорудою для життєзабезпечення населення є малоповерхова (висотою до двох поверхів) швидкомонтована споруда з полегшених конструкцій (мобільна (інвентарна), збірно-розбірна, контейнерного або комбінованого типу тощо), яка задовольняє встановлені Кабінетом Міністрів України мінімально необхідні вимоги для життєзабезпечення внутрішньо переміщених осіб та може бути демонтована і переміщена з подальшим повторним використанням або без такого використання.\nРозміщення тимчасових споруд для життєзабезпечення населення здійснюється на підставі затвердженої схеми розміщення таких споруд;\n2) схема розміщення тимчасових споруд для життєзабезпечення населення (далі - схема розміщення) - це документація у вигляді текстових та графічних матеріалів, якою визначаються планувальні, архітектурні, конструктивні, технічні, технологічні рішення щодо розміщення, зведення (монтажу), безпечної експлуатації (використання за призначенням), демонтажу (з можливістю подальшого переміщення та повторного використання або без такого використання) тимчасових споруд для життєзабезпечення населення та інженерних мереж, необхідних для функціонування таких споруд, а також необхідні ресурси і витрати коштів (кошториси). Схема розміщення розробляється у формі електронного документа та вноситься до Реєстру будівельної діяльності у форматі, визначеному Кабінетом Міністрів України у Порядку ведення електронної системи.\nСхема розміщення розробляється архітектором, який має відповідний кваліфікаційний сертифікат, або під його керівництвом.\nКошторис обов’язково розробляється у разі розміщення тимчасових споруд для життєзабезпечення населення за рахунок коштів державного або місцевого бюджету. В інших випадках розроблення кошторису не є обов’язковим.\nСхема розміщення розробляється для земель комунальної власності, у тому числі на яких не сформовано земельні ділянки. Межі території, щодо якої розробляється схема розміщення, визначаються розпорядженням відповідного сільського, селищного, міського голови або начальника військової адміністрації населеного пункту;\n3) схема розміщення може розроблятися за відсутності та за невідповідності положенням містобудівної документації на місцевому рівні та повинна враховувати:\nіснуючу забудову території, інженерно-транспортну інфраструктуру, а також основні елементи планувальної структури території;\nобмеження у використанні земель, у тому числі у сфері забудови (червоні лінії, смуги санітарно-захисних, санітарних, охоронних та інших зон обмеженого використання земель тощо);\n4) схема розміщення розробляється за рішенням відповідного сільського, селищного, міського голови або начальника військової адміністрації населеного пункту.\nСхема розміщення не підлягає експертизі та стратегічній екологічній оцінці, розгляду архітектурно-містобудівною радою та громадському обговоренню.\nСхема розміщення погоджується уповноваженим органом містобудування та архітектури сільської, селищної, міської ради (у випадках, визначених частиною другою статті 13 Закону України \"Про архітектурну діяльність\", - уповноваженим органом містобудування та архітектури місцевої державної адміністрації) і затверджується відповідним сільським, селищним, міським головою або начальником військової адміністрації населеного пункту;\n5) склад, зміст та порядок розроблення, погодження, оприлюднення схеми розміщення, а також вимоги до тимчасових споруд для життєзабезпечення населення, їх зведення, перенесення, демонтажу встановлюються Кабінетом Міністрів України;\n6) тимчасові споруди для життєзабезпечення населення, їх комплекси не є об’єктами будівництва в розумінні цього Закону та об’єктами нерухомого майна в розумінні Цивільного кодексу України ;\n7) розміщення тимчасових споруд для життєзабезпечення населення дозволяється після прийняття сільським, селищним, міським головою або начальником військової адміністрації населеного пункту рішення про розроблення схеми.\nУ разі якщо фактичне розміщення тимчасових споруд, здійснене відповідно до цього пункту, не відповідатиме положенням схеми розміщення після її затвердження, розміщення тимчасових споруд для життєзабезпечення населення підлягає приведенню у відповідність із схемою розміщення.\n9 -3 . Під час дії правового режиму воєнного стану на відповідній території допускаються встановлення та зміна цільового призначення земельної ділянки без дотримання правил співвідношення між видом цільового призначення земельної ділянки (у разі зміни цільового призначення земельної ділянки - новим видом її цільового призначення) та видом функціонального призначення території, визначеним відповідною містобудівною документацією (крім природоохоронних та ландшафтно-рекреаційних територій, визначених містобудівною документацією на місцевому рівні, земель, віднесених до категорій природно-заповідного фонду та іншого природоохоронного призначення, земель історико-культурного призначення, земель водного фонду (крім розміщення річкових портів (терміналів), а також крім випадків, якщо згідно з містобудівною документацією на місцевому рівні на території відповідної земельної ділянки передбачено розміщення об’єктів освіти, охорони здоров’я, культури, соціального забезпечення, житлово-комунального господарства, цивільного захисту, військових та інших оборонних об’єктів, лінійних об’єктів інженерно-транспортної та енергетичної інфраструктури, інженерної інфраструктури меліоративних систем), для:\n1) будівництва (нового будівництва, реконструкції) будівель для тимчасового проживання внутрішньо переміщених осіб;\n2) розміщення виробничих потужностей підприємств, переміщених (евакуйованих) із зони бойових дій;\n3) розміщення річкових портів (терміналів) на річці Дунай, рішення про доцільність розміщення яких прийнято центральним органом виконавчої влади, що забезпечує формування державної політики у сфері внутрішнього водного транспорту, відповідно до пункту 11 -1 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про внутрішній водний транспорт\". Розміщення таких річкових портів (терміналів) дозволяється на ландшафтно-рекреаційній території, визначеній містобудівною документацією;\n4) розміщення об’єктів дорожньо-транспортної інфраструктури (крім об’єктів дорожнього сервісу), мереж електропостачання, газорозподільних, водопровідних, теплопровідних, каналізаційних мереж, електронних комунікаційних мереж, об’єктів магістральних газопроводів;\n5) розміщення місць тимчасового зберігання відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями або проведенням робіт з ліквідації їх наслідків;\n6) розміщення мультимодальних терміналів та виробничо-перевантажувальних комплексів, доцільність термінового розміщення (розширення) яких визначена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, відповідно до статті 43 Закону України \"Про транспорт\".\nВстановлення або зміна цільового призначення земельної ділянки, передача (надання) земельної ділянки із земель державної або комунальної власності у власність чи користування для визначених цим пунктом потреб здійснюється за умови, якщо розміщення на земельній ділянці відповідних об’єктів не призведе до порушення обмежень у використанні земель, у тому числі у сфері забудови та охорони культурної спадщини, вимог нормативно-правових актів, будівельних норм та інших нормативних документів, обов’язковість застосування яких встановлена законодавством. У такому разі, а також у випадку, якщо на території, на якій розташована відповідна земельна ділянка, відсутня затверджена містобудівна документація на місцевому рівні, визначена частиною третьою статті 24 цього Закону, рішення щодо встановлення або зміни цільового призначення земельної ділянки, передачі (надання) земельної ділянки із земель державної або комунальної власності у власність чи користування приймається на підставі мотивованого висновку уповноваженого органу містобудування та архітектури сільської, селищної, міської ради (у випадках, визначених частиною другою статті 13 Закону України \"Про архітектурну діяльність\", - уповноваженого органу містобудування та архітектури місцевої державної адміністрації) про можливість розміщення на земельній ділянці відповідного об’єкта згідно з вимогами нормативно-правових актів, будівельних норм, інших нормативних документів, обов’язковість застосування яких встановлена законодавством.\nВисновок про можливість/неможливість розміщення на земельній ділянці відповідного об’єкта (далі - висновок) надається уповноваженим органом містобудування та архітектури на безоплатній основі протягом 10 робочих днів з дня отримання запиту про його надання.\nЗапит про надання висновку направляється з використанням електронної системи:\nщодо земельних ділянок (земель) державної власності - органом виконавчої влади, який відповідно до закону уповноважений розпоряджатися такою земельною ділянкою (землями);\nщодо земельних ділянок (земель) комунальної власності - виконавчим органом сільської, селищної, міської ради, повноваження якої здійснюються на території територіальної громади, у межах якої розташована відповідна земельна ділянка;\nщодо земельних ділянок приватної власності - власником земельної ділянки.\nПерелік та обсяг відомостей, які зазначаються у запиті про надання висновку, визначаються Кабінетом Міністрів України в Порядку ведення електронної системи.\nЗапит про надання висновку повинен містити, зокрема, таку інформацію:\nреквізити спільного рішення Київської міської, обласної військової адміністрації та Київської міської, обласної державної адміністрації про переміщення (евакуацію) виробничих потужностей підприємства із зони бойових дій (якщо запит подано з метою визначення можливості розміщення підприємства, яке переміщується (евакуюється) із зони бойових дій);\nреквізити рішення Київської міської, обласної військової адміністрації про розміщення місць тимчасового зберігання відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями або проведенням робіт з ліквідації їх наслідків (якщо запит подано для визначення можливості розміщення таких місць);\nкод будівлі/споруди, необхідної для розміщення виробничих потужностей підприємства, яке переміщується (евакуюється) із зони бойових дій, або для тимчасового проживання внутрішньо переміщених осіб, або для розміщення річкового порту (термінала), мультимодального термінала, виробничо-перевантажувального комплексу або об’єктів дорожньо-транспортної інфраструктури, або мереж електропостачання, газорозподільних, водопровідних, теплопровідних, каналізаційних мереж, електронних комунікаційних мереж, об’єктів магістральних газопроводів, згідно з класифікатором;\nвид/види економічної діяльності, для провадження якого (яких) планується використання земельної ділянки після розміщення на ній виробничих потужностей підприємства, переміщеного (евакуйованого) із зони бойових дій, або річкового порту (термінала), мультимодального термінала, виробничо-перевантажувального комплексу, згідно з класифікатором;\nорієнтовна висота будівлі/споруди, необхідної для розміщення виробничих потужностей підприємства, яке переміщується (евакуюється) із зони бойових дій, або для тимчасового проживання внутрішньо переміщених осіб, для розміщення річкового порту (термінала), мультимодального термінала, виробничо-перевантажувального комплексу;\nорієнтовний відсоток забудови земельної ділянки;\nклас небезпеки підприємства, виробничі потужності якого планується розмістити на земельній ділянці, річкового порту (термінала), мультимодального термінала, виробничо-перевантажувального комплексу, згідно з державними санітарними правилами;\nорієнтовна кількість внутрішньо переміщених осіб, яку планується розмістити в об’єктах, для розміщення яких планується використання земельної ділянки;\nвідомості про утворення та зберігання небезпечних відходів у результаті діяльності підприємства, яке планується до переміщення (евакуації) із зони бойових дій, або річкового порту (термінала), мультимодального термінала, виробничо-перевантажувального комплексу, або функціонування місць тимчасового зберігання відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями чи проведенням робіт з ліквідації їх наслідків;\nгрупи вантажів (у тому числі небезпечних вантажів відповідно до класів), які планується обробляти в річковому порту (терміналі), мультимодальному терміналі, виробничо-перевантажувальному комплексі;\nорієнтовний обсяг використання питної води (із зазначенням параметрів тиску) та скидання стічних вод у процесі діяльності підприємства, потужність електроустановок, номінальна потужність газового обладнання підприємства, необхідність у забезпеченні будівлі/споруди опаленням (із зазначенням температурних режимів) та гарячим водопостачанням (із зазначенням обсягів та режимів постачання);\nвідомості про наявність/відсутність електромагнітних випромінювань, що створюються радіообладнанням, випромінювальними пристроями, радіоелектронними засобами та випромінювальними пристроями спеціального призначення, та в разі їх наявності - орієнтовні параметри таких випромінювань (якщо запит подано з метою визначення можливості розміщення електронних комунікаційних мереж).\nЯкщо запит про надання висновку подається з метою визначення виду цільового призначення земельної ділянки у процесі її формування (у випадках, якщо запропонований вид цільового призначення земельної ділянки не відповідає виду функціонального призначення території, визначеному містобудівною документацією, або якщо на території, на якій розташована відповідна земельна ділянка, відсутня затверджена містобудівна документація на місцевому рівні, визначена частиною третьою статті 24 цього Закону), до такого запиту додається документація із землеустрою, відповідно до якої пропонується здійснити формування земельної ділянки. У такому разі затвердження зазначеної документації із землеустрою здійснюється після отримання висновку уповноваженого органу містобудування та архітектури про можливість розміщення на земельній ділянці відповідного об’єкта.\nЯкщо запит про надання висновку подається у період, коли функціонування Державного земельного кадастру призупинено, до такого запиту додається кадастровий план земельної ділянки, підписаний сертифікованим інженером-землевпорядником.\nУ разі якщо у висновку уповноваженого органу містобудування та архітектури визначена неможливість розміщення відповідного об’єкта на земельній ділянці, такий висновок повинен містити посилання на обмеження у використанні земель, які порушуються таким розміщенням, та/або на конкретну норму (статтю, частину, пункт) нормативно-правового акта, будівельних норм чи іншого нормативного документа, обов’язковість застосування якого встановлена законодавством, що унеможливлює розміщення відповідного об’єкта на земельній ділянці.\nВисновок виготовляється з використанням електронної системи. Перелік та обсяг відомостей, які зазначаються у висновку про можливість/неможливість розміщення на земельній ділянці відповідного об’єкта, визначаються Кабінетом Міністрів України в Порядку ведення електронної системи.\nВисновок про можливість розміщення на земельній ділянці відповідного об’єкта повинен містити, у тому числі:\nреквізити спільного рішення Київської міської, обласної військової адміністрації та Київської міської, обласної державної адміністрації про переміщення (евакуацію) підприємства із зони бойових дій (якщо запит подано з метою визначення можливості розміщення підприємства, яке переміщується (евакуюється) із зони бойових дій);\nреквізити рішення Київської міської, обласної військової адміністрації про розміщення місць тимчасового зберігання відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями або проведенням робіт з ліквідації їх наслідків (якщо запит подано для визначення можливості розміщення таких місць);\nвідомості, визначені пунктами 1-9 частини п’ятої статті 29 цього Закону. У разі якщо висновок наданий за відсутності містобудівної документації на місцевому рівні, відомості, визначені пунктами 4-6 частини п’ятої статті 29 цього Закону, визначаються з урахуванням типології оточуючої забудови.\nТакий висновок вважається особливим видом містобудівних умов та обмежень, є підставою для проектування об’єкта будівництва і зберігає чинність до завершення будівництва об’єкта.\nЗа наявності висновку уповноваженого органу містобудування та архітектури про можливість розміщення на земельній ділянці відповідного об’єкта:\nотримання замовником будівництва містобудівних умов та обмежень не вимагається;\nдопускається проектування об’єкта будівництва до завершення процедур щодо зміни цільового призначення земельної ділянки.\nПодальша забудова земельної ділянки здійснюється за її цільовим призначенням, визначеним на підставі висновку уповноваженого органу містобудування та архітектури, з дотриманням містобудівних умов та обмежень, зазначених у такому висновку, без урахування функціонального призначення території, визначеного містобудівною документацією.\nУ разі якщо на підставі висновку цільове призначення земельної ділянки не було змінено, такий висновок втрачає чинність з дня припинення або скасування воєнного стану.\nУ разі якщо під час дії воєнного стану або протягом шести місяців з дня його припинення або скасування на підставі висновку не розроблено проектну документацію на будівництво та не отримано право на виконання будівельних робіт, такий висновок як особливий вид містобудівних умов та обмежень втрачає чинність, про що в Реєстрі будівельної діяльності автоматично програмними засобами електронної системи вносяться відповідні відомості.\nМістобудівна документація на місцевому рівні підлягає взаємоузгодженню з існуючою забудовою, що склалася внаслідок реалізації положень цього пункту, протягом трьох років з дня припинення або скасування воєнного стану на відповідній території.\nМістобудівна документація на місцевому рівні має враховувати існуючу забудову, що склалася внаслідок реалізації положень цього пункту, а також наслідки бойових дій, терористичних актів, диверсій, надзвичайних ситуацій, соціально-економічних, інфраструктурних, екологічних та інших кризових явищ.\nОтримання технічних умов щодо водо-, тепло-, електро- і газопостачання, водовідведення, зовнішнього освітлення, відведення зливових вод та телекомунікацій може здійснюватися за бажанням замовника до отримання права на виконання будівельних робіт або до прийняття об’єкта в експлуатацію у разі:\nбудівництва (нового будівництва, реконструкції) будівель для тимчасового проживання внутрішньо переміщених осіб;\nрозміщення виробничих потужностей підприємств, переміщених (евакуйованих) із зони бойових дій;\nрозміщення річкових портів (терміналів) на річці Дунай, рішення про доцільність розміщення яких прийнято центральним органом виконавчої влади, що забезпечує формування державної політики у сфері внутрішнього водного транспорту, відповідно до пункту 11 -1 розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про внутрішній водний транспорт\";\nрозміщення мультимодальних терміналів та виробничо-перевантажувальних комплексів, доцільність термінового розміщення (розширення) яких визначена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, відповідно до статті 43 Закону України \"Про транспорт\";\nрозміщення дорожньо-транспортної інфраструктури, мереж електропостачання, газорозподільних, водопровідних, теплопровідних, каналізаційних мереж, електронних комунікаційних мереж, об’єктів магістральних газопроводів.\nУ разі якщо технічні умови отримані після набуття права на виконання будівельних робіт, замовник зобов’язаний виконати такі технічні умови до прийняття в експлуатацію закінченого будівництвом об’єкта.\n9 -4 . Будівництво об’єктів, визначених підпунктом 1 пункту 9 -3 цього розділу, здійснюється для забезпечення тимчасовим житлом внутрішньо переміщених осіб з числа працівників підприємств, переміщених (евакуйованих) із зони бойових дій, а також осіб, які належать до соціально незахищених верств населення. Перелік категорій соціально незахищених верств населення, які мають право на отримання житла в таких об’єктах, визначається Кабінетом Міністрів України.\n9 -5 . Кабінетом Міністрів України може бути змінено перелік об’єктів будівництва, що підлягають обов’язковій експертизі під час дії воєнного стану, а також встановлено особливості проведення такої експертизи.\n9 -6 . Установити, що до 1 січня 2028 року будівництво об’єктів газотранспортної системи, задіяних у процесі транспортування природного газу магістральними газопроводами, об’єктів системи передачі, що використовуються для передачі електричної енергії, може здійснюватися за відсутності оформленого речового права на земельну ділянку, за умови що таке будівництво здійснюється на земельних ділянках, що перебувають у постійному користуванні підприємств, які раніше забезпечували експлуатацію газотранспортної системи, або на земельних ділянках, що перебувають у постійному користуванні оператора системи передачі чи підприємства, яке згідно із законодавством виконує функції, права та обов’язки оператора системи передачі до початку діяльності сертифікованого оператора системи передачі. У такому разі:\n1) права та обов’язки замовника будівництва покладаються на:\nпідприємство, визначене в установленому законодавством порядку оператором газотранспортної системи, - у разі будівництва об’єктів газотранспортної системи, задіяних у процесі транспортування природного газу магістральними газопроводами;\nоператора системи передачі або на підприємство, яке згідно із законодавством виконує функції, права та обов’язки оператора системи передачі до початку діяльності сертифікованого оператора системи передачі, - у разі будівництва об’єктів системи передачі, що використовуються для передачі електричної енергії;\n2) відомості про кадастровий номер земельної ділянки, у межах якої здійснюватиметься будівництво відповідного об’єкта, зазначаються у заявах про надання містобудівних умов та обмежень, заявах (повідомленнях, інших документах) щодо набуття права на виконання підготовчих та будівельних робіт, зміни такого права, прийняття в експлуатацію закінченого будівництвом об’єкта (за наявності);\n3) до заяв про надання містобудівних умов та обмежень, заяв (повідомлень, інших документів) щодо набуття права на виконання підготовчих та будівельних робіт, зміни такого права (у разі зміни особи замовника будівництва та/або включення до переліку робіт, передбачених проектною документацією на будівництво, робіт з реконструкції, капітального ремонту) додаються завірені в установленому порядку копії документів, що підтверджують:\nпокладання на замовника будівництва функцій оператора газотранспортної системи - у разі будівництва об’єктів газотранспортної системи, задіяних у процесі транспортування природного газу магістральними газопроводами;\nсертифікацію оператора системи передачі або створення акціонерного товариства, яке згідно із законодавством виконує функції, права та обов’язки оператора системи передачі до початку діяльності сертифікованого оператора системи передачі, - у разі будівництва об’єктів системи передачі, що використовуються для передачі електричної енергії;\nпередачу замовнику будівництва на праві господарського відання об’єктів права державної власності, що використовуються у процесі провадження діяльності з транспортування природного газу магістральними трубопроводами, на яких планується виконання будівельних робіт, - у разі будівництва об’єктів газотранспортної системи, задіяних у процесі транспортування природного газу магістральними газопроводами;\nпередачу замовнику будівництва на праві господарського відання об’єктів права державної власності, що використовуються для провадження діяльності з передачі електричної енергії, на яких планується виконання будівельних робіт, - у разі будівництва об’єктів системи передачі, що використовуються для передачі електричної енергії;\nнотаріально засвідчену копію згоди землекористувача на припинення права постійного користування земельною ділянкою з метою її подальшої передачі оператору газотранспортної системи (у разі будівництва об’єктів газотранспортної системи, задіяних у процесі транспортування природного газу магістральними газопроводами), оператору системи передачі або підприємству, яке згідно із законодавством виконує функції, права та обов’язки оператора системи передачі до початку діяльності сертифікованого оператора системи передачі (у разі будівництва об’єктів системи передачі, що використовуються для передачі електричної енергії), з підтвердженням її подання до органу, що здійснює розпорядження земельною ділянкою.\nУ заявах (деклараціях, інших документах) про прийняття в експлуатацію закінченого будівництвом об’єкта замість відомостей про кадастровий номер земельної ділянки (у разі його відсутності), документів, що підтверджують право власності або право користування земельною ділянкою, відомостей про державну реєстрацію речових прав на земельну ділянку зазначаються реквізити документів, визначених цим підпунктом\".\n4. Частину другу статті 7 Закону України \"Про ціни і ціноутворення\" (Відомості Верховної Ради України, 2013 р., № 19-20, ст. 190; 2022 р., № 6, ст. 44) викласти в такій редакції:\n\"2. При обчисленні вартості будівництва об’єктів (крім автомобільних доріг загального користування), що будуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, та вартості розроблення містобудівної документації (крім вартості робіт із землеустрою, що проводяться при розробленні містобудівної документації, яка одночасно є документацією із землеустрою) застосовуються кошторисні норми України щодо ціноутворення у будівництві, затверджені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури. У разі відсутності кошторисних норм України, які відображають галузеві особливості щодо ціноутворення у будівництві, відповідними центральними органами виконавчої влади за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури, можуть затверджуватися галузеві кошторисні норми. У разі необхідності можуть застосовуватися також кошторисні норми підприємств та індивідуальні кошторисні норми.\nПорядок розроблення, затвердження, погодження та застосування кошторисних норм щодо ціноутворення у будівництві встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері містобудування та архітектури.\nРозроблення та затвердження методик і правил визначення вартості будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства\".\n5. Частину третю статті 23 Закону України \"Про стандартизацію\" (Відомості Верховної Ради України, 2014 р., № 31, ст. 1058; 2021 р., № 14, ст. 119) викласти в такій редакції:\n\"3. Національний орган стандартизації забезпечує розміщення на своєму офіційному веб-сайті текстів національних стандартів та кодексів усталеної практики, обов’язковість застосування яких встановлена нормативно-правовими актами, а також національних стандартів (крім національних стандартів, гармонізованих з міжнародними і європейськими стандартами та національними стандартами інших країн), розроблених за рахунок бюджетних коштів, у тридцятиденний строк з дня офіційного опублікування таких актів з наданням безоплатного доступу та можливості їх пошуку за датою прийняття та/або номером, назвою, контекстом, галуззю економічної діяльності та іншими параметрами пошуку, визначеними Кабінетом Міністрів України\".\n6. Розділ VI \"Прикінцеві та перехідні положення\" Закону України \"Про доступ до об’єктів будівництва, транспорту, електроенергетики з метою розвитку електронних комунікаційних мереж\" (Відомості Верховної Ради України, 2017 р., № 11, ст. 101 із наступними змінами) доповнити пунктом 4 -1 такого змісту:\n\"4 -1 . На період дії правового режиму воєнного стану, надзвичайного стану в Україні або окремих її місцевостях та протягом одного року після його припинення чи скасування розмір одноразової та/або періодичної плати за доступ до елементів інфраструктури об’єктів доступу становить 1 гривню для замовників доступу до інфраструктури об’єктів доступу - щодо об’єктів, передбачених схемою розміщення тимчасових споруд для життєзабезпечення населення.\nТака плата за доступ встановлюється власником без внесення змін до чинного договору з доступу на підставі цього Закону\".\n7. У пункті 3 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо планування використання земель\" (Відомості Верховної Ради України, 2020 р., № 46, ст. 394 із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX):\nабзаци другий і четвертий викласти в такій редакції:\n\"містобудівна документація на місцевому рівні, затверджена до набрання чинності цим Законом, зберігає чинність. До 1 січня 2025 року внесення змін до такої документації допускається без урахування вимог цього Закону щодо її складу та змісту. З 1 січня 2025 року внесення змін до такої документації допускається за умови приведення її у відповідність із вимогами цього Закону\";\n\"до 1 січня 2025 року містобудівна документація на місцевому рівні, розроблення якої розпочато до дня набрання чинності цим Законом, може затверджуватися без урахування вимог цього Закону щодо складу та змісту містобудівної документації на місцевому рівні. У разі якщо така документація, затверджена у встановленому порядку, не містить відомостей, визначених статтею 45 -1 Закону України \"Про землеустрій\", містобудівні умови та обмеження забудови земельної ділянки щодо території, на яку розроблена така документація, можуть видаватися без дотримання вимог Закону України \"Про регулювання містобудівної діяльності\" щодо визначення містобудівних умов та обмежень забудови земельної ділянки, лише на підставі даних Державного земельного кадастру\";\nдоповнити абзацами шостим і сьомим такого змісту:\n\"до 1 січня 2025 року детальні плани територій щодо територій, розташованих за межами населених пунктів та стосовно яких не затверджені комплексні плани просторового розвитку територій територіальних громад, можуть розроблятися та затверджуватися відповідно до схем планування території (частини території) району та/або області. Рішення про розроблення детального плану території приймається відповідною сільською, селищною, міською радою згідно із законом;\nдетальні плани території (зміни до них) щодо територій, розташованих за межами населених пунктів, розроблення яких розпочалося на підставі розпорядження відповідної районної державної адміністрації до набрання чинності цим Законом, затверджуються відповідними сільськими, селищними, міськими радами\".\n8. У Законі України \"Про надання будівельної продукції на ринку\" (Відомості Верховної Ради України, 2021 р., № 14, ст. 119):\n1) преамбулу викласти в такій редакції:\n\"Цей Закон є технічним регламентом і визначає правові та організаційні засади введення в обіг або надання будівельної продукції на ринку шляхом встановлення правил для вираження показників, пов’язаних із суттєвими експлуатаційними характеристиками такої продукції, а також застосування щодо такої продукції знака відповідності технічним регламентам\";\n2) абзац другий частини третьої статті 18 викласти в такій редакції:\n\"Тексти європейських документів з визначення прийнятності або посилання на офіційний веб-сайт європейської організації органів з визначення технічної прийнятності, на якому оприлюднено такі тексти, вносяться до Єдиної державної електронної системи у сфері будівництва центральним органом виконавчої влади, що забезпечує формування державної політики у сфері будівництва, та оприлюднюються на порталі Єдиної державної електронної системи у сфері будівництва за домовленістю з європейською організацією органів з визначення технічної прийнятності\";\n3) абзац восьмий частини четвертої статті 31 виключити;\n4) доповнити розділом VII -1 такого змісту:\n\" Розділ VII -1\n\nВІДПОВІДАЛЬНІСТЬ У СФЕРІ НАДАННЯ БУДІВЕЛЬНОЇ ПРОДУКЦІЇ НА РИНКУ"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відповідальність у сфері надання будівельної продукції на ринку",
      "content": "1. Суб’єкти господарювання, які виготовляють будівельну продукцію, несуть відповідальність у вигляді штрафу за надання на ринок будівельної продукції, яка не відповідає вимогам цього Закону, - у розмірі ста двадцяти шести прожиткових мінімумів для працездатних осіб\";\n5) у розділі VIII \"Прикінцеві та перехідні положення\":\nпункт 1 після абзацу третього доповнити новим абзацом такого змісту:\n\"підпункту 6 пункту 2 цього розділу, який набирає чинності з 1 липня 2022 року\".\nУ зв’язку з цим абзац четвертий вважати абзацом п’ятим;\nпідпункт 1 пункту 2 виключити;\nдоповнити пунктом 3 -1 такого змісту:\n\"3 -1 . Установити на період до 2025 року:\n1) одночасну дію вимог цього Закону та вимог технічного регламенту будівельних виробів (продукції), затвердженого Кабінетом Міністрів України;\n2) неможливість заборони або обмеження надання на ринку та/або введення в експлуатацію будівельної продукції, що відповідає вимогам технічного регламенту будівельних виробів (продукції), затвердженого Кабінетом Міністрів України, та введена в обіг до набрання чинності цим Законом, з причин невідповідності такої продукції вимогам цього Закону\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім підпункту 3 пункту 3 розділу I, який набирає чинності з 1 січня 2023 року.\n2. Установити, що з 1 березня 2022 року на період дії воєнного стану в Україні до завершення місяця, в якому воєнний стан, введений Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\", буде припинено чи скасовано, зупиняється дія частини четвертої статті 26 Регламенту Верховної Ради України, затвердженого Законом України \"Про Регламент Верховної Ради України\", та частини п’ятої статті 33 Закону України \"Про статус народного депутата України\". Облік робочого часу народних депутатів України у зазначений період здійснюється відповідно до законодавства про працю.\n3. Кабінету Міністрів України:\n1) протягом одного місяця з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nспільно з органами місцевого самоврядування забезпечити проведення інвентаризації наявної містобудівної документації та аналізу існуючої забудови з метою визначення територій для розміщення промислового, комунального та житлового будівництва, територій для розвитку інженерно-транспортної інфраструктури, мультимодальних терміналів та виробничо-перевантажувальних комплексів, передбачивши першочергове використання наявних територіальних резервів, інженерних та матеріальних ресурсів для розміщення виробничих потужностей підприємств, які переміщуються (евакуюються) із зони бойових дій, та розселення персоналу таких підприємств;\n2) протягом одного року з дня припинення або скасування воєнного стану спільно з органами місцевого самоврядування забезпечити оброблення відповідно до законодавства відходів від руйнувань, зумовлених бойовими діями, терористичними актами, диверсіями або проведенням робіт з ліквідації їх наслідків, та рекультивацію земель, що використовувалися для розміщення місць тимчасового зберігання таких відходів.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}