{
  "id": "ua-law-2255-20",
  "type": "statute",
  "title": "Закон України (2255-20)",
  "title_en": "",
  "short_name": "2255-20",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2255-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо удосконалення механізму протидії рейдерству\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. Частину третю статті 31 Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102) доповнити новими другим і третім реченнями такого змісту: \"Правочин про розірвання договору оренди (суборенди) землі сільськогосподарського призначення, орендарем (суборендарем) за яким є юридична особа приватного права (крім акціонерного товариства, повного та командитного товариства), є значним правочином та потребує попереднього прийняття загальними зборами учасників або іншим вищим органом такої юридичної особи рішення про надання згоди на його вчинення (крім випадку, якщо статутом юридичної особи прямо передбачено, що такий правочин не є значним). У разі неприйняття загальними зборами учасників або іншим вищим органом юридичної особи рішення про надання згоди на вчинення такого значного правочину (крім випадку, якщо статутом юридичної особи прямо передбачено, що такий правочин не є значним) такий правочин є нікчемним\".\n\n2. У Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\n\n1) в абзаці третьому пункту 3 частини першої статті 2 слова \"його посадова особа\" замінити словами \"орган місцевого самоврядування, їх посадові особи\";\n\n2) у пунктах 4 і 5 частини першої статті 8 слова \"уповноважених осіб суб’єктів державної реєстрації прав\" виключити;\n\n3) у статті 10 :\n\nу пункті 3 частини третьої:\n\nв абзаці першому слова \"похідних від права власності\" виключити;\n\nдоповнити абзацом другим такого змісту:\n\n\"Органи державної влади, підприємства, установи та організації зобов’язані не пізніше трьох робочих днів з дня отримання відповідного запиту державного реєстратора безоплатно надати запитувану інформацію в паперовій та (за можливості) в електронній формі. Особи, винні у порушенні строку надання інформації на запит державного реєстратора, несуть адміністративну відповідальність\";\n\nпісля частини третьої доповнити двома новими частинами такого змісту:\n\n\"4. Державний реєстратор у разі виявлення ним факту використання його ідентифікаторів доступу до Державного реєстру прав іншими особами зобов’язаний невідкладно, але не пізніше наступного робочого дня, повідомити Міністерство юстиції України про такий факт та про усі відомі йому рішення (дії) в Державному реєстрі прав, прийняті (виконані) з неправомірним використанням таких ідентифікаторів.\n\nРозгляд такого повідомлення здійснюється Міністерством юстиції України у порядку, передбаченому статтею 37 цього Закону.\n\n5. Робоче місце державного реєстратора, що перебуває у трудових відносинах із суб’єктом державної реєстрації прав, може бути розташовано виключно в населеному пункті за місцезнаходженням відповідного суб’єкта та/або центру надання адміністративних послуг, утвореного таким суб’єктом\".\n\nУ зв’язку з цим частину четверту вважати частиною шостою;\n\n4) абзац шостий частини п’ятої статті 12 викласти в такій редакції:\n\n\"Характеристики об’єкта нерухомого майна, розташованого на земельній ділянці (склад, фактична площа, об’єм, технічний стан), оновлюються під час проведення реєстраційних дій чи отримання інформації з Державного реєстру прав в режимі реального часу в порядку інформаційної взаємодії з Єдиною державною електронною системою у сфері будівництва (у разі наявності в Єдиній державній електронній системі у сфері будівництва відомостей про такий об’єкт). У разі якщо під час отримання інформації з Державного реєстру прав у Єдиній державній електронній системі у сфері будівництва відсутні відомості про об’єкт нерухомого майна, розташований на земельній ділянці, в інформації з Державного реєстру прав відображаються характеристики такого об’єкта, наявні в цьому реєстрі\";\n\n5) частину другу статті 13 доповнити другим реченням такого змісту: \"Розділ Державного реєстру прав щодо земельної ділянки відкривається виключно за наявності відомостей про таку ділянку у Державному земельному кадастрі, а щодо новоствореного об’єкта нерухомого майна, розташованого на земельній ділянці, - за наявності в Єдиній державній електронній системі у сфері будівництва відомостей про такий об’єкт\";\n\n6) у статті 18 :\n\nчастину третю виключити;\n\nабзац перший частини четвертої доповнити словами \"а щодо новоствореного об’єкта нерухомого майна, розташованого на земельній ділянці, - виключно за наявності в Єдиній державній електронній системі у сфері будівництва відомостей про такий об’єкт\";\n\nабзац п’ятий частини дев’ятої виключити;\n\n7) у статті 19 :\n\nчастину першу доповнити словами і цифрами \"та статтею 31 -2 цього Закону\";\n\nу частині другій слова і цифри \"крім випадку, передбаченого статтею 31 -2 цього Закону\" виключити;\n\n8) абзац сьомий частини першої статті 20 після слова \"довіреність\" доповнити словами \"(крім проведення реєстраційних дій за заявою уповноваженої особи державного органу, органу місцевого самоврядування), довіреність, видана відповідно до законодавства іноземної держави\";\n\n9) частину четверту статті 24 викласти в такій редакції:\n\n\"4. Відмова в державній реєстрації прав з підстави, зазначеної у пункті 6 частини першої цієї статті, не застосовується у разі:\n\n1) державної реєстрації права власності та інших речових прав на нерухоме майно на підставі рішення суду щодо набуття, зміни або припинення права власності та інших речових прав на нерухоме майно;\n\n2) державної реєстрації права власності на нерухоме майно з відкриттям розділу в Державному реєстрі прав за особою, стосовно якої або щодо майна якої наявні обтяження у спеціальному розділі Державного реєстру прав чи в невід’ємній архівній складовій частині Державного реєстру прав;\n\n3) державної реєстрації права власності на нерухоме майно, що набувається у результаті його примусової реалізації відповідно до закону;\n\n4) державної реєстрації обтяжень речових прав на нерухоме майно, крім державної реєстрації іпотеки за наявності заборони відчуження, арешту;\n\n5) державної реєстрації прав на нерухоме майно за наявності згоди іпотекодержателя або контролюючого органу (для податкових застав) на відчуження, передачу в іпотеку, у тому числі наступну іпотеку, або передачу на іншому речовому праві такого майна - у разі якщо обтяженням є іпотека або податкова застава;\n\n6) державної реєстрації прав на підставі свідоцтва про право на спадщину;\n\n7) державної реєстрації права власності на нерухоме майно іпотекодержателем - фінансовою установою в порядку, передбаченому статтями 33-38 Закону України \"Про іпотеку\", за умови що інші обтяження на передане в іпотеку нерухоме майно зареєстровано після державної реєстрації іпотеки;\n\n8) державної реєстрації прав на підставі нотаріально посвідченого договору - у разі якщо обтяженням є вимога нотаріального посвідчення договору, встановлена власником майна;\n\n9) державної реєстрації прав на підставі документа, відмінного від договору, щодо якого власником нерухомого майна встановлено вимогу нотаріального посвідчення, - у разі якщо обтяженням є вимога нотаріального посвідчення договору, встановлена власником майна;\n\n10) державної реєстрації прав на земельну ділянку сільськогосподарського призначення - у разі якщо обтяженням є намір власника земельної ділянки сільськогосподарського призначення щодо її продажу;\n\n11) державної реєстрації прав на земельну ділянку сільськогосподарського призначення, крім державної реєстрації права власності на таку ділянку в результаті внесення її до статутного (складеного) капіталу юридичної особи або державної реєстрації іпотеки земельної ділянки сільськогосподарського призначення, - у разі якщо обтяженням є переважне право купівлі земельної ділянки сільськогосподарського призначення;\n\n12) державної реєстрації права власності на земельну ділянку сільськогосподарського призначення в результаті внесення її до статутного (складеного) капіталу юридичної особи або державної реєстрації іпотеки земельної ділянки сільськогосподарського призначення за наявності згоди суб’єкта переважного права купівлі земельної ділянки сільськогосподарського призначення - у разі якщо обтяженням є переважне право купівлі земельної ділянки сільськогосподарського призначення;\n\n13) державної реєстрації прав на земельну ділянку сільськогосподарського призначення, крім передачі емфітевтом земельної ділянки сільськогосподарського призначення в оренду, - у разі якщо обтяженням є заборона передачі емфітевтом земельної ділянки сільськогосподарського призначення в оренду;\n\n14) виправлення технічної помилки відповідно до статті 26 цього Закону\";\n\n10) у статті 25 :\n\nчастину першу викласти в такій редакції:\n\n\"1. Проведення реєстраційних дій зупиняється на підставі:\n\n1) судового рішення про заборону вчинення реєстраційних дій, що набрало законної сили;\n\n2) заяви власника об’єкта нерухомого майна про заборону вчинення реєстраційних дій щодо власного об’єкта нерухомого майна\";\n\nдоповнити частиною шостою такого змісту:\n\n\"6. Заява власника об’єкта нерухомого майна про заборону вчинення реєстраційних дій не приймається у разі:\n\n1) невстановлення особи заявника;\n\n2) невстановлення належності об’єкта нерухомого майна заявнику на праві власності;\n\n3) якщо не сплив п’ятиденний строк, передбачений частиною п’ятою цієї статті\";\n\n11) у статті 26 :\n\nу частині другій:\n\nв абзаці першому слово \"граматичної\" замінити словами \"граматичної описки, друкарської\";\n\nабзаци другий і третій викласти в такій редакції:\n\n\"У разі якщо після отримання заявником документів за результатами розгляду заяви виявлено технічну помилку, допущену під час внесення до Державного реєстру прав відомостей про речові права, обтяження речових прав, зокрема помилку у відомостях про суб’єкта речового права, обтяження, відомостях про речове право, обтяження, відомостях про нерухоме майно, у тому числі його технічних характеристиках, або якщо відбулося виправлення такої помилки в документах, що подавалися для державної реєстрації прав, або відбулася зміна адреси об’єкта нерухомого майна, такі помилки, відомості виправляються державним реєстратором на підставі заяви особи, відомості про речові права, обтяження речових прав якої містять таку помилку, відомості, а у випадку, передбаченому пунктом 2 частини сьомої статті 37 цього Закону, - посадовою особою Міністерства юстиції України, його територіальних органів або на підставі рішення Міністерства юстиції України, його територіальних органів - державним реєстратором, яким допущено технічну помилку.\n\nВиправлення помилки, відомостей, що впливають на права третіх осіб, здійснюється державним реєстратором виключно за наявності згоди таких осіб або на підставі судового рішення\";\n\nабзаци другий - четвертий частини третьої викласти в такій редакції:\n\n\"У разі скасування рішення державного реєстратора про державну реєстрацію прав на підставі судового рішення чи у випадку, передбаченому пунктом 1 частини сьомої статті 37 цього Закону, на підставі рішення Міністерства юстиції України, а також у разі визнання на підставі судового рішення недійсними чи скасування на підставі судового рішення документів, на підставі яких проведено державну реєстрацію прав, скасування на підставі судового рішення державної реєстрації прав, що мало наслідком державну реєстрацію набуття речових прав, обтяжень речових прав, відповідні права чи обтяження припиняються. У разі якщо в Державному реєстрі прав, у тому числі в його невід’ємній архівній складовій частині, наявні відомості про речові права, обтяження речових прав, припинені у зв’язку з проведенням відповідної державної реєстрації, або якщо відповідним судовим рішенням також визнаються речові права, обтяження речових прав, одночасно з державною реєстрацією припинення речових прав чи обтяжень речових прав проводиться державна реєстрація набуття відповідних прав чи обтяжень. При цьому дата і час державної реєстрації набуття речових прав, обтяжень речових прав, що були припинені у зв’язку з проведенням відповідної державної реєстрації та наявні в Державному реєстрі прав, у тому числі в його невід’ємній архівній складовій частині, залишаються незмінними.\n\nУ разі скасування рішення державного реєстратора про державну реєстрацію прав на підставі судового рішення чи у випадку, передбаченому пунктом 1 частини сьомої статті 37 цього Закону, на підставі рішення Міністерства юстиції України, а також у разі визнання на підставі судового рішення недійсними чи скасування на підставі судового рішення документів, на підставі яких проведено державну реєстрацію прав, скасування на підставі судового рішення державної реєстрації прав, що мало наслідком державну реєстрацію зміни, припинення речових прав, обтяжень речових прав, відповідні права чи обтяження повертаються у стан, що існував до відповідної державної реєстрації, шляхом державної реєстрації змін чи набуття таких речових прав, обтяжень речових прав. При цьому дата і час державної реєстрації набуття речових прав, обтяжень речових прав, що були припинені у зв’язку з проведенням відповідної державної реєстрації та наявні в Державному реєстрі прав, у тому числі в його невід’ємній архівній складовій частині, залишаються незмінними.\n\nДержавна реєстрація прав у випадках, передбачених цією частиною, проводиться у порядку, визначеному цим Законом, крім випадку скасування рішення державного реєстратора про державну реєстрацію на підставі рішення Міністерства юстиції України, що виконується посадовою особою Міністерства юстиції України відповідно до статті 37 цього Закону\";\n\nв абзаці першому частини четвертої слова і цифри \"підпунктом \"б\" пункту 2 частини шостої\" замінити словами і цифрами \"пунктом 1 частини сьомої\";\n\n12) в абзаці першому частини другої статті 29 слова \"на земельну ділянку, похідних від права власності, набутих та оформлених\" замінити словами \"похідних від права власності, обтяжень речових прав на земельну ділянку, право власності на яку набуто та оформлено\";\n\n13) в абзаці другому частини другої статті 31 -2 :\n\nслова \"в межах однієї спадкової справи\" виключити;\n\nпісля слів \"декількох свідоцтв про право на спадщину\" доповнити словами \"свідоцтва про право власності на частку у спільному майні подружжя, у разі смерті одного з подружжя\";\n\nслова \"таких свідоцтв про право на спадщину\" замінити словами \"таких свідоцтв\";\n\n14) статтю 37 викласти в такій редакції:\n\n\" Стаття 37. Порядок оскарження рішень, дій або бездіяльності у сфері державної реєстрації прав\n\n1. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав можуть бути оскаржені до Міністерства юстиції України, його територіальних органів або до суду.\n\nРішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України або до суду.\n\nРішення, дії або бездіяльність Міністерства юстиції України можуть бути оскаржені до суду.\n\n2. Міністерство юстиції України розглядає:\n\n1) скарги на рішення державного реєстратора про державну реєстрацію прав;\n\n2) скарги на рішення, дії або бездіяльність територіальних органів Міністерства юстиції України;\n\n3) повідомлення державного реєстратора про виявлений ним факт використання його ідентифікаторів доступу до Державного реєстру прав іншими особами.\n\nПід час розгляду скарги на рішення, дії або бездіяльність територіальних органів Міністерства юстиції України здійснюється також перевірка відповідності законодавству у сфері державної реєстрації прав рішень, дій або бездіяльності державного реєстратора, суб’єкта державної реєстрації прав, що оскаржувалися до відповідного територіального органу.\n\nТериторіальні органи Міністерства юстиції України розглядають скарги на рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації (крім рішень про державну реєстрацію прав), які здійснюють діяльність у межах території, на якій діє відповідний територіальний орган.\n\n3. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації прав можуть бути оскаржені до Міністерства юстиції України, його територіальних органів особою, права якої порушено, протягом двох місяців з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав, але не пізніше одного року з дня прийняття відповідного рішення, здійснення дії або бездіяльності.\n\nРішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України протягом одного місяця з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав, але не пізніше шести місяців з дня прийняття відповідного рішення, здійснення дії або бездіяльності.\n\nСтрок для подання скарги, обчислюваний роками, закінчується у відповідні місяць і число останнього року такого строку.\n\nСтрок для подання скарги, обчислюваний місяцями, закінчується у відповідне число останнього місяця такого строку. Якщо закінчення строку для подання скарги, обчислюваного місяцями, припадає на місяць, що не має відповідного числа, такий строк закінчується в останній день цього місяця.\n\nЯкщо закінчення строку для подання скарги припадає на вихідний, святковий чи інший неробочий день, останнім днем такого строку є перший після вихідного, святкового чи іншого неробочого дня робочий день.\n\nСтрок для подання скарги не вважається пропущеним, якщо до його закінчення скаргу подано до установи зв’язку чи направлено іншими засобами зв’язку.\n\n4. Скарга на рішення, дії або бездіяльність у сфері державної реєстрації прав подається у письмовій формі та має містити відомості про прізвище, ім’я, по батькові (найменування) скаржника, його місце проживання (місцезнаходження), номер телефону та/або адресу електронної пошти, суть (реквізити) оскаржуваного рішення, дій або бездіяльності, обставини, якими обґрунтовується порушення прав скаржника, а також прохання (вимоги) скаржника та дату складення скарги. Якщо з дня прийняття оскаржуваного рішення, здійснення дії або бездіяльності спливло більше двох місяців, а у випадку, передбаченому абзацом другим частини третьої цієї статті, - більше одного місяця, скарга має містити також відомості про дату, коли скаржник дізнався про порушення своїх прав.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації прав має бути підписана скаржником. Така скарга може бути подана в електронній формі за умови підписання її скаржником з використанням засобів електронної ідентифікації з високим рівнем довіри.\n\nДо скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав можуть бути додані документи (їх копії), що підтверджують порушення прав скаржника.\n\nДо скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, що подається представником скаржника, додається довіреність чи інший документ, що підтверджує його повноваження, або копія такого документа, засвідчена у встановленому порядку.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації прав, що подана особою, яка не має на це повноважень, або не містить відомостей про прізвище, ім’я, по батькові (найменування) скаржника, його місце проживання (місцезнаходження), суть (реквізити) оскаржуваного рішення, дій або бездіяльності, обставини, якими обґрунтовується порушення прав скаржника, дати, коли скаржник дізнався про порушення своїх прав (якщо зазначення такої дати є обов’язковим), повертається скаржнику на підставі мотивованого рішення Міністерства юстиції України, його територіального органу не пізніш як через 15 днів з дня її надходження.\n\nПовернення скарги не позбавляє скаржника права на повторне її подання в установленому порядку.\n\nПеребіг строку на оскарження зупиняється з дня подання скарги до дня її повернення скаржнику.\n\n5. Скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, повідомлення державних реєстраторів про виявлені ними факти використання їх ідентифікаторів доступу до Державного реєстру прав іншими особами розглядаються у строк не більше одного місяця з дня їх надходження.\n\nУ разі якщо в місячний строк розгляд скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, повідомлення державного реєстратора про виявлений ним факт використання його ідентифікаторів доступу до Державного реєстру прав іншими особами провести неможливо, Міністерство юстиції України, його територіальні органи встановлюють необхідний строк для її розгляду, про що повідомляється особі, яка подала скаргу. При цьому загальний строк для вирішення питань, порушених у скарзі, не може перевищувати 45 днів.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації прав, розгляд якої не належить до компетенції Міністерства юстиції України, його територіального органу, не пізніше п’яти днів з дня її надходження направляється за належністю, про що повідомляється скаржник.\n\nСкарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, повідомлення державного реєстратора про виявлені ним факти використання його ідентифікаторів доступу до Державного реєстру прав іншими особами можуть бути об’єднані для розгляду, якщо це сприятиме своєчасному, всебічному та об’єктивному встановленню відповідних обставин. У такому разі строк розгляду обраховується з дня надходження першої із скарг.\n\n6. За результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав Міністерство юстиції України, його територіальні органи приймають одне з таких мотивованих рішень, яке не пізніше наступного робочого дня з дня його прийняття розміщується на офіційному веб-сайті Міністерства юстиції України чи відповідного територіального органу:\n\nпро задоволення скарги (якщо оскаржувані рішення, дії або бездіяльність не відповідають законодавству у сфері державної реєстрації прав);\n\nпро відмову в задоволенні скарги (якщо оскаржувані рішення, дії або бездіяльність відповідають законодавству у сфері державної реєстрації прав);\n\nпро залишення скарги без розгляду по суті.\n\nМіністерство юстиції України, його територіальні органи залишають скаргу на рішення, дії або бездіяльність у сфері державної реєстрації прав без розгляду по суті, якщо:\n\n1) встановлений цим Законом для подання скарги строк сплив до дня її подання;\n\n2) Міністерством юстиції України, його територіальним органом за результатами розгляду скарги з такого самого питання вже приймалося рішення про задоволення скарги або про відмову в її задоволенні;\n\n3) наявна інформація про відкрите за заявою скаржника судове провадження, предметом якого є оскарження тих самих рішень, дій або бездіяльності у сфері державної реєстрації прав;\n\n4) скаргу подано особою, права якої у зв’язку з оскаржуваним рішенням, дією або бездіяльністю у сфері державної реєстрації прав не порушено;\n\n5) скаргу подано особою, яка не має на це повноважень;\n\n6) скаржником подано до Міністерства юстиції України, його територіального органу заяву про залишення скарги без розгляду.\n\n7. У разі задоволення скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав або підтвердження факту використання ідентифікаторів доступу державного реєстратора до Державного реєстру прав іншими особами Міністерство юстиції України, його територіальні органи приймають рішення про:\n\n1) скасування рішення державного реєстратора, скасування рішення територіального органу Міністерства юстиції України;\n\n2) виправлення технічної помилки, допущеної державним реєстратором, або про зобов’язання державного реєстратора виправити допущену ним технічну помилку;\n\n3) зобов’язання державного реєстратора, суб’єкта державної реєстрації прав усунути допущені ними порушення з визначенням строків виконання такого зобов’язання;\n\n4) тимчасове блокування або про анулювання доступу державного реєстратора до Державного реєстру прав.\n\nУ разі прийняття рішення про тимчасове блокування або про анулювання доступу державного реєстратора до Державного реєстру прав Міністерством юстиції України або його територіальним органом, яким прийнято відповідне рішення, протягом п’яти робочих днів вирішується питання про передачу на розгляд іншого державного реєстратора документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного державного реєстратора. У разі якщо інші державні реєстратори, які перебувають у трудових відносинах з відповідним суб’єктом державної реєстрації прав, відсутні або державним реєстратором є нотаріус, такі документи передаються до територіально найближчого суб’єкта державної реєстрації прав, що має не менше трьох державних реєстраторів, які мають доступ до Державного реєстру прав, або іншому нотаріусу (нотаріусам) за попереднім погодженням із ним (ними). У разі прийняття рішення про тимчасове блокування доступу державного реєстратора до Державного реєстру прав стосовно нотаріуса такому нотаріусу забезпечується доступ до Державного реєстру прав у режимі отримання інформації для здійснення нотаріальної діяльності відповідно до закону;\n\n5) притягнення до дисциплінарної відповідальності посадової особи територіального органу Міністерства юстиції України;\n\n6) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю.\n\nРішення про скасування рішення державного реєстратора про державну реєстрацію прав, про анулювання доступу державного реєстратора до Державного реєстру прав, про притягнення до дисциплінарної відповідальності посадової особи територіального органу Міністерства юстиції України за результатами розгляду відповідної скарги приймаються виключно Міністерством юстиції України.\n\nУ разі якщо за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав виявлено порушення законодавства, що має наслідком порушення прав та законних інтересів фізичних чи юридичних осіб, Міністерство юстиції України, його територіальні органи вживають заходів для повідомлення про це правоохоронних органів.\n\n8. Рішення, передбачені пунктами 1 і 2 частини сьомої цієї статті, виконуються посадовою особою Міністерства юстиції України чи його територіального органу не пізніше наступного робочого дня після прийняття такого рішення шляхом внесення відповідних відомостей до Державного реєстру прав. Для виконання таких рішень повторне подання заяв, документів для проведення державної реєстрації прав та сплата адміністративного збору не вимагаються. Наявність інших зареєстрованих заяв щодо певного об’єкта нерухомого майна, обтяжень речових прав на такий об’єкт нерухомого майна, рішень про заборону вчинення реєстраційних дій (крім судових рішень про заборону вчинення реєстраційних дій посадовими особами Міністерства юстиції України, його територіального органу) не є підставою для відкладення виконання рішення Міністерства юстиції України, його територіального органу, відмови в його виконанні або для зупинення відповідної державної реєстрації прав.\n\nРішення, передбачені пунктом 3 частини сьомої цієї статті, виконуються державним реєстратором, суб’єктом державної реєстрації прав у строки, визначені Міністерством юстиції України, його територіальними органами.\n\nТехнічний адміністратор Державного реєстру прав у день надходження рішень, передбачених пунктом 4 частини сьомої цієї статті, забезпечує їх негайне виконання. Порядок тимчасового блокування та анулювання доступу до Державного реєстру прав визначається Міністерством юстиції України.\n\nРішення, передбачені пунктами 5 і 6 частини сьомої цієї статті, виконуються Міністерством юстиції України, його територіальними органами невідкладно, але не пізніше п’яти робочих днів з дня їх прийняття.\n\n9. Міністерство юстиції України, його територіальний орган може з власної ініціативи або за заявою заінтересованої особи виправити описки (помилки), допущені в рішенні, прийнятому за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав.\n\nЗаява про внесення виправлень до рішення, прийнятого за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, розглядається Міністерством юстиції України чи відповідним територіальним органом протягом 10 днів з дня її надходження.\n\nРішення про внесення виправлень до рішення, прийнятого за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації прав, не пізніше наступного робочого дня після його прийняття розміщується на офіційному веб-сайті Міністерства юстиції України чи відповідного територіального органу та надсилається заінтересованим особам.\n\n10. Порядок розгляду скарг на рішення, дії або бездіяльність державного реєстратора, суб’єктів державної реєстрації прав, територіальних органів Міністерства юстиції України визначається Кабінетом Міністрів України\".\n\n3. У Законі України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами):\n\n1) у частині першій статті 1:\n\nу пункті 8:\n\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\n\"особа, уповноважена рішенням про створення юридичної особи, громадського формування, що не має статусу юридичної особи, - у разі подання документів для державної реєстрації створення юридичної особи, громадського формування, що не має статусу юридичної особи\".\n\nУ зв’язку з цим абзаци третій - сімнадцятий вважати відповідно абзацами четвертим - вісімнадцятим;\n\nабзац десятий викласти в такій редакції:\n\n\"позивач або уповноважена ним особа - у разі подання судового рішення, що набрало законної сили та має наслідком зміну відомостей в Єдиному державному реєстрі або про заборону вчинення реєстраційних дій в Єдиному державному реєстрі\";\n\nабзац шостий пункту 14 доповнити словами і цифрами \"(крім випадків, передбачених статтею 25 -1 цього Закону)\";\n\n2) в абзаці третьому частини другої статті 4 слова \"на підставі документів, поданих у паперовій та електронній формі\" виключити;\n\n3) у статті 6 :\n\nу частині другій:\n\nпункт 2 викласти в такій редакції:\n\n\"2) перевіряє наявність у Єдиному державному реєстрі заборони вчинення реєстраційних дій\";\n\nу пункті 4 слова \"зупинення розгляду документів та\" виключити;\n\nпісля частини другої доповнити двома новими частинами такого змісту:\n\n\"3. Державний реєстратор у разі виявлення ним факту використання його ідентифікаторів доступу до Єдиного державного реєстру іншими особами зобов’язаний невідкладно, але не пізніше наступного робочого дня, повідомити Міністерство юстиції України про такий факт та про усі відомі йому реєстраційні дії в Єдиному державному реєстрі, проведені з неправомірним використанням таких ідентифікаторів.\n\nРозгляд такого повідомлення здійснюється Міністерством юстиції України у порядку, передбаченому статтею 34 цього Закону.\n\n4. Робоче місце державного реєстратора, що перебуває у трудових відносинах із суб’єктом державної реєстрації, може бути розташовано виключно в населеному пункті за місцезнаходженням відповідного суб’єкта та/або центру надання адміністративних послуг, утвореного таким суб’єктом\".\n\nУ зв’язку з цим частини третю - дев’яту вважати відповідно частинами п’ятою - одинадцятою;\n\nу частині шостій:\n\nв абзаці першому слова \"пов’язаних із зміною складу засновників (учасників) юридичної особи приватного права, у разі якщо такі зміни відбулися не в результаті нотаріального посвідчення правочину, предметом якого є відчуження (передання) частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств), у результаті видачі свідоцтва про право на спадщину на частку засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи (крім акціонерних товариств) або не на підставі судового рішення\" замінити словами \"до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у зв’язку із зміною частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи у результаті відчуження її таким засновником (учасником) на підставі правочину, що не посвідчений нотаріально\";\n\nдоповнити абзацом третім такого змісту:\n\n\"Державний реєстратор під час проведення державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у зв’язку із зміною частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи у результаті відчуження її таким засновником (учасником) на підставі правочину, що не посвідчений нотаріально, або на підставі нотаріально посвідченого правочину, правовий наслідок якого пов’язується з настанням певної обставини, також встановлює наявність чи відсутність зареєстрованих обтяжень щодо відповідної частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи шляхом отримання відомостей з Державного реєстру обтяжень рухомого майна та/або перебування такого засновника (учасника) в Єдиному реєстрі боржників\";\n\nу частині восьмій слова \"Єдиним реєстром довіреностей\" замінити словами \"Державним реєстром обтяжень рухомого майна, Єдиним реєстром довіреностей чи іншими реєстрами, автоматизованими інформаційними системами, держателем (розпорядником, володільцем, адміністратором) яких є державні органи, шляхом безпосереднього доступу до них чи у порядку інформаційної взаємодії між Єдиним державним реєстром та інформаційними системами державних органів\";\n\nв абзаці першому частини дев’ятої слова \"або засновником (учасником) якого він є\" виключити;\n\n4) у частині першій статті 8:\n\nу пунктах 1 і 3 слово \"заявником\" замінити словом \"користувачем\";\n\nдоповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) інформування в режимі реального часу засновників (учасників) юридичних осіб, керівника юридичної особи засобами телекомунікаційного зв’язку (за наявності в Єдиному державному реєстрі інформації про здійснення зв’язку з такими особами ) про факт подання (прийому) документів для проведення реєстраційних дій щодо такої юридичної особи та про факт проведення реєстраційних дій з повідомленням відповідних актуальних відомостей з Єдиного державного реєстру\";\n\n5) у статті 9 :\n\nу частині другій:\n\nпункт 8 викласти в такій редакції:\n\n\"8) перелік засновників (учасників) (крім акціонерних товариств, громадських формувань) юридичної особи: прізвище, ім’я, по батькові (за наявності), дата народження, країна громадянства, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), серія та номер паспорта, якщо засновник - фізична особа; найменування, країна резидентства, місцезнаходження та ідентифікаційний код, якщо засновник - юридична особа; інформація для здійснення зв’язку із засновником (учасником) юридичної особи (телефон та/або адреса електронної пошти)\";\n\nпункт 13 після слів \"номером паспорта\" доповнити словами \"інформація для здійснення зв’язку з керівником юридичної особи (телефон та/або адреса електронної пошти)\";\n\nпункт 14 після слова \"посада\" доповнити словами \"інформація для здійснення зв’язку з керівником юридичної особи (телефон та/або адреса електронної пошти)\";\n\nу пункті 18 слова \"телефон, адреса\" замінити словами \"телефон та/або адреса\";\n\nабзац шостий пункту 20 після слів \"номером паспорта\" доповнити словами \"інформація для здійснення зв’язку з керівником відокремленого підрозділу (телефон та/або адреса електронної пошти)\";\n\nу пункті 9 частини третьої слово \"та\" замінити словами \"та/або\";\n\nу пункті 8 частини четвертої слово \"та\" замінити словами \"та/або\";\n\nу частині п’ятій:\n\nв абзацах шостому та десятому пункту 1 слова \"телефон та\" замінити словами \"телефон та/або\";\n\nабзац шостий пункту 2 доповнити словами \"інформація для здійснення зв’язку з керівником (телефон та/або адреса електронної пошти)\";\n\n6) в абзаці шостому частини другої статті 13 слова \"реєстрі та державну реєстрацію фізичної особи - підприємця технічним\" замінити словами \"реєстрі, державну реєстрацію фізичної особи підприємцем та державну реєстрацію змін до відомостей про фізичну особу - підприємця, що містяться в Єдиному державному реєстрі, технічним\", а слова \"із заяви про державну реєстрацію створення юридичної особи або державну реєстрацію фізичної особи підприємцем\" - словами \"з відповідної заяви\";\n\n7) у статті 14 :\n\nабзац четвертий частини другої замінити шістьма новими абзацами такого змісту:\n\n\"Для цілей проведення реєстраційних дій документом, що засвідчує повноваження представника, може бути:\n\n1) документ, що підтверджує повноваження законного представника особи;\n\n2) нотаріально посвідчена довіреність (крім проведення реєстраційних дій щодо державного органу, органу місцевого самоврядування);\n\n3) довіреність, видана відповідно до законодавства іноземної держави;\n\n4) рішення уповноваженого органу управління юридичної особи про призначення (обрання) керівника (у разі державної реєстрації змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у зв’язку з призначенням (обранням) керівника, за умови подання відповідної заяви особисто таким керівником). Цей пункт застосовується також до громадських формувань, що не мають статусу юридичної особи;\n\n5) довіреність, видана за підписом керівника політичної партії, керівника її структурного утворення чи іншої особи, уповноваженої діяти від імені політичної партії, її структурного утворення та засвідчена печаткою політичної партії, її структурного утворення (у разі проведення реєстраційних дій щодо політичної партії, структурного утворення політичної партії)\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом десятим;\n\nчастину сьому виключити;\n\n8) в абзаці другому пункту 6 частини першої статті 15:\n\nперше речення доповнити словами \"якщо інше не передбачено законом\";\n\nдоповнити новим другим реченням такого змісту: \"Рішення уповноваженого органу управління юридичної особи (крім акціонерних товариств, громадських формувань та об’єднань співвласників багатоквартирного будинку) щодо зміни керівника юридичної особи у випадках, коли для прийняття такого рішення достатньо голосів не більше 10 осіб, підписується засновниками (учасниками), уповноваженими ними особами, які голосували за таке рішення та кількості голосів яких достатньо для прийняття рішення, якщо інше не передбачено статутом юридичної особи\";\n\nу третьому реченні слова \"такому рішенні\" замінити словами \"рішенні уповноваженого органу управління юридичної особи\";\n\n9) у частині четвертій статті 17:\n\nпункт 1 доповнити словами \"в якій також може зазначатися прохання про реєстрацію такої особи платником податку на додану вартість та/або про обрання спрощеної системи оподаткування, та/або про включення до Реєстру неприбуткових установ та організацій\";\n\nпункт 11 виключити;\n\n10) у статті 18 :\n\nназву доповнити словами і цифрами \"поза процедурою державної реєстрації, передбаченої статтею 25 -1 цього Закону\";\n\nу частині третій:\n\nпункт 1 доповнити словами \"в якій також може зазначатися прохання про реєстрацію такої особи платником податку на додану вартість та/або про обрання спрощеної системи оподаткування\";\n\nпункти 3 і 4 виключити;\n\nчастину четверту викласти в такій редакції:\n\n\"4. Для державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця подаються такі документи:\n\n1) заява про державну реєстрацію припинення підприємницької діяльності фізичної особи - підприємця;\n\n2) копія свідоцтва про смерть фізичної особи - у разі державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця у зв’язку з її смертю або оголошенням її померлою (крім випадку, якщо відомості про смерть фізичної особи містяться в Державному реєстрі актів цивільного стану громадян)\";\n\n11) у статті 25 :\n\nу пункті 3 частини першої слова \"за результатами оскарження в адміністративному порядку\" замінити словами \"Міністерством юстиції України, його територіальними органами\";\n\nу частині другій:\n\nпункт 5 викласти в такій редакції:\n\n\"5) перевірку відомостей Єдиного державного реєстру на наявність заборони вчинення реєстраційних дій\";\n\nу пункті 8 слова \"зупинення розгляду документів та\" виключити;\n\nчастину четверту виключити;\n\n12) доповнити статтею 25 -1 :\n\n\" Стаття 25 -1 . Особливості проведення реєстраційних дій в автоматичному режимі\n\n1. Без участі державного реєстратора, в автоматичному режимі з використанням Єдиного державного вебпорталу електронних послуг можуть проводитися такі реєстраційні дії в Єдиному державному реєстрі:\n\n1) державна реєстрація фізичної особи підприємцем;\n\n2) державна реєстрація змін до відомостей про фізичну особу - підприємця;\n\n3) державна реєстрація припинення підприємницької діяльності фізичною особою - підприємцем, крім державної реєстрації припинення підприємницької діяльності фізичної особи - підприємця у зв’язку з її смертю, оголошенням померлою або визнанням безвісно відсутньою;\n\n4) державна реєстрація створення юридичної особи на підставі модельного статуту;\n\n5) державна реєстрація змін до відомостей про юридичну особу, що проводиться виключно на підставі відомостей, зазначених керівником юридичної особи у заяві, та не потребує рішення учасників юридичної особи, зокрема зміна місцезнаходження юридичної особи, видів діяльності, інформації для здійснення зв’язку з юридичною особою;\n\n6) державна реєстрація змін до відомостей про юридичну особу, що потребує рішення учасників юридичної особи (крім рішень щодо розміру статутного (складеного) капіталу, розміру часток у статутному (складеному) капіталі, складу учасників чи керівника юридичної особи), - за умови одностайного прийняття рішення такими учасниками, що підтверджується їх кваліфікованими електронними підписами;\n\n7) державна реєстрація рішення про припинення юридичної особи або про відміну рішення про припинення юридичної особи, прийнятого її учасниками або відповідним органом юридичної особи, - за умови одностайного прийняття рішення такими учасниками чи відповідним органом юридичної особи, що підтверджується їх кваліфікованими електронними підписами.\n\n2. Для проведення державної реєстрації фізична особа, керівник чи засновники (учасники) юридичної особи використовують засоби електронної ідентифікації з високим рівнем довіри.\n\n3. Під час проведення державної реєстрації відповідно до цієї статті в режимі реального часу програмним забезпеченням Єдиного державного реєстру встановлюється наявність (відсутність) заборони вчинення реєстраційних дій та/або у разі державної реєстрації фізичної особи підприємцем - відсутність у Єдиному державному реєстрі відомостей про таку фізичну особу - підприємця. За відсутності таких відомостей програмне забезпечення Єдиного державного реєстру забезпечує проведення державної реєстрації.\n\nУ разі наявності відповідних відомостей у Єдиному державному реєстрі фізична особа, керівник чи засновники (учасники) юридичної особи інформуються про це.\n\n4. Державна реєстрація припинення підприємницької діяльності фізичною особою - підприємцем у зв’язку з її смертю або оголошенням її померлою проводиться програмним забезпеченням Єдиного державного реєстру у разі отримання у порядку інформаційної взаємодії відповідних відомостей з Державного реєстру актів цивільного стану громадян.\n\n5. Реєстраційна дія в Єдиному державному реєстрі, проведена в автоматичному режимі, вважається дією технічного адміністратора Єдиного державного реєстру та може бути оскаржена до суду або до Міністерства юстиції України в порядку, передбаченому статтею 34 цього Закону\";\n\n13) у пункті 10 частини першої статті 26 слова \"посвідчувального напису на документі або підписання ним документа\" замінити словами \"відповідної нотаріальної дії\";\n\n14) статтю 27 виключити;\n\n15) у статті 28 :\n\nу частині першій:\n\nу пункті 3:\n\nслова \"Єдиному державному реєстрі містяться відомості про судове рішення про арешт\" замінити словами \"Державному реєстрі обтяжень рухомого майна містяться відомості про обтяження\";\n\nдоповнити словами \"в результаті відчуження її таким засновником (учасником)\";\n\nпункти 3 -1 і 4 викласти в такій редакції:\n\n\"3 -1 ) заяву про державну реєстрацію змін до відомостей про юридичну особу, що містяться в Єдиному державному реєстрі, у зв’язку із зміною частки засновника (учасника) у статутному (складеному) капіталі (пайовому фонді) юридичної особи в результаті відчуження її таким засновником (учасником), подано щодо засновника (учасника), який на момент подання заяви внесений до Єдиного реєстру боржників (крім випадку, якщо таким засновником (учасником) є державний орган, орган місцевого самоврядування)\";\n\n\"4) подання документів або відомостей, передбачених цим Законом, не в повному обсязі\";\n\nдоповнити пунктом 10 -5 такого змісту:\n\n\"10 -5 ) подання документів з порушенням встановленого законодавством строку для їх подання, крім документів щодо кінцевого бенефіціарного власника юридичної особи\";\n\nу частині другій:\n\nабзац перший доповнити словами \"у разі подання заявником заяви у випадку, передбаченому цим Законом\";\n\nпункти 3, 4 і 5 викласти в такій редакції:\n\n\"3) подання документів або відомостей, передбачених цим Законом, не в повному обсязі\";\n\n\"4) невідповідність відомостей, зазначених у заяві про державну реєстрацію, відомостям, зазначеним у документах, поданих для державної реєстрації, або відомостям, що містяться в Єдиному державному реєстрі чи інших інформаційних системах, використання яких передбачено цим Законом;\n\n5) невідповідність відомостей, зазначених у документах, поданих для державної реєстрації, відомостям, що містяться в Єдиному державному реєстрі чи інших інформаційних системах, використання яких передбачено цим Законом\";\n\nчастини п’яту та шосту виключити;\n\n16) у частині першій статті 29 слова \"паперовій та\" замінити словами \"паперовій та/або\";\n\n17) статтю 34 викласти в такій редакції:\n\n\" Стаття 34. Порядок оскарження рішень, дій або бездіяльності у сфері державної реєстрації\n\n1. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації можуть бути оскаржені до Міністерства юстиції України, його територіальних органів або до суду.\n\nРішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України або до суду.\n\nРішення, дії або бездіяльність Міністерства юстиції України можуть бути оскаржені до суду.\n\n2. Міністерство юстиції України розглядає:\n\n1) скарги на проведені державним реєстратором реєстраційні дії;\n\n2) скарги на рішення, дії або бездіяльність територіальних органів Міністерства юстиції України;\n\n3) повідомлення державного реєстратора про виявлений ним факт використання його ідентифікаторів доступу до Єдиного державного реєстру іншими особами.\n\nПід час розгляду скарги на рішення, дії або бездіяльність територіальних органів Міністерства юстиції України здійснюється також перевірка відповідності законодавству у сфері державної реєстрації рішень, дій або бездіяльності державного реєстратора, суб’єкта державної реєстрації, що оскаржувалися до відповідного територіального органу.\n\nТериторіальні органи Міністерства юстиції України розглядають скарги на рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації (крім скарг на проведені державним реєстратором реєстраційні дії), які здійснюють діяльність у межах території, на якій діє відповідний територіальний орган.\n\n3. Рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації можуть бути оскаржені до Міністерства юстиції України, його територіальних органів особою, права якої порушено, протягом двох місяців з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав, але не пізніше одного року з дня прийняття відповідного рішення, здійснення дії або бездіяльності.\n\nРішення, дії або бездіяльність територіальних органів Міністерства юстиції України можуть бути оскаржені до Міністерства юстиції України протягом одного місяця з дня, коли особа дізналася чи могла дізнатися про порушення своїх прав, але не пізніше шести місяців з дня прийняття відповідного рішення, здійснення дії або бездіяльності.\n\nСтрок для подання скарги, обчислюваний роками, закінчується у відповідні місяць і число останнього року такого строку.\n\nСтрок для подання скарги, обчислюваний місяцями, закінчується у відповідне число останнього місяця такого строку. Якщо закінчення строку для подання скарги, обчислюваного місяцями, припадає на місяць, що не має відповідного числа, такий строк закінчується в останній день цього місяця.\n\nЯкщо закінчення строку для подання скарги припадає на вихідний, святковий чи інший неробочий день, останнім днем такого строку є перший після вихідного, святкового чи іншого неробочого дня робочий день.\n\nСтрок для подання скарги не вважається пропущеним, якщо до його закінчення скаргу подано до установи зв’язку чи направлено іншими засобами зв’язку.\n\n4. Скарга на рішення, дії або бездіяльність у сфері державної реєстрації подається у письмовій формі та має містити відомості про прізвище, ім’я, по батькові (найменування) скаржника, його місце проживання (місцезнаходження), номер телефону та/або адресу електронної пошти, суть (реквізити) оскаржуваного рішення, дій або бездіяльності, обставини, якими обґрунтовується порушення прав скаржника, а також прохання (вимоги) скаржника та дату складення скарги. Якщо з дня прийняття оскаржуваного рішення, здійснення дії або бездіяльності спливло більше двох місяців, а у випадку, передбаченому абзацом другим частини третьої цієї статті, - більше одного місяця, скарга має містити також відомості про дату, коли скаржник дізнався про порушення своїх прав.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації має бути підписана скаржником. Така скарга може бути подана в електронній формі, за умови підписання її скаржником з використанням засобів електронної ідентифікації з високим рівнем довіри.\n\nДо скарги на рішення, дії або бездіяльність у сфері державної реєстрації можуть бути додані документи (їх копії), що підтверджують порушення прав скаржника.\n\nДо скарги на рішення, дії або бездіяльність у сфері державної реєстрації, що подається представником скаржника, додається довіреність чи інший документ, що підтверджує його повноваження, або копія такого документа, засвідчена у встановленому порядку.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації, що подана особою, яка не має на це повноважень, або не містить відомостей про прізвище, ім’я, по батькові (найменування) скаржника, його місце проживання (місцезнаходження), суть (реквізити) оскаржуваного рішення, дій або бездіяльності, обставини, якими обґрунтовується порушення прав скаржника, дати, коли скаржник дізнався про порушення своїх прав (якщо зазначення такої дати є обов’язковим), повертається скаржнику на підставі мотивованого рішення Міністерства юстиції України, його територіального органу не пізніш як через 15 днів з дня її надходження.\n\nПовернення скарги не позбавляє скаржника права на повторне її подання у встановленому порядку.\n\nПеребіг строку на оскарження зупиняється з дня подання скарги до дня її повернення скаржнику.\n\n5. Скарги на рішення, дії або бездіяльність у сфері державної реєстрації, повідомлення державних реєстраторів про виявлені ними факти використання їх ідентифікаторів доступу до Єдиного державного реєстру іншими особами розглядаються у строк не більше одного місяця з дня їх надходження.\n\nУ разі якщо в місячний строк розгляд скарги на рішення, дії або бездіяльність у сфері державної реєстрації, повідомлення державного реєстратора про виявлений ним факт використання його ідентифікаторів доступу до Єдиного державного реєстру іншими особами провести неможливо, Міністерство юстиції України, його територіальні органи встановлюють необхідний строк для її розгляду, про що повідомляється особі, яка подала скаргу. При цьому загальний строк для вирішення питань, порушених у скарзі, не може перевищувати 45 днів.\n\nСкарга на рішення, дії або бездіяльність у сфері державної реєстрації, розгляд якої не належить до компетенції Міністерства юстиції України, його територіального органу, не пізніше п’яти днів з дня її надходження направляється за належністю, про що повідомляється скаржник.\n\nСкарги на рішення, дії або бездіяльність у сфері державної реєстрації, повідомлення державного реєстратора про виявлені ним факти використання його ідентифікаторів доступу до Єдиного державного реєстру іншими особами можуть бути об’єднані для розгляду, якщо це сприятиме своєчасному, всебічному та об’єктивному встановленню відповідних обставин. У такому разі строк розгляду обраховується з дня надходження першої із скарг.\n\n6. За результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації Міністерство юстиції України, його територіальні органи приймають одне з таких мотивованих рішень, яке не пізніше наступного робочого дня з дня його прийняття розміщується на офіційному веб-сайті Міністерства юстиції України чи відповідного територіального органу:\n\nпро задоволення скарги (якщо оскаржувані рішення, дії або бездіяльність не відповідають законодавству у сфері державної реєстрації);\n\nпро відмову в задоволенні скарги (якщо оскаржувані рішення, дії або бездіяльність відповідають законодавству у сфері державної реєстрації);\n\nпро залишення скарги без розгляду по суті.\n\nМіністерство юстиції України, його територіальні органи залишають скаргу на рішення, дії або бездіяльність у сфері державної реєстрації без розгляду по суті, якщо:\n\n1) встановлений цим Законом для подання скарги строк сплив до дня її подання;\n\n2) Міністерством юстиції України, його територіальним органом за результатами розгляду скарги з такого самого питання вже приймалося рішення про задоволення скарги або про відмову в її задоволенні;\n\n3) наявна інформація про відкрите за заявою скаржника судове провадження, предметом якого є оскарження тих самих рішень, дій або бездіяльності у сфері державної реєстрації;\n\n4) скаргу подано особою, права якої у зв’язку з оскаржуваним рішенням, дією або бездіяльністю у сфері державної реєстрації не порушено;\n\n5) скаргу подано особою, яка не має на це повноважень;\n\n6) скаржником подано до Міністерства юстиції України, його територіального органу заяву про залишення скарги без розгляду.\n\n7. У разі задоволення скарги на рішення, дії або бездіяльність у сфері державної реєстрації або підтвердження факту використання ідентифікаторів доступу державного реєстратора до Державного реєстру прав іншими особами Міністерство юстиції України, його територіальні органи приймають рішення про:\n\n1) скасування реєстраційної дії, скасування рішення територіального органу Міністерства юстиції України;\n\n2) виправлення технічної помилки, допущеної державним реєстратором, або про зобов’язання державного реєстратора виправити допущену ним технічну помилку;\n\n3) зобов’язання державного реєстратора, суб’єкта державної реєстрації усунути допущені ними порушення з визначенням строків для виконання такого зобов’язання;\n\n4) тимчасове блокування або про анулювання доступу державного реєстратора до Єдиного державного реєстру.\n\nУ разі прийняття рішення про тимчасове блокування або про анулювання доступу державного реєстратора до Єдиного державного реєстру вирішується питання про передачу на розгляд іншого державного реєстратора документів, що подані для проведення реєстраційних дій та перебувають на розгляді у відповідного державного реєстратора. У разі якщо інші державні реєстратори, які перебувають у трудових відносинах з відповідним суб’єктом державної реєстрації, відсутні або державним реєстратором є нотаріус, такі документи передаються до територіально найближчого суб’єкта державної реєстрації, що має не менше трьох державних реєстраторів, які мають доступ до Єдиного державного реєстру, або іншому нотаріусу (нотаріусам) за попереднім погодженням із ним (ними). У разі прийняття рішення про тимчасове блокування доступу державного реєстратора до Єдиного державного реєстру стосовно нотаріуса такому нотаріусу забезпечується доступ до Єдиного державного реєстру у режимі отримання інформації для здійснення нотаріальної діяльності відповідно до закону;\n\n5) притягнення до дисциплінарної відповідальності посадової особи територіального органу Міністерства юстиції України;\n\n6) направлення до Вищої кваліфікаційної комісії нотаріату при Міністерстві юстиції України подання щодо анулювання свідоцтва про право на зайняття нотаріальною діяльністю.\n\nРішення про скасування реєстраційної дії, про анулювання доступу державного реєстратора до Єдиного державного реєстру, про притягнення до дисциплінарної відповідальності посадової особи територіального органу Міністерства юстиції України за результатами розгляду відповідної скарги приймаються виключно Міністерством юстиції України.\n\nУ разі якщо за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації виявлено порушення законодавства, що має наслідком порушення прав та законних інтересів фізичних чи юридичних осіб, Міністерство юстиції України, його територіальні органи вживають заходів для повідомлення про це правоохоронних органів.\n\n8. Рішення, передбачені пунктами 1 і 2 частини сьомої цієї статті, виконуються посадовою особою Міністерства юстиції України чи його територіального органу не пізніше наступного робочого дня після прийняття такого рішення шляхом внесення відповідного запису до Єдиного державного реєстру. Для виконання таких рішень повторне подання заяв, документів для проведення реєстраційних дій та сплата адміністративного збору не вимагаються. Наявність інших зареєстрованих заяв щодо певного суб’єкта, стосовно якого проводяться реєстраційні дії, рішень про заборону вчинення реєстраційних дій (крім судових рішень про заборону вчинення реєстраційних дій посадовими особами Міністерства юстиції України, його територіального органу) не є підставою для відкладення виконання рішення Міністерства юстиції України, його територіального органу або відмови у проведенні відповідної реєстраційної дії.\n\nРішення, передбачені пунктом 3 частини сьомої цієї статті, виконуються державним реєстратором, суб’єктом державної реєстрації у строки, визначені Міністерством юстиції України, його територіальними органами.\n\nТехнічний адміністратор Єдиного державного реєстру у день надходження рішень, передбачених пунктом 4 частини сьомої цієї статті, забезпечує їх негайне виконання. Порядок тимчасового блокування та анулювання доступу до Єдиного державного реєстру визначається Міністерством юстиції України.\n\nРішення, передбачені пунктами 5 і 6 частини сьомої цієї статті, виконуються Міністерством юстиції України, його територіальними органами невідкладно, але не пізніше п’яти робочих днів з дня їх прийняття.\n\n9. Міністерство юстиції України, його територіальний орган може з власної ініціативи або за заявою заінтересованої особи виправити описки (помилки), допущені в рішенні, прийнятому за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації.\n\nЗаява про внесення виправлень до рішення, прийнятого за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації, розглядається Міністерством юстиції України чи відповідним територіальним органом протягом 10 днів з дня її надходження.\n\nРішення про внесення виправлень до рішення, прийнятого за результатами розгляду скарги на рішення, дії або бездіяльність у сфері державної реєстрації, не пізніше наступного робочого дня після його прийняття розміщується на офіційному веб-сайті Міністерства юстиції України чи відповідного територіального органу та надсилається заінтересованим особам.\n\n10. Порядок розгляду скарг на рішення, дії або бездіяльність державного реєстратора, суб’єктів державної реєстрації, територіальних органів Міністерства юстиції України визначається Кабінетом Міністрів України\";\n\n18) у статті 36 :\n\nдруге речення абзацу восьмого частини першої виключити;\n\nчастину третю доповнити другим реченням такого змісту: \"Якщо протягом місяця з дня прийняття рішення про відмову заявником повторно подано документи для відповідної державної реєстрації, адміністративний збір не справляється\".\n\n4. У Законі України \"Про товариства з обмеженою та додатковою відповідальністю\" (Відомості Верховної Ради України, 2018 р., № 13, ст. 69; 2019 р., № 46, ст. 299):\n\n1) у частині десятій статті 11:\n\nу першому реченні слова \"та рішення учасників про провадження діяльності на підставі модельного статуту підписуються\" замінити словом \"підписується\", а слово \"(учасниками)\" - словами \"(їх представниками)\";\n\nдруге речення після слів \"рішення учасників\" доповнити словами \"про провадження діяльності на підставі модельного статуту\", після слів \"підписуються учасниками\" - словами \"(їх представниками)\", а після слів \"відповідне рішення\" - словами \"та кількості голосів яких достатньо для прийняття рішення\";\n\nу третьому реченні слова \"уповноваженої особи\" замінити словами \"їх представників\";\n\n2) частину четверту статті 33 викласти в такій редакції:\n\n\"4. На загальних зборах учасників ведеться протокол, у якому фіксуються перебіг загальних зборів учасників та прийняті рішення. Протокол підписує голова загальних зборів учасників або інша уповноважена зборами особа з числа учасників товариства або їх представників, якщо інше не передбачено статутом товариства. Протокол, що містить відомості про рішення про зміну керівника товариства, у разі якщо для прийняття такого рішення достатньо голосів не більше 10 осіб, підписується учасниками (їх представниками), які голосували за таке рішення та кількості голосів яких достатньо для прийняття рішення, якщо інше не передбачено статутом товариства. Кожен учасник товариства, який взяв участь у загальних зборах учасників, може підписати протокол\";\n\n3) у частині першій статті 44 слова \"Статут товариства може встановлювати\" замінити словами \"Законом або статутом товариства може встановлюватися\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності через два місяці з дня його опублікування, крім:\n\n1) підпункту 4 пункту 2 розділу I цього Закону, який набирає чинності через три місяці з дня опублікування цього Закону, але не раніше дня, наступного за днем опублікування Міністерством юстиції України в газеті \"Голос України\" повідомлення про запровадження електронної інформаційної взаємодії між Єдиною державною електронною системою у сфері будівництва та Державним реєстром речових прав на нерухоме майно;\n\n2) пункту 1 , абзацу восьмого підпункту 1, абзацу другого підпункту 4, абзацу другого підпункту 10, підпункту 12 пункту 3, підпунктів 2 і 3 пункту 4 розділу I цього Закону, які набирають чинності через чотири місяці з дня опублікування цього Закону;\n\n3) пункту 4 цього розділу, який набирає чинності з дня опублікування цього Закону.\n\n2. Документи, отримані державним реєстратором юридичних осіб, фізичних осіб - підприємців та громадських формувань до набрання чинності цим Законом, за якими не проведено реєстраційну дію і не відмовлено в її проведенні та з дати подання яких спливло не менше 30 днів, вважаються такими, за якими відмовлено у проведенні реєстраційної дії (крім документів, поданих щодо громадських формувань). Державний реєстратор юридичних осіб, фізичних осіб - підприємців та громадських формувань під час проведення реєстраційної дії щодо відповідної юридичної особи (крім громадського формування) чи фізичної особи - підприємця застосовує відмову в державній реєстрації за такими документами.\n\n3. Скарги на рішення, дії або бездіяльність у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань та у сфері державної реєстрації речових прав на нерухоме майно, щодо яких на момент набрання чинності цим Законом не прийнято відповідного рішення Міністерством юстиції України, його територіальним органом, розглядаються за правилами, що діють після дня набрання чинності цим Законом (крім правил щодо строків, протягом яких рішення, дії або бездіяльність державного реєстратора, суб’єкта державної реєстрації можуть бути оскаржені до Міністерства юстиції України, його територіального органу). Рішення Міністерства юстиції України, його територіального органу, прийняті за результатами розгляду скарг на рішення, дії або бездіяльність у сфері державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань та у сфері державної реєстрації речових прав на нерухоме майно та які на момент набрання чинності цим Законом не виконані, виконуються в порядку, передбаченому законодавством до дня набрання чинності цим Законом.\n\n4. Кабінету Міністрів України протягом двох місяців з дня опублікування цього Закону:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nКабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 травня 2022 року\n\n№ 2255-IX\n\nПро внесення змін до деяких законів України щодо удосконалення механізму протидії рейдерству\nЗакон України від 12.05.2022 № 2255-IX\n\nПрийняття від 12.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2255-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}