{
  "id": "ua-law-2261-20",
  "type": "statute",
  "title": "Закон України (2261-20)",
  "title_en": "",
  "short_name": "2261-20",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2261-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України щодо особливостей визначення рентної плати за користування надрами для видобування газу природного на період дії воєнного стану\n\nУ зв’язку з військовою агресією Російської Федерації проти України Верховна Рада України постановляє:\n\nI. Пункт 69 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити підпунктом 69.30 такого змісту:\n\n\"69.30. Установити, що обчислені відповідно до положень статті 252 цього Кодексу податкові зобов’язання з рентної плати за користування надрами для видобування газу природного у податкових (звітних) періодах починаючи з 1 квітня 2022 року до останнього дня (включно) місяця, в якому буде припинено або скасовано воєнний стан на території України, тимчасово не сплачуються в частині обсягів газу природного видобутого, але не реалізованого у відповідних податкових (звітних) періодах, та зазначеного в актах платника податків про рух природного газу в газосховищах учасника ринку природного газу та Оператора газосховищ України за календарний місяць, що відповідає податковому (звітному) періоду, як такий, що закачаний до газосховищ у податковому (звітному) періоді відповідно до здійснених Оператором газосховищ України алокацій згідно з розділом IX Кодексу газосховищ (далі – закачаний газ природний). Нараховані та не сплачені податкові зобов’язання за обсяги закачаного газу природного у відповідному податковому (звітному) періоді, що припадають на період, зазначений у цьому абзаці, не вважаються податковим боргом та підлягають сплаті відповідно до положень цього підпункту.\n\nУ період починаючи з 1 квітня 2022 року до останнього дня (включно) третього календарного місяця після припинення або скасування воєнного стану в Україні платники рентної плати зобов’язані вести в кожному окремому податковому (звітному) періоді окремий облік обсягів видобутого та реалізованого газу природного, а також сум нарахованих та не сплачених податкових зобов’язань за обсяг видобутого газу природного в таких податкових (звітних) періодах.\n\nСума коштів рентної плати за податковий (звітний) період, яка у визначений пунктом 257.5 статті 257 цього Кодексу граничний строк підлягає сплаті, обчислюється як різниця між величиною задекларованих платником податкових зобов’язань з рентної плати за користування надрами для видобування газу природного за такий податковий (звітний) період та добутком обсягу закачаного газу природного за такий самий податковий (звітний) період і середньозваженої ефективної ставки рентної плати за користування надрами для видобування газу природного, розрахованої за такий податковий (звітний) період.\n\nДля цілей цього підпункту ефективна ставка рентної плати за користування надрами для видобування газу природного розраховується як питомі податкові зобов’язання з рентної плати за користування надрами для видобування газу природного (в розрахунку на 1000 метрів кубічних) відповідних категорій газу природного, видобутого у відповідному податковому (звітному) періоді, обчислені за фактичною ціною газу природного відповідно до правил, визначених статтею 252 цього Кодексу.\n\nСередньозважена ефективна ставка рентної плати за користування надрами для видобування газу природного (за обсягом відповідної категорії газу природного, видобутого у відповідному податковому (звітному) періоді) визначається у гривнях із застосуванням ефективних ставок рентної плати за користування надрами для видобування газу природного, розрахованих для відповідних категорій газу природного, видобутого у відповідному податковому (звітному) періоді.\n\nУ разі реалізації обсягів газу природного, закачаного до газосховищ у податкових (звітних) періодах, починаючи з 1 квітня 2022 року до останнього дня (включно) місяця, в якому буде припинено або скасовано воєнний стан на території України, сума податкових зобов’язань з рентної плати за користування надрами для видобування газу природного обчислюється за принципом FIFO (first in – first out) виходячи з середньозваженої ефективної ставки рентної плати за відповідний податковий (звітний) період та обсягу газу природного, видобутого у такому податковому (звітному) періоді, що списується з балансу газу, що зберігається платником у газосховищах, та визначається як різниця між зазначеними в актах про рух природного газу в газосховищах учасника ринку природного газу та Оператора газосховищ України обсягами газу природного на кінець та початок календарного місяця, що відповідає податковому (звітному) періоду.\n\nКопії актів про рух природного газу в газосховищах учасника ринку природного газу та Оператора газосховищ України за період, що відповідає податковому (звітному) періоду, надсилаються не пізніше граничного строку подання податкової декларації з рентної плати за відповідний податковий (звітний) період центральному органу виконавчої влади, що реалізує державну податкову політику, засобами електронного зв’язку в електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\n\nСума податкових зобов’язань з рентної плати за користування надрами для видобування газу природного, визначених відповідно до абзацу шостого цього підпункту, підлягає сплаті протягом 10 календарних днів після закінчення граничного строку подання податкової декларації за податковий (звітний) період, в якому відбулася реалізація такого газу природного.\n\nСума податкових зобов’язань з рентної плати за користування надрами для видобування газу природного за обсяги закачаного та не реалізованого газу природного, які залишилися у газосховищах станом на останній день календарного місяця (включно), в якому припинено або скасовано воєнний стан на території України, підлягає сплаті протягом 10 календарних днів після закінчення граничного строку подання податкової декларації за податковий (звітний) період, в якому відбулася реалізація такого газу природного, але не пізніше останнього дня (включно) третього календарного місяця після припинення або скасування воєнного стану на території України.\n\nТимчасово, на період до останнього дня (включно) місяця, в якому припинено або скасовано воєнний стан на території України, для розрахунку фактичної ціни реалізації для газу природного, відповідно до вимог пункту 252.8 статті 252 цього Кодексу, у разі якщо у податковому (звітному) періоді не здійснювалося митне оформлення імпортного природного газу, для розрахунку фактичної ціни реалізації для газу природного у такому податковому (звітному) періоді центральний орган виконавчої влади, що реалізує державну політику економічного розвитку, застосовує величину середньої митної вартості імпортного природного газу за 1000 метрів кубічних, визначену (обчислену) центральним органом виконавчої влади, що реалізує державну митну політику, за останній податковий (звітний) період, у якому здійснено таке митне оформлення.\n\nНорми цього підпункту не поширюються на обсяги газу природного, визначені пунктом 252.24 статті 252 цього Кодексу.\n\nНорми цього пункту до платників рентної плати за користування надрами для видобування газу природного застосовуються з урахуванням таких особливостей:\n\nплатники рентної плати за користування надрами для видобування газу природного звільняються від передбаченої цим Кодексом відповідальності за несвоєчасне виконання податкових обов’язків щодо сплати та подання звітності з рентної плати за користування надрами для видобування газу природного, граничний строк виконання яких припадає на період починаючи з 24 лютого 2022 року до дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України щодо особливостей визначення рентної плати за користування надрами для видобування газу природного на період дії воєнного стану\", за умови виконання таких обов’язків протягом одного місяця з дня набрання чинності зазначеним Законом;\n\nположення підпункту 69.1 цього пункту не поширюються на податкові обов’язки щодо дотримання строків сплати та подання звітності з рентної плати за користування надрами для видобування газу природного, крім природного газу, визначеного пунктом 252.24 статті 252 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України невідкладно забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Установити, що до порядку підготовки та прийняття нормативно-правових актів, які прийматимуться на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 травня 2022 року\n\n№ 2261-IX\n\nПро внесення змін до Податкового кодексу України щодо особливостей визначення рентної плати за користування надрами для видобування газу природного на період дії воєнного стану\nЗакон України від 12.05.2022 № 2261-IX\n\nПрийняття від 12.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2261-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}