{
  "id": "ua-law-2271-20",
  "type": "statute",
  "title": "Закон України (2271-20)",
  "title_en": "",
  "short_name": "2271-20",
  "status": "in_force",
  "issued_date": "2022-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2271-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про лікарські засоби\" щодо обмеження обігу лікарських засобів, виробництво яких розташовано на території Російської Федерації або Республіки Білорусь, а також щодо вивезення лікарських засобів з України\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86 із наступними змінами) такі зміни:\n\n1. Частину двадцять третю статті 9 доповнити реченнями такого змісту: \"У державній реєстрації лікарських засобів може бути відмовлено або в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, державну реєстрацію лікарських засобів може бути скасовано шляхом припинення або скорочення терміну дії реєстраційного посвідчення лікарського засобу у разі, якщо за результатами експертизи та/або розгляду реєстраційних матеріалів, доданих до заяви про державну реєстрацію, перереєстрацію лікарського засобу або внесення змін до реєстраційних матеріалів на лікарський засіб, буде виявлено, що один, декілька або всі етапи виробництва лікарського засобу здійснюються підприємствами, виробничі потужності яких розташовані на території держави-агресора (Російської Федерації) або Республіки Білорусь. Державна реєстрація всіх або окремо визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, лікарських засобів у встановленому ним порядку може бути скасована шляхом припинення дії реєстраційного посвідчення або тимчасово зупинена шляхом зупинення дії реєстраційного посвідчення до прийняття рішення центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, про поновлення або скасування державної реєстрації у разі встановлення факту, що заявник (власник реєстраційного посвідчення) цих лікарських засобів або уповноважений ним представник прямо або опосередковано є пов’язаним із суб’єктами господарювання, включаючи їх представників, їх відокремлені підрозділи (філії, представництва), ліцензіатів, заявників, виробників та постачальників, які здійснюють пряму або опосередковану діяльність з виробництва лікарських засобів на території держави-агресора (Російської Федерації) або Республіки Білорусь, або після 23 лютого 2022 року вчиняли правочини щодо участі хоча б в одному з етапів виробництва будь-якого лікарського засобу чи АФІ підприємством, розташованим на території держави-агресора (Російської Федерації) або Республіки Білорусь, надавали такому підприємству в користування фармацевтичні матеріальні або нематеріальні активи або пов’язані із ними патенти, дозволи, ліцензії, реєстраційні посвідчення, права та інші документи, необхідні для виробництва фармацевтичної продукції, у тому числі лікарських засобів, а також виробництва АФІ, здійснювали передачу їх у найм (оренду) або відчужували їх прямо або опосередковано у власність резидентів держави-агресора (Російської Федерації) або Республіки Білорусь для виробництва фармацевтичної продукції. Рішення про скасування державної реєстрації лікарського засобу у випадках, передбачених п’ятим реченням цієї частини, може бути прийняте не раніше ніж через три місяці після ухвалення рішення про тимчасове зупинення дії реєстраційного посвідчення на цей лікарський засіб за погодженням з Кабінетом Міністрів України у разі, якщо заявник (власник реєстраційного посвідчення) продовжує діяльність, передбачену п’ятим реченням цієї частини\".\n\n2. Статтю 18 доповнити частиною другою такого змісту:\n\n\"На період дії воєнного стану в Україні Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, може тимчасово зупинити експорт лікарських засобів у разі незабезпечення потреб системи охорони здоров’я України в таких лікарських засобах у повному обсязі\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і діє до завершення тримісячного строку після припинення чи скасування воєнного стану.\n\n2. Кабінету Міністрів України у двотижневий строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нових нормативно-правових актів, необхідних для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 травня 2022 року\n\n№ 2271-IX\n\nПро внесення змін до Закону України \"Про лікарські засоби\" щодо обмеження обігу лікарських засобів, виробництво яких розташовано на території Російської Федерації або Республіки Білорусь, а також щодо вивезення лікарських засобів з України\nЗакон України від 22.05.2022 № 2271-IX\n\nПрийняття від 22.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2271-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}