{
  "id": "ua-law-2267-20",
  "type": "statute",
  "title": "Закон України (2267-20)",
  "title_en": "",
  "short_name": "2267-20",
  "status": "in_force",
  "issued_date": "2022-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2267-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 30 -1 Закону України \"Про охорону дитинства\" щодо законного представництва деяких категорій дітей під час дії надзвичайного або воєнного стану в Україні\n\nВерховна Рада України постановляє:\n\nI. Статтю 30 -1 Закону України \"Про охорону дитинства\" (Відомості Верховної Ради України, 2001 р., № 30, ст. 142; 2016 р., № 10, ст. 99; 2021 р., № 8, ст. 59) після частини третьої доповнити новою частиною такого змісту:\n\n\"У разі переміщення, у тому числі за кордон з метою евакуації під час дії надзвичайного або воєнного стану в Україні, дітей, зарахованих/влаштованих на цілодобове перебування до закладів різних типів, форм власності та підпорядкування, влаштованих у сім’ю патронатних вихователів, керівники відповідних закладів, уповноважені ними працівники або інші особи, призначені органом опіки та піклування чи військовою адміністрацією/військово-цивільною адміністрацією за місцем розташування закладу, зокрема у разі усунення керівника або уповноваженого ним працівника від виконання обов’язків чи відсутності керівника або уповноваженого ним працівника, патронатні вихователі є законними представниками таких дітей (крім повноважень щодо вчинення від імені та в інтересах дитини правочинів, пов’язаних із житловими та майновими правами, надання згоди на усиновлення та зміну громадянства дитини) до повернення такої дитини в Україну або до її возз’єднання з сім’єю\".\n\nУ зв’язку з цим частини четверту - шосту вважати відповідно частинами п’ятою - сьомою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n22 травня 2022 року\n\n№ 2267-IX\n\nПро внесення змін до статті 30-1 Закону України \"Про охорону дитинства\" щодо законного представництва деяких категорій дітей під час дії надзвичайного або воєнного стану в Україні\nЗакон України від 22.05.2022 № 2267-IX\n\nПрийняття від 22.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2267-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}