{
  "id": "ua-law-2238-20",
  "type": "statute",
  "title": "Закон України (2238-20)",
  "title_en": "",
  "short_name": "2238-20",
  "status": "in_force",
  "issued_date": "2022-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2238-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до частини першої статті 14 Закону України \"Про безоплатну правову допомогу\" щодо розширення переліку осіб, які мають право на безоплатну вторинну правову допомогу\n\nВерховна Рада України постановляє:\n\n1. Частину першу статті 14 Закону України \"Про безоплатну правову допомогу\" (Відомості Верховної Ради України, 2011 р., № 51, ст. 577 із наступними змінами) доповнити пунктами 8 -2 та 13 -1 такого змісту:\n\n\"8 -2 ) особи, які не мають документів, що посвідчують особу та підтверджують громадянство України, - на правові послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, з питань встановлення в судовому порядку фактів, що мають юридичне значення, пов’язаних з оформленням та видачею таких документів\";\n\n\"13 -1 ) потерпілі від кримінальних правопорушень проти статевої свободи та статевої недоторканості, катування або жорстокого поводження під час воєнних дій чи збройного конфлікту, - на правові послуги, передбачені пунктами 2 і 3 частини другої статті 13 цього Закону, у кримінальних провадженнях, розпочатих за фактом вчинення таких кримінальних правопорушень\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 травня 2022 року\n\n№ 2238-IX\n\nПро внесення змін до частини першої статті 14 Закону України \"Про безоплатну правову допомогу\" щодо розширення переліку осіб, які мають право на безоплатну вторинну правову допомогу\nЗакон України від 03.05.2022 № 2238-IX\n\nПрийняття від 03.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2238-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}