{
  "id": "ua-law-2253-20",
  "type": "statute",
  "title": "Закон України (2253-20)",
  "title_en": "",
  "short_name": "2253-20",
  "status": "in_force",
  "issued_date": "2022-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2253-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту прав працівників\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі законів про працю України (Відомості Верховної Ради УРСР, 1971 р., додаток до № 50, ст. 375):\n\n1) статтю 2 -1 викласти в такій редакції:\n\n\" Стаття 2 -1 . Рівність трудових прав громадян України, недопущення дискримінації у сфері праці\n\nЗабороняється будь-яка дискримінація у сфері праці, зокрема порушення принципу рівності прав і можливостей, пряме або непряме обмеження прав працівників залежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного, соціального та іноземного походження, віку, стану здоров’я, інвалідності, гендерної ідентичності, сексуальної орієнтації, підозри чи наявності захворювання на ВІЛ/СНІД, сімейного та майнового стану, сімейних обов’язків, місця проживання, членства у професійній спілці чи іншому громадському об’єднанні, участі у страйку, звернення або наміру звернення до суду чи інших органів за захистом своїх прав або надання підтримки іншим працівникам у захисті їхніх прав, повідомлення про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", а також сприяння особі у здійсненні такого повідомлення, за мовними або іншими ознаками, не пов’язаними з характером роботи або умовами її виконання.\n\nНе вважаються дискримінацією у сфері праці встановлені цим Кодексом та іншими законами дії, а також обмеження прав працівників, що залежать від властивих певному виду робіт вимог (щодо віку, освіти, стану здоров’я, статі) чи обумовлені необхідністю посиленого соціального та правового захисту деяких категорій осіб.\n\nЗаконами і статутами господарських товариств (крім акціонерних), сільськогосподарських кооперативів, фермерських господарств, громадських об’єднань, релігійних організацій та заснованих релігійними організаціями юридичних осіб можуть встановлюватися переваги для їхніх засновників (учасників) і членів при наданні роботи, переведенні на іншу роботу та залишенні на роботі в разі звільнення.\n\nОсоби, які вважають, що вони зазнали дискримінації у сфері праці, мають право звернутися із скаргою до органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування та їх посадових осіб, Уповноваженого Верховної Ради України з прав людини та/або до суду\";\n\n2) у статті 11 :\n\nчастину першу викласти в такій редакції:\n\n\"Колективний договір укладається на підприємстві, в установі, організації, а також з фізичною особою, яка використовує найману працю\";\n\nчастину другу виключити;\n\n3) статтю 12 викласти в такій редакції:\n\n\" Стаття 12. Сторони колективного договору\n\nСторонами колективного договору є:\n\nсторона роботодавця, суб’єктами якої є власник або уповноважений ним орган (особа) чи фізична особа, яка використовує найману працю, та/або її уповноважені представники, зокрема представники відокремлених підрозділів юридичної особи;\n\nсторона працівників, суб’єктами якої є первинні профспілкові організації, які діють на підприємстві, в установі, організації, відокремлених підрозділах юридичної особи, об’єднують працівників фізичної особи, яка використовує найману працю, та представляють інтереси працівників, які працюють на підставі трудових договорів на підприємстві, в установі, організації, у фізичної особи, а в разі їх відсутності - вільно обрані працівниками для ведення колективних переговорів представники (представник).\n\nЯкщо на підприємстві, в установі, організації або працівниками фізичної особи, яка використовує найману працю, створено кілька первинних профспілкових організацій, вони повинні на засадах пропорційного представництва (згідно з кількістю членів кожної) утворити для ведення переговорів з укладення колективного договору спільний представницький орган шляхом укладення відповідної угоди та письмово повідомити про це власника або уповноважений ним орган, фізичну особу.\n\nПервинна профспілкова організація, що відмовилася від участі в спільному представницькому органі, позбавляється права представляти інтереси працівників при підписанні колективного договору\";\n\n4) у статті 17 :\n\nчастини четверту - сьому замінити трьома частинами такого змісту:\n\n\"У разі зміни власника, реорганізації юридичної особи (відокремленого підрозділу юридичної особи) умови колективного договору діють протягом строку, на який його укладено, але не більше одного року, якщо сторони не домовилися про інше.\n\nКолективний договір зберігає чинність протягом усього строку проведення ліквідації підприємства, установи, організації, закриття відокремлених підрозділів юридичної особи.\n\nНа новоствореному підприємстві, в установі, організації колективний договір укладається за ініціативою однієї із сторін\";\n\n5) статті 18 і 22 викласти в такій редакції:\n\n\" Стаття 18. Поширення колективного договору на всіх працівників\n\nПоложення колективного договору поширюються на всіх працівників підприємства, установи, організації, фізичної особи, яка використовує найману працю, незалежно від того, чи є вони членами професійної спілки, і є обов’язковими як для власника або уповноваженого ним органу, фізичної особи, яка використовує найману працю, так і для працівників\";\n\n\" Стаття 22. Гарантії при укладенні, зміні та припиненні трудового договору\n\nВласник або уповноважений ним орган, фізична особа, яка використовує найману працю, має право вільного вибору серед кандидатів на зайняття робочого місця (посади).\n\nЗабороняється необґрунтована відмова у прийнятті на роботу, тобто відмова без будь-яких мотивів або з підстав, що не стосуються кваліфікації чи професійних якостей працівника, або з інших підстав, не передбачених законом.\n\nНа вимогу особи, якій відмовлено в прийнятті на роботу, власник або уповноважений ним орган, фізична особа, яка використовує найману працю, зобов’язані письмово повідомити про причину такої відмови, яка має відповідати частині першій цієї статті.\n\nБудь-яке пряме або непряме обмеження трудових прав при укладенні, зміні та припиненні трудового договору не допускається.\n\nВимоги щодо віку, рівня освіти, стану здоров’я працівника можуть встановлюватися законодавством\";\n\n6) частину третю статті 49 -2 викласти в такій редакції:\n\n\"Одночасно з попередженням про звільнення у зв’язку із змінами в організації виробництва і праці власник або уповноважений ним орган, фізична особа, яка використовує найману працю, пропонує працівникові іншу роботу на тому самому підприємстві, в установі, організації, у фізичної особи. При відсутності роботи за відповідною професією чи спеціальністю, а також у разі відмови працівника від переведення на іншу роботу на тому самому підприємстві, в установі, організації, у фізичної особи працівник, на власний розсуд, звертається за допомогою до державної служби зайнятості або працевлаштовується самостійно. У разі якщо вивільнення є масовим відповідно до статті 48 Закону України \"Про зайнятість населення\", власник або уповноважений ним орган, фізична особа, яка використовує найману працю, повідомляє державну службу зайнятості про заплановане вивільнення працівників. Повідомлення має містити інформацію про заплановане масове вивільнення працівників, визначену частиною другою статті 49 -4 цього Кодексу, та проведення консультацій з виборним органом первинної профспілкової організації (профспілковим представником). Повідомлення обов’язково подається виборному органу первинної профспілкової організації (профспілковому представнику). У разі наявності кількох первинних профспілкових організацій повідомлення надсилається спільному представницькому органу, утвореному ними на засадах пропорційного представництва, а за відсутності такого органу - виборному органу первинної профспілкової організації (профспілковому представнику), що об’єднує більшість працівників цього підприємства (установи, організації)\";\n\n7) частини другу і третю статті 49 -4 викласти в такій редакції:\n\n\"Ліквідація, реорганізація підприємств, зміна форм власності або часткове зупинення виробництва, що тягнуть за собою скорочення чисельності або штату працівників, погіршення умов праці, можуть здійснюватися тільки після подання виборному органу первинної профспілкової організації (профспілковому представнику) повідомлення про заплановане масове вивільнення з відповідною інформацією (у письмовому вигляді) про такі заходи, включаючи відомості про причини наступних звільнень, середню кількість і категорії працівників, а також про кількість і категорії працівників, яких це може стосуватися, про строки проведення звільнення. Власник або уповноважений ним орган, фізична особа, яка використовує найману працю, не пізніше трьох місяців з дати прийняття рішення про масове вивільнення проводить консультації з виборним органом первинної профспілкової організації (профспілковим представником) щодо заходів із запобігання звільненню, зведення його до мінімуму та пом’якшення несприятливих наслідків будь-якого звільнення. У разі наявності кількох первинних профспілкових організацій надсилається повідомлення та проводяться консультації із спільним представницьким органом, утвореним ними на засадах пропорційного представництва, а за відсутності такого органу - із виборним органом первинної профспілкової організації (профспілковим представником), що об’єднує більшість працівників цього підприємства, установи, організації, фізичної особи, яка використовує найману працю. Порядок проведення таких консультацій та виконання рекомендацій визначається колективним договором, а в разі його відсутності - за домовленістю.\n\nПрофесійні спілки мають право вносити пропозиції відповідним органам про перенесення строків або тимчасове припинення чи скасування заходів, пов’язаних із звільненням працівників, що є обов’язковими для розгляду\";\n\n8) у частині третій статті 246 слово \"об’єднаним\" замінити словом \"спільним\".\n\n2. Абзац перший частини сьомої статті 65 Господарського кодексу України (Відомості Верховної Ради України, 2003 р., №№ 18-22, ст. 144) викласти в такій редакції:\n\n\"7. На підприємствах, які використовують найману працю, укладається колективний договір, яким регулюються виробничі, трудові, соціально-економічні відносини між роботодавцем і працівниками, їх представниками. Питання укладення колективних договорів регулюються законодавством про колективні договори\".\n\n3. У Законі України \"Про колективні договори і угоди\" (Відомості Верховної Ради України, 1993 р., № 36, ст. 361 із наступними змінами):\n\n1) у статті 2 :\n\nчастину першу викласти в такій редакції:\n\n\"Колективний договір укладається на підприємстві, в установі, організації, а також з фізичною особою, яка використовує найману працю (далі - підприємство)\";\n\nчастину другу виключити;\n\n2) частину першу статті 3 викласти в такій редакції:\n\n\"Сторонами колективного договору є:\n\nсторона роботодавця, суб’єктами якої є роботодавець та/або уповноважені представники роботодавця, зокрема представники відокремлених підрозділів юридичної особи;\n\nсторона працівників, суб’єктами якої є первинні профспілкові організації, які діють на підприємстві, в установі, організації, відокремлених підрозділах юридичної особи, об’єднують працівників фізичної особи, яка використовує найману працю, та представляють інтереси працівників, які працюють на підставі трудових договорів у цього роботодавця, а в разі їх відсутності - вільно обрані працівниками для ведення колективних переговорів представники (представник)\";\n\n3) частину другу статті 4 викласти в такій редакції:\n\n\"Якщо на підприємстві створено кілька первинних профспілкових організацій, вони повинні на засадах пропорційного представництва (згідно з кількістю членів кожної) утворити для ведення переговорів з укладення колективного договору спільний представницький орган шляхом укладення відповідної угоди та письмово повідомити про це роботодавця\";\n\n4) у статті 9 :\n\nчастину п’яту викласти в такій редакції:\n\n\"У разі зміни власника, реорганізації юридичної особи (відокремленого підрозділу юридичної особи) умови колективного договору діють протягом строку, на який його укладено, але не більше одного року, якщо сторони не домовилися про інше\";\n\nчастину шосту виключити;\n\nчастини восьму - десяту викласти в такій редакції:\n\n\"На новоствореному підприємстві колективний договір укладається за ініціативою однієї із сторін.\n\nРоботодавець зобов’язаний ознайомити працівника з текстом колективного договору до початку роботи за укладеним трудовим договором, а також у тижневий строк після укладення колективного договору, внесення до нього змін. Суб’єкти сторін колективного договору зобов’язані забезпечити постійний і безперешкодний доступ до колективного договору у порядку, визначеному цим договором, можливість його копіювання. Порядок ознайомлення з текстом колективного договору, змінами до нього визначається договором.\n\nСторони колективної угоди забезпечують інформування працівників та роботодавців, для яких є обов’язковими положення цієї угоди, про її укладення, внесення до неї змін, а також розміщують текст колективної угоди та інформацію про хід її реалізації на офіційних веб-сайтах суб’єктів сторін\";\n\n5) доповнити статтею 9 -1 такого змісту:\n\n\" Стаття 9 -1 . Поширення дії галузевої (міжгалузевої) угоди\n\nДія галузевої (міжгалузевої) угоди, її окремих положень може бути поширена центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, на всіх роботодавців незалежно від форми власності, які провадять свою діяльність у відповідній галузі/галузях (виді/видах економічної діяльності), у разі отримання відповідного спільного звернення від суб’єктів сторін цієї угоди та у разі, якщо угоду:\n\nукладено відповідно до цього Закону центральним органом (органами) виконавчої влади та репрезентативними суб’єктами сторін/сторони (у разі укладення угоди на двосторонній основі);\n\nзареєстровано без зауважень центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин.\n\nПорядок поширення дії галузевої (міжгалузевої) угоди, її окремих положень затверджується Кабінетом Міністрів України.\n\nІнформація про поширення дії галузевої (міжгалузевої) угоди, її окремих положень оприлюднюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин, та суб’єктами сторін цієї угоди.\n\nРоботодавці, на яких поширюється дія галузевої (міжгалузевої) угоди, її окремих положень, визначаються за основним видом економічної діяльності.\n\nПоложення галузевої (міжгалузевої) угоди є обов’язковими для роботодавців, на яких поширено їх дію\".\n\n4. У статті 24 -1 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 2004 р., № 8, ст. 62; 2013 р., № 24, ст. 243):\n\nчастину першу викласти в такій редакції:\n\n\"1. Забороняється в рекламі про вакансії (прийом на роботу) висувати вимоги за ознаками раси, кольору шкіри, віку, статі, стану здоров’я, інвалідності, підозри чи наявності захворювання на ВІЛ/СНІД, сексуальної орієнтації, політичних, релігійних та інших переконань, членства у професійних спілках або інших громадських об’єднаннях, етнічного та соціального походження, сімейного та майнового стану, місця проживання, за мовними або іншими ознаками, не пов’язаними з характером роботи або умовами її виконання\";\n\nчастину третю доповнити абзацами другим і третім такого змісту:\n\n\"Штраф за порушення вимог цієї статті накладається центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю та зайнятість населення, у порядку, встановленому Кабінетом Міністрів України.\n\nШтраф, накладення якого передбачено цією статтею, є фінансовою санкцією і не належить до адміністративно-господарських санкцій, визначених главою 27 Господарського кодексу України\".\n\n5. Частину першу статті 4 Закону України \"Про соціальний діалог в Україні\" (Відомості Верховної Ради України, 2011 р., № 28, ст. 255) викласти в такій редакції:\n\n\"1. Соціальний діалог здійснюється:\n\nна національному, галузевому, територіальному рівнях на тристоронній або двосторонній основі;\n\nна локальному рівні (на підприємстві, в установі, організації, а також з фізичною особою, яка використовує найману працю) на двосторонній основі\".\n\n6. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 p., № 24, ст. 243; 2020 р., № 13, ст. 68; 2021 р., № 5, ст. 37):\n\n1) частини першу і третю статті 11 викласти в такій редакції:\n\n\"1. Держава гарантує особі право на захист від будь-яких проявів дискримінації у сфері зайнятості населення залежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, гендерної ідентичності, сексуальної орієнтації, етнічного, соціального та іноземного походження, віку, стану здоров’я, інвалідності, підозри чи наявності захворювання на ВІЛ/СНІД, сімейного та майнового стану, сімейних обов’язків, місця проживання, членства у професійній спілці чи іншому громадському об’єднанні, участі у страйку, звернення або наміру звернення до суду чи інших органів за захистом своїх прав або надання підтримки іншим працівникам у захисті їхніх прав, за мовними або іншими ознаками, не пов’язаними з характером роботи або умовами її виконання\";\n\n\"3. Забороняється в оголошеннях (рекламі) про вакансії (прийом на роботу) зазначати вимоги, визначені частиною першою цієї статті, пропонувати роботу (зайнятість) лише жінкам або лише чоловікам, за винятком специфічної роботи, яка може виконуватися виключно особами певної статі.\n\nОбмеження щодо змісту оголошень (реклами) про вакансії (прийом на роботу) та відповідальність за порушення встановленого порядку їх розповсюдження регулюються Законом України \"Про рекламу\";\n\n2) текст статті 48 викласти в такій редакції:\n\n\"1. Масовим вивільненням з ініціативи роботодавця є протягом одного місяця:\n\n1) вивільнення 10 і більше працівників у роботодавця з чисельністю працівників від 20 до 100;\n\n2) вивільнення 10 і більше відсотків працівників у роботодавця з чисельністю працівників від 101 до 300;\n\n3) вивільнення 30 і більше працівників у роботодавця з чисельністю працівників від 301 до 1000;\n\n4) вивільнення 3 і більше відсотків працівників у роботодавця з чисельністю працівників від 1001 і більше.\n\n2. Показники масового вивільнення працівників, заходи із запобігання вивільненню та з мінімізації негативних наслідків передбачаються колективними договорами, угодами.\n\n3. Комплекс заходів щодо забезпечення зайнятості працівників, які підлягають вивільненню, розробляється відповідними органами виконавчої влади та органами місцевого самоврядування за участю сторін соціального діалогу.\n\n4. Якщо масовим вивільненням працівників спричиняється зростання безробіття в регіоні або на відповідній території на три і більше відсоткових пункти протягом звітного періоду, під час такого масового вивільнення працівників можуть утворюватися спеціальні комісії у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері зайнятості населення та трудової міграції, для вжиття заходів із запобігання стрімкому зростанню безробіття.\n\n5. Положення цієї статті не поширюються на масові вивільнення, що мають відбутися відповідно до трудових договорів (контрактів), укладених на певний строк або для певних цілей (крім випадків, коли звільнення відбувається до закінчення строку або виконання умов трудового договору (контракту)\";\n\n3) у частині третій статті 50:\n\nпункт 2 викласти в такій редакції:\n\n\"2) вживати заходів для запобігання масовим вивільненням, у тому числі шляхом проведення консультацій з профспілками з метою розроблення відповідних заходів, спрямованих на пом’якшення їх наслідків і зменшення чисельності вивільнених працівників.\n\nДля цього роботодавець у ході консультацій, але не пізніше ніж за три місяці до дати можливих звільнень, подає виборному органу первинної профспілкової організації (профспілковому представнику) повідомлення про заплановане масове вивільнення з відповідною інформацією (у письмовому вигляді) про такі заходи, включаючи відомості про причини наступних звільнень, середню кількість і категорії працівників, а також про кількість і категорії працівників, яких це може стосуватися, про строки проведення звільнення. У разі наявності кількох первинних профспілкових організацій повідомлення надсилається спільному представницькому органу, утвореному ними на засадах пропорційного представництва, а за відсутності такого органу - виборному органу первинної профспілкової організації (профспілковому представнику), що об’єднує більшість працівників цього роботодавця. Порядок проведення таких консультацій та виконання рекомендацій визначається колективним договором, а в разі його відсутності - за домовленістю\";\n\nпункт 5 виключити.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n12 травня 2022 року\n\n№ 2253-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення захисту прав працівників\nЗакон України від 12.05.2022 № 2253-IX\n\nПрийняття від 12.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2253-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}