{
  "id": "ua-law-2237-20",
  "type": "statute",
  "title": "Закон України (2237-20)",
  "title_en": "",
  "short_name": "2237-20",
  "status": "in_force",
  "issued_date": "2022-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2237-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про основи національного спротиву\" щодо надання можливості територіальній обороні виконувати завдання в районах ведення воєнних (бойових) дій\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про основи національного спротиву\" (Відомості Верховної Ради України, 2021 р., № 41, ст. 339) такі зміни:\n\n1. У пункті 2 частини першої статті 1 слова \"в межах території відповідної територіальної громади\" виключити.\n\n2. У частині третій статті 3:\n\nу пункті 1 слова \"до моменту розгортання в межах такої території угруповання військ (сил) або/чи угруповання об’єднаних сил, призначених для ведення воєнних (бойових) дій з відсічі збройної агресії проти України\" виключити;\n\nдоповнити пунктом 13 такого змісту:\n\n\"13) участь у наданні населенню правових послуг у порядку, передбаченому Законом України \"Про безоплатну правову допомогу\".\n\n3. У частині другій статті 8:\n\nабзац третій викласти в такій редакції:\n\n\"Порядок утворення, комплектування, функціонування, підстави та порядок розформування добровольчих формувань територіальних громад визначаються Положенням про добровольчі формування територіальних громад, яке затверджується Кабінетом Міністрів України\";\n\nпісля абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"У разі введення в Україні або в окремих її місцевостях воєнного стану всі добровольчі формування територіальних громад переходять в оперативне підпорядкування командирів відповідних військових частин Сил територіальної оборони Збройних Сил України.\n\nНа час дії воєнного стану за рішенням Головнокомандувача Збройних Сил України добровольчі формування територіальних громад повністю або частково можуть залучатися до виконання завдань територіальної оборони поза межами визначеної зони територіальної оборони, а також направлятися до районів ведення воєнних (бойових) дій\".\n\nУ зв’язку з цим абзац п’ятий вважати абзацом сьомим.\n\n4. У пункті 10 частини другої статті 15 слова \"Сил територіальної оборони Збройних Сил України, які\" замінити словами \"Сил територіальної оборони Збройних Сил України та добровольчих формувань територіальних громад, які\".\n\n5. Текст статті 20 викласти в такій редакції:\n\n\"1. Виконання завдань територіальної оборони здійснюється на всій території України включно з районами ведення воєнних (бойових) дій.\n\nРішення про виконання завдань територіальної оборони в районах ведення воєнних (бойових) дій приймається Головнокомандувачем Збройних Сил України.\n\n2. З метою нарощування сил і засобів для стабілізації обстановки, а також у випадку визначення відповідної зони територіальної оборони районом ведення воєнних (бойових) дій військові частини Сил територіальної оборони Збройних Сил України та добровольчі формування територіальних громад за рішенням Головнокомандувача Збройних Сил України можуть залучатися до виконання завдань територіальної оборони поза межами своєї зони територіальної оборони та в районах ведення воєнних (бойових) дій\".\n\n6. Абзац перший частини третьої статті 21 після слів \"сили і засоби\" доповнити словами \"у тому числі добровольчі формування територіальних громад\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 травня 2022 року\n\n№ 2237-IX\n\nПро внесення змін до Закону України \"Про основи національного спротиву\" щодо надання можливості територіальній обороні виконувати завдання в районах ведення воєнних (бойових) дій\nЗакон України від 03.05.2022 № 2237-IX\n\nПрийняття від 03.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2237-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}