{
  "id": "ua-law-2236-20",
  "type": "statute",
  "title": "Закон України (2236-20)",
  "title_en": "",
  "short_name": "2236-20",
  "status": "in_force",
  "issued_date": "2022-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2236-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art617",
      "section": "617",
      "title": "Стаття 617. Обсяг і порядок співробітництва з Міжнародним кримінальним судом",
      "content": "1. Співробітництво з Міжнародним кримінальним судом з метою сприяння у притягненні до кримінальної відповідальності та покаранні осіб, які вчинили злочини, що підпадають під його юрисдикцію, здійснюється шляхом вжиття необхідних заходів на прохання Міжнародного кримінального суду про співробітництво, в тому числі прохання про надання допомоги, про тимчасовий арешт, про арешт і передачу особи, а також інші прохання, які можуть направлятися відповідно до Римського статуту Міжнародного кримінального суду .\nУ випадках, передбачених цим Кодексом та Римським статутом Міжнародного кримінального суду , компетентний орган може через центральний орган України звернутися до Міжнародного кримінального суду із запитом (проханням) про надання допомоги.\n2. Співробітництво між Україною та Міжнародним кримінальним судом здійснюється у порядку, визначеному цим Кодексом та Римським статутом Міжнародного кримінального суду , з урахуванням особливостей, передбачених цим розділом.\n3. Положення цього розділу також застосовуються до виконання прохань Міжнародного кримінального суду щодо розслідування злочинів проти відправлення правосуддя, що здійснюється Міжнародним кримінальним судом.\n4. Терміни, що вживаються у цьому розділі, якщо вони не визначені цим Кодексом, використовуються у значеннях, наведених у Римському статуті Міжнародного кримінального суду ."
    },
    {
      "provision_ref": "art618",
      "section": "618",
      "title": "Стаття 618. Центральні органи України щодо співробітництва з Міжнародним кримінальним судом",
      "content": "1. Співробітництво з Міжнародним кримінальним судом під час розслідування та судового розгляду забезпечує Офіс Генерального прокурора, а під час виконання вироків чи інших рішень Міжнародного кримінального суду, ухвалених за результатами розгляду справи, - Міністерство юстиції України.\n2. Офіс Генерального прокурора відповідно до Римського статуту Міжнародного кримінального суду і цього Кодексу:\n1) розглядає прохання Міжнародного кримінального суду та організовує їх виконання;\n2) оспорює прийнятність справи до провадження Міжнародного кримінального суду або юрисдикцію Міжнародного кримінального суду;\n3) оскаржує рішення Прокурора Міжнародного кримінального суду або палати Міжнародного кримінального суду;\n4) звертається до Міжнародного кримінального суду з проханням про перегляд рішення Прокурора Міжнародного кримінального суду не розпочинати розслідування або кримінальне переслідування та може подавати зауваження з цього питання;\n5) організовує прийом-передачу осіб до Міжнародного кримінального суду на виконання прохання про арешт і передачу, а також про тимчасову передачу;\n6) направляє докази до Міжнародного кримінального суду;\n7) забезпечує зберігання доказів і захист інформації на прохання Міжнародного кримінального суду;\n8) вживає заходи, пов’язані із присутністю представників Міжнародного кримінального суду або уповноважених Міжнародним кримінальним судом осіб під час виконання прохань Міжнародного кримінального суду про співробітництво;\n9) звертається до Міжнародного кримінального суду з проханням про вжиття заходів, необхідних для забезпечення захисту посадових осіб, службових осіб та інших офіційних представників України у зв’язку з провадженням у Міжнародному кримінальному суді, а також захисту конфіденційної інформації або інформації з обмеженим доступом, та взаємодіє з Міжнародним кримінальним судом щодо таких прохань;\n10) організовує переклад документів і прохань, що надійшли від Міжнародного кримінального суду, якщо вони не складені державною мовою;\n11) подає до Міжнародного кримінального суду зауваження щодо оцінки збитків або матеріальної, фізичної чи іншої шкоди, завданої потерпілим особам, а також видів чи форм відшкодування;\n12) вирішує питання щодо відмови від спеціального правила відповідно до Римського статуту Міжнародного кримінального суду ;\n13) здійснює інші повноваження, що випливають із зобов’язань України у зв’язку з визнанням Україною юрисдикції Міжнародного кримінального суду або передбачені цим Кодексом.\n3. Міністерство юстиції України:\n1) організовує виконання на території України вироків та інших рішень Міжнародного кримінального суду;\n2) повідомляє Міжнародному кримінальному суду про готовність прийняття засуджених осіб для відбування покарання у виді позбавлення волі та узгоджує з Міжнародним кримінальним судом умови такого прийняття;\n3) організовує прийом-передачу осіб, стосовно яких винесено вирок Міжнародного кримінального суду, для відбування покарання;\n4) організовує переклад документів, що надійшли від Міжнародного кримінального суду, якщо вони не складені державною мовою;\n5) здійснює інші повноваження щодо виконання рішень, що випливають із зобов’язань України у зв’язку з визнанням Україною юрисдикції Міжнародного кримінального суду або передбачені цим Кодексом.\n4. Центральні органи України взаємодіють з Міжнародним кримінальним судом безпосередньо або дипломатичним шляхом.\n5. У невідкладних випадках центральний орган України приймає прохання Міжнародного кримінального суду, якщо воно направлене будь-яким способом, здатним забезпечити передачу письмового повідомлення."
    },
    {
      "provision_ref": "art619",
      "section": "619",
      "title": "Стаття 619. Консультації з Міжнародним кримінальним судом",
      "content": "1. Центральний орган України проводить консультації з Міжнародним кримінальним судом у разі, якщо виконання прохання Міжнародного кримінального суду про співробітництво:\n1) може порушувати публічний порядок чи завдати шкоди національній безпеці України;\n2) може завдати шкоди кримінальному провадженню на території України, якого не стосується прохання;\n3) може призвести до порушення зобов’язань перед іноземною державою відповідно до міжнародного договору України.\n2. Консультації можуть проводитися в інших випадках, передбачених цим розділом або Римським статутом Міжнародного кримінального суду , на прохання центрального органу України або Міжнародного кримінального суду.\n3. У випадках, передбачених частиною першою або другою цієї статті, центральний орган України вирішує питання про відкладення виконання такого прохання до завершення консультацій."
    },
    {
      "provision_ref": "art620",
      "section": "620",
      "title": "Стаття 620. Передання кримінального провадження в рамках співробітництва з Міжнародним кримінальним судом",
      "content": "1. У разі передання кримінального провадження до Міжнародного кримінального суду центральний орган України одержує від слідчого, прокурора або суду матеріали кримінального провадження і направляє їх до Міжнародного кримінального суду. Наслідки передання кримінального провадження регулюються статтею 601 цього Кодексу.\n2. На прохання Міжнародного кримінального суду центральний орган України може перейняти кримінальне провадження щодо злочинів проти відправлення правосуддя, що здійснюється Міжнародним кримінальним судом.\n3. Центральний орган України проводить консультації з Міжнародним кримінальним судом щодо можливості перейняття кримінального провадження стосовно громадянина України."
    },
    {
      "provision_ref": "art621",
      "section": "621",
      "title": "Стаття 621. Виконання прохання Міжнародного кримінального суду про надання допомоги",
      "content": "1. Прохання Міжнародного кримінального суду про надання допомоги, яке стосується проведення процесуальних дій, виконується в порядку і строки, передбачені статтею 558 цього Кодексу, з урахуванням особливостей, визначених статтею 562 цього Кодексу та Римським статутом Міжнародного кримінального суду .\n2. Якщо виконання прохання Міжнародного кримінального суду про надання допомоги потребує додаткової інформації, центральний орган України звертається до Міжнародного кримінального суду щодо проведення відповідних консультацій.\n3. Центральний орган України може відкласти виконання прохання Міжнародного кримінального суду про надання допомоги:\n1) на строк, погоджений з Міжнародним кримінальним судом, у разі якщо негайне виконання такого прохання перешкоджає досудовому розслідуванню або судовому розгляду в Україні іншої справи, ніж та, якої стосується прохання. Строк, на який відкладається виконання прохання, не може перевищувати строк, необхідний для закінчення відповідного кримінального провадження в Україні;\n2) на строк до прийняття Міжнародним кримінальним судом рішення щодо юрисдикції або прийнятності справи, крім випадків, якщо Міжнародний кримінальний суд дозволив Прокурору Міжнародного кримінального суду розпочати збирання доказів.\nУ разі відкладення виконання прохання Міжнародного кримінального суду з підстав, передбачених частиною третьою цієї статті, центральний орган України на прохання Прокурора Міжнародного кримінального суду вживає заходів щодо збереження доказів у порядку, передбаченому цим Кодексом.\n4. Якщо прохання Міжнародного кримінального суду про надання допомоги не може бути виконано на умовах, передбачених проханням, центральний орган України проводить консультації з Міжнародним кримінальним судом щодо можливості виконання прохання на інших умовах.\n5. Якщо у проханні Міжнародного кримінального суду про надання допомоги зазначено про необхідність його негайного виконання, документи або докази, складені або отримані компетентними органами України за результатами виконання такого прохання, не пізніше наступного дня після виконання надсилаються до центрального органу України для їх передачі до Міжнародного кримінального суду.\n6. Якщо прохання Міжнародного кримінального суду про надання допомоги передбачає проведення процесуальних дій стосовно особи, приміщення чи майна, які користуються на території України дипломатичним імунітетом відповідно до міжнародного договору України, згода на обов’язковість якого надана Верховною Радою України, центральний орган України негайно інформує про це Міжнародний кримінальний суд та відкладає виконання прохання на строк до одержання інформації про досягнення домовленості Міжнародного кримінального суду з відповідною іноземною державою (міжнародною організацією) щодо відмови від дипломатичного імунітету.\n7. Повістка про виклик до Міжнародного кримінального суду особи, стосовно якої Міжнародний кримінальний суд має обґрунтовані підстави вважати, що вона вчинила злочин, який підпадає під його юрисдикцію, вручається безпосередньо такій особі.\n8. Центральний орган України на виконання прохання Міжнародного кримінального суду про надання допомоги вживає заходів для забезпечення безпеки потерпілих, свідків та членів їхніх сімей відповідно до законодавства України.\n9. Центральний орган України після проведення консультацій з Міжнародним кримінальним судом може повністю або частково відмовити у виконанні прохання Міжнародного кримінального суду про надання допомоги, якщо наслідком такого виконання може стати розголошення відомостей, що стосуються національної безпеки України.\n10. Про рішення, прийняті за результатами розгляду прохання Міжнародного кримінального суду про надання допомоги, центральний орган України невідкладно інформує Міжнародний кримінальний суд. У разі відмови у виконанні прохання центральний орган України зазначає причини такої відмови."
    },
    {
      "provision_ref": "art622",
      "section": "622",
      "title": "Стаття 622. Конфіденційність та захист відомостей, що стосуються національної безпеки України під час співробітництва з Міжнародним кримінальним судом",
      "content": "1. Прохання Міжнародного кримінального суду про співробітництво та будь-які документи, що додаються до такого прохання, не підлягають розголошенню. Розкриття факту звернення з проханням та інформації, що міститься у проханні, здійснюється лише тоді і в тому обсязі, в якому це необхідно для виконання прохання Міжнародного кримінального суду про співробітництво.\n2. Відомості, одержані внаслідок виконання в Україні прохання Міжнародного кримінального суду про співробітництво, які згідно із законом віднесені до інформації з обмеженим доступом, можуть передаватися до Міжнародного кримінального суду виключно за умови, якщо це не завдасть шкоди національній безпеці України та якщо з Міжнародним кримінальним судом досягнуто домовленість про забезпечення використання таких відомостей з додержанням встановлених згідно із законом обмежень на їх поширення та доступ, а також у відповідних випадках про використання Прокурором Міжнародного кримінального суду наданих відомостей виключно з метою отримання нових доказів.\n3. Центральний орган України повідомляє Міжнародному кримінальному суду про зняття обмеження на поширення переданих йому відомостей, які згідно із законом віднесені до інформації з обмеженим доступом, на прохання Прокурора Міжнародного кримінального суду або у будь-який інший час, коли це стане можливо відповідно до закону.\n4. Якщо прохання Міжнародного кримінального суду стосується передання відомостей, одержаних Україною на умовах конфіденційності від іноземної держави або міжнародної організації, центральний орган України попередньо запитує згоду такої держави або міжнародної організації на передання таких відомостей.\nЯкщо держава, яка не є учасницею Римського статуту Міжнародного кримінального суду , або міжнародна організація відмовляється надати згоду на розкриття відомостей, про які йдеться у проханні Міжнародного кримінального суду, центральний орган України повідомляє Міжнародному кримінальному суду про неможливість виконання прохання.\n5. Якщо під час виконання прохання Міжнародного кримінального суду про співробітництво компетентним органом України буде з’ясовано, що виконання прохання може призвести до розголошення відомостей, які стосуються національної безпеки України, компетентний орган України зупиняє виконання такого прохання та невідкладно інформує про це центральний орган України. Центральний орган України проводить консультації з Міжнародним кримінальним судом з метою визначення умов подальшого виконання прохання та запобігання розголошенню відомостей, що стосуються національної безпеки України.\nЯкщо за результатами консультацій буде встановлено, що надати відповідні відомості на прохання Міжнародного кримінального суду про співробітництво без шкоди для національної безпеки України неможливо, центральний орган України повідомляє про це Міжнародному кримінальному суду, зазначаючи конкретні мотиви свого рішення, крім випадків, якщо опис таких мотивів може завдати шкоду національній безпеці України."
    },
    {
      "provision_ref": "art623",
      "section": "623",
      "title": "Стаття 623. Забезпечення збереження доказів",
      "content": "1. Центральний орган України вживає заходів для забезпечення збереження доказів на території України на прохання Міжнародного кримінального суду в порядку, передбаченому цим Кодексом, на умовах та у строки, визначені Міжнародним кримінальним судом.\n2. У разі якщо виконання прохання Міжнародного кримінального суду зачіпає права добросовісних ( bona fide ) третіх осіб або існують обставини, які можуть перешкодити забезпеченню збереження доказів, центральний орган України проводить консультації з Міжнародним кримінальним судом щодо зміни умов і строків забезпечення збереження доказів."
    },
    {
      "provision_ref": "art624",
      "section": "624",
      "title": "Стаття 624. Виконання Міжнародним кримінальним судом функцій на території України",
      "content": "1. Процесуальні дії на території України на підставі та на виконання прохання Міжнародного кримінального суду може проводити Прокурор Міжнародного кримінального суду, крім процесуальних дій, виконання яких в Україні здійснюється за погодженням із прокурором або з дозволу слідчого судді, суду.\n2. На прохання Міжнародного кримінального суду центральний орган України вживає заходи з метою сприяння виконанню Міжнародним кримінальним судом функцій, зокрема проведенню засідань, на території України."
    },
    {
      "provision_ref": "art625",
      "section": "625",
      "title": "Стаття 625. Тимчасова передача особи до Міжнародного кримінального суду для проведення процесуальних дій",
      "content": "1. Особу, яка тримається під вартою або відбуває покарання у виді позбавлення волі на території України, може бути тимчасово передано на прохання Міжнародного кримінального суду для давання показань або участі в інших процесуальних діях під час розгляду справи Міжнародним кримінальним судом.\n2. Тимчасова передача особи до Міжнародного кримінального суду на підставі цієї статті можлива лише за наявності письмової згоди такої особи.\n3. Центральний орган України до прийняття рішення про тимчасову передачу особи узгоджує з Міжнародним кримінальним судом строк та інші умови такої передачі. При узгодженні умов тимчасової передачі враховуються строки тримання особи під вартою або призначеного їй покарання у виді позбавлення волі, а також вимоги глави 18 цього Кодексу.\nУ разі якщо особа, передана до Міжнародного кримінального суду, підлягає звільненню з-під варти до завершення строку тимчасової передачі, центральний орган України повідомляє про це Міжнародному кримінальному суду та одночасно звертається до нього з проханням про застосування до такої особи гарантій, передбачених для свідків, які з’явилися на виклик до Міжнародного кримінального суду.\n4. Час тримання особи під вартою за межами України у зв’язку з тимчасовою передачею до Міжнародного кримінального суду зараховується до загального строку відбування покарання, призначеного особі вироком суду України."
    },
    {
      "provision_ref": "art626",
      "section": "626",
      "title": "Стаття 626. Запити (прохання) до Міжнародного кримінального суду",
      "content": "1. Центральний орган України може надсилати до Міжнародного кримінального суду запити (прохання) про надання допомоги, складені слідчим за погодженням з прокурором, прокурором або судом, які стосуються кримінальних проваджень щодо злочинів, що підпадають під юрисдикцію Міжнародного кримінального суду, або інших тяжких і особливо тяжких злочинів.\n2. Запити (прохання) про надання допомоги відповідно до цієї статті складаються у письмовій формі за правилами, передбаченими статтями 551 і 552 цього Кодексу, і надсилаються разом із перекладом на одну з робочих мов Міжнародного кримінального суду.\n3. Центральний орган України та компетентні органи України забезпечують використання відомостей, одержаних на виконання запитів (прохань) про надання допомоги відповідно до цієї статті, з додержанням умов, визначених Міжнародним кримінальним судом або державою, яка надала Міжнародному кримінальному суду такі відомості."
    },
    {
      "provision_ref": "art627",
      "section": "627",
      "title": "Стаття 627. Права особи, стосовно якої надійшло прохання Міжнародного кримінального суду про співробітництво",
      "content": "1. Особа, стосовно якої надійшло прохання Міжнародного кримінального суду про її допит як свідка, потерпілого, експерта, підозрюваного або обвинуваченого, користується всіма правами, передбаченими цим Кодексом для відповідних учасників кримінального провадження.\n2. Особі, якої стосується прохання Міжнародного кримінального суду, перед початком виконання прохання також повідомляють, що:\n1) вона має право не свідчити проти себе або не визнавати свою вину;\n2) якщо допит проводиться мовою, яку така особа не розуміє повною мірою і якою не спілкується, вона має право безоплатно користуватися допомогою перекладача та ознайомлюватися з документами, якщо це необхідно для виконання прохання Міжнародного кримінального суду, у перекладі на мову, якою вона вільно володіє.\n3. Особі, стосовно якої є підстави вважати, що вона вчинила злочин, який підпадає під юрисдикцію Міжнародного кримінального суду, до початку допиту, що виконується на прохання Міжнародного кримінального суду, повідомляють також про право:\n1) бути поінформованою про те, що є підстави вважати, що нею було вчинено злочин, який підпадає під юрисдикцію Міжнародного кримінального суду;\n2) не давати показань або пояснень, що не буде враховуватися при визначенні винуватості або невинуватості;\n3) користуватися правовою допомогою обраного нею або призначеного захисника, у тому числі отримувати правову допомогу безоплатно у разі відсутності коштів для її оплати;\n4) бути допитаною у присутності захисника, якщо така особа не відмовилася від свого права на захисника.\n4. Особа, стосовно якої надійшло прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу, також має право:\n1) бути якнайшвидше та докладно поінформованою рідною або іншою мовою, якою вона володіє, про характер, підстави та зміст кримінальних правопорушень, у вчиненні яких її підозрюють;\n2) ознайомитися з проханням Міжнародного кримінального суду про арешт і передачу або одержати його копію;\n3) брати участь у розгляді судом питань, пов’язаних з проханням Міжнародного кримінального суду про її тимчасовий арешт або про арешт і передачу;\n4) висловлювати в судовому засіданні свою думку щодо прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу;\n5) подавати клопотання про тимчасове звільнення з-під варти до передачі до Міжнародного кримінального суду;\n6) захищати себе особисто або користуватися правовою допомогою захисника, бути повідомленою, якщо вона не має захисника, про це право і мати призначеного захисника безоплатно, якщо вона не має достатньо коштів для оплати послуг захисника;\n7) звертатися із проханням про передачу до Міжнародного кримінального суду у спрощеному порядку;\n8) вільно і без обмежень у часі спілкуватися із захисником із дотриманням умов, що забезпечують конфіденційність спілкування;\n9) безоплатно користуватися допомогою перекладача та отримувати документи рідною або іншою мовою, якою вона володіє, або з перекладом на таку мову.\n5. До особи, стосовно якої надійшло прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу, може бути застосовано запобіжний захід у вигляді тримання під вартою лише за рішенням суду у порядку, передбаченому статтями 629-631 цього Кодексу."
    },
    {
      "provision_ref": "art628",
      "section": "628",
      "title": "Стаття 628. Особливості затримання осіб, які розшукуються Міжнародним кримінальним судом або стосовно яких надійшло прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу",
      "content": "1. Затримання на території України осіб, які розшукуються Міжнародним кримінальним судом або стосовно яких надійшло прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу, а також розгляд скарг про їх затримання здійснюються з урахуванням особливостей, визначених статтею 582 цього Кодексу та цим розділом."
    },
    {
      "provision_ref": "art629",
      "section": "629",
      "title": "Стаття 629. Застосування до особи запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт (тимчасового арешту)",
      "content": "1. На прохання Міжнародного кримінального суду про тимчасовий арешт до особи застосовується запобіжний захід у вигляді тримання під вартою до шістдесяти діб (тимчасовий арешт).\n2. Центральний орган України може відкласти виконання прохання про тимчасовий арешт до винесення Міжнародним кримінальним судом постанови про юрисдикцію або прийнятність.\n3. Прокурор звертається з клопотанням про застосування до особи запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт до слідчого судді, у межах територіальної юрисдикції якого здійснено затримання такої особи.\n4. Розгляд клопотання про застосування до особи запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт здійснюється за правилами цього Кодексу з урахуванням положень цієї статті.\n5. До клопотання про застосування до особи запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт, яке прокурор подає на розгляд слідчого судді, додаються:\n1) протокол затримання особи з відміткою про роз’яснення особі її права надати згоду на передачу до Міжнародного кримінального суду у спрощеному порядку;\n2) копія прохання Міжнародного кримінального суду про тимчасовий арешт та доданих до нього документів, засвідчена центральним органом України;\n3) документи, що підтверджують особу затриманого.\n6. Під час розгляду клопотання про застосування до особи запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт слідчий суддя зобов’язаний встановити, чи підтверджують надані докази наявність обставин, які свідчать про те, що:\n1) затримана особа є тією особою, стосовно якої надійшло прохання Міжнародного кримінального суду про тимчасовий арешт;\n2) під час затримання особи були дотримані вимоги процесуального законодавства;\n3) дотримані права затриманої особи, передбачені цим Кодексом.\nПід час розгляду клопотання слідчий суддя не досліджує питання про винуватість особи та не перевіряє законність прохання Міжнародного кримінального суду про тимчасовий арешт стосовно особи.\n7. Клопотання має бути розглянуто слідчим суддею за участю прокурора, затриманої особи та її захисника у найкоротший строк, але не пізніше сімдесяти двох годин з моменту затримання.\n8. Під час розгляду клопотання слідчий суддя встановлює особу затриманого, роз’яснює особі її право надати згоду на застосування процедури передачі у спрощеному порядку, з’ясовує бажання особи скористатися цим правом, вислуховує думку прокурора та інших учасників розгляду.\nУ разі якщо затримана особа надала згоду на передачу до Міжнародного кримінального суду у спрощеному порядку, слідчий суддя вирішує питання про затвердження згоди особи на таку передачу та застосування запобіжного заходу у вигляді тримання під вартою до фактичної передачі особи до Міжнародного кримінального суду.\n9. За результатами розгляду клопотання слідчий суддя постановляє ухвалу про:\n1) застосування до особи запобіжного заходу у вигляді тримання під вартою;\n2) застосування до особи запобіжного заходу у вигляді тримання під вартою або запобіжного заходу, не пов’язаного з триманням під вартою, у разі коли особа повідомить про те, що питання про її винуватість у вчиненні діяння, якого стосується прохання Міжнародного кримінального суду, вже було вирішено іншим судом або особу було виправдано за таке діяння іншим судом. У такому разі слідчий суддя в одноденний строк повідомляє про це центральний орган України для проведення консультацій з Міжнародним кримінальним судом;\n3) відмову в застосуванні до особи запобіжного заходу у вигляді тримання під вартою, якщо затримана особа не є тією особою, яка розшукується Міжнародним кримінальним судом або яка зазначена у проханні Міжнародного кримінального суду про тимчасовий арешт;\n4) затвердження згоди особи на передачу до Міжнародного кримінального суду у спрощеному порядку та застосування запобіжного заходу у вигляді тримання під вартою до фактичної передачі особи до Міжнародного кримінального суду.\nКопія ухвали слідчого судді, постановленої за результатами розгляду клопотання, невідкладно надсилається до центрального органу України через відповідну обласну прокуратуру для подальшого інформування Міжнародного кримінального суду.\n10. У разі якщо строк запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт закінчився, а прохання Міжнародного кримінального суду про арешт і передачу не надійшло, особа підлягає негайному звільненню з-під варти.\n11. Звільнення особи з-під варти у зв’язку з несвоєчасним надходженням до центрального органу України прохання Міжнародного кримінального суду про арешт і передачу не перешкоджає застосуванню до неї запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про арешт і передачу в разі отримання такого прохання в подальшому.\n12. У разі надходження прохання Міжнародного кримінального суду про арешт і передачу до закінчення строку запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт ухвала слідчого судді про застосування такого запобіжного заходу втрачає юридичну силу з моменту винесення слідчим суддею ухвали відповідно до частини шостої статті 631 цього Кодексу.\n13. Ухвала слідчого судді, постановлена відповідно до пунктів 1-3 частини дев’ятої цієї статті, може бути оскаржена в апеляційному порядку особою, стосовно якої застосовано запобіжний захід у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт, її захисником чи законним представником, прокурором."
    },
    {
      "provision_ref": "art630",
      "section": "630",
      "title": "Стаття 630. Передача особи до Міжнародного кримінального суду у спрощеному порядку",
      "content": "1. Особа, стосовно якої застосовано запобіжний захід у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт, у будь-який час до надходження прохання Міжнародного кримінального суду про арешт і передачу такої особи має право подати слідчому судді письмову заяву про згоду на передачу до Міжнародного кримінального суду у спрощеному порядку.\n2. Начальник установи попереднього ув’язнення, одержавши письмову заяву особи про згоду на передачу до Міжнародного кримінального суду у спрощеному порядку, невідкладно надсилає зазначену заяву для розгляду до суду, в межах територіальної юрисдикції якого особа перебуває під вартою, та повідомляє про це керівнику відповідної обласної прокуратури.\n3. За результатами розгляду заяви слідчий суддя постановляє ухвалу про затвердження згоди особи на передачу до Міжнародного кримінального суду у спрощеному порядку та про застосування запобіжного заходу у вигляді тримання під вартою до фактичної передачі особи до Міжнародного кримінального суду.\nУхвала слідчого судді про затвердження згоди особи на передачу до Міжнародного кримінального суду у спрощеному порядку оскарженню не підлягає.\nЯкщо слідчим суддею встановлено відсутність добровільної згоди особи на передачу до Міжнародного кримінального суду, він відмовляє у затвердженні згоди.\n4. Відповідна обласна прокуратура невідкладно надсилає до центрального органу України копію ухвали слідчого судді про затвердження згоди особи на передачу до Міжнародного кримінального суду у спрощеному порядку разом з копією письмової заяви особи про згоду на таку передачу.\n5. Центральний орган України організовує передачу особи до Міжнародного кримінального суду у спрощеному порядку протягом п’яти робочих днів з дня одержання ухвали слідчого судді, якою затверджено згоду особи на таку передачу або в інший строк, узгоджений з Міжнародним кримінальним судом."
    },
    {
      "provision_ref": "art631",
      "section": "631",
      "title": "Стаття 631. Виконання прохання Міжнародного кримінального суду про арешт і передачу",
      "content": "1. Після надходження прохання Міжнародного кримінального суду про арешт і передачу особи за дорученням центрального органу України прокурор звертається до слідчого судді за місцем тримання особи під вартою або за місцем перебування особи з клопотанням про застосування до особи запобіжного заходу у вигляді тримання під вартою до її фактичної передачі та про передачу до Міжнародного кримінального суду на виконання виданого Міжнародним кримінальним судом ордеру на арешт або вироку про призначення покарання у виді позбавлення волі.\n2. Разом із клопотанням на розгляд слідчого судді прокурор подає копію прохання Міжнародного кримінального суду про арешт і передачу особи та доданих до нього документів, засвідчену центральним органом України.\n3. Ордер на арешт особи або копія судового рішення про визнання особи винною (вироку), видані Міжнародним кримінальним судом, є підставою для вирішення слідчим суддею питання про обрання особі запобіжного заходу у вигляді тримання під вартою до її фактичної передачі та про передачу особи до Міжнародного кримінального суду.\n4. Клопотання розглядається слідчим суддею за участю прокурора, затриманої особи та її захисника.\n5. Під час розгляду клопотання прокурора слідчий суддя зобов’язаний встановити, чи підтверджують надані докази наявність обставин, які свідчать про те, що:\n1) затримана особа є тією особою, яка зазначена в ордері або вироку Міжнародного кримінального суду;\n2) під час затримання особи були дотримані вимоги процесуального законодавства;\n3) дотримані права затриманої особи, передбачені цим Кодексом.\n6. За результатами розгляду клопотання слідчий суддя постановляє ухвалу про:\n1) застосування до особи запобіжного заходу у вигляді тримання під вартою до її фактичної передачі та про передачу особи до Міжнародного кримінального суду на виконання прохання Міжнародного кримінального суду про арешт і передачу особи; або\n2) відмову в застосуванні до особи запобіжного заходу у вигляді тримання під вартою та у передачі, якщо затримана особа не є тією особою, яка зазначена в ордері Міжнародного кримінального суду на арешт або у вироку Міжнародного кримінального суду.\nКопія ухвали слідчого судді невідкладно надсилається до центрального органу України.\n7. Після оголошення ухвали, зазначеної у пункті 1 частини шостої цієї статті, слідчий суддя роз’яснює особі:\n1) право на оскарження ордеру на арешт, виданого Міжнародним кримінальним судом, до Палати досудового провадження Міжнародного кримінального суду;\n2) право звертатися з клопотанням про тимчасове звільнення до її передачі до Міжнародного кримінального суду відповідно до статті 632 цього Кодексу.\n8. Ухвала слідчого судді, постановлена відповідно до частини шостої цієї статті, може бути оскаржена в апеляційному порядку особою, стосовно якої надійшло прохання Міжнародного кримінального суду про арешт і передачу, її захисником чи законним представником, прокурором.\n9. У разі якщо строк запобіжного заходу у вигляді тримання під вартою до фактичної передачі особи до Міжнародного кримінального суду закінчується, а передача особи до Міжнародного кримінального суду не відбулася, строк тримання під вартою може бути продовжений слідчим суддею за клопотанням прокурора. Клопотання про продовження строку прокурор подає не пізніше ніж за п’ять днів до закінчення строку тримання під вартою до фактичної передачі особи до Міжнародного кримінального суду."
    },
    {
      "provision_ref": "art632",
      "section": "632",
      "title": "Стаття 632. Тимчасове звільнення особи, до якої застосовано запобіжний захід у вигляді тримання під вартою",
      "content": "1. Особа, до якої застосовано запобіжний захід у вигляді тримання під вартою на виконання прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу, у будь-який час до фактичної передачі її до Міжнародного кримінального суду має право подати до слідчого судді за місцем тримання під вартою письмову заяву про тимчасове звільнення і обрання запобіжного заходу, не пов’язаного з триманням під вартою. Слідчий суддя невідкладно надсилає копію такої заяви до центрального органу України для звернення до Міжнародного кримінального суду з метою одержання рекомендацій щодо тимчасового звільнення особи. У зверненні до Міжнародного кримінального суду центральний орган України може зазначити строк, протягом якого може бути надано рекомендації.\n2. Центральний орган України у триденний строк з дня одержання рекомендацій Міжнародного кримінального суду надсилає їх слідчому судді.\n3. Розгляд заяви про тимчасове звільнення особи здійснюється слідчим суддею за участю прокурора, особи та її захисника у триденний строк з дня одержання від центрального органу України рекомендацій Міжнародного кримінального суду.\nПід час розгляду слідчий суддя:\n1) встановлює особу, яка подала заяву про тимчасове звільнення;\n2) роз’яснює особі її права, передбачені цим Кодексом і Римським статутом Міжнародного кримінального суду , а також правові наслідки та умови застосування тимчасового звільнення;\n3) досліджує матеріали, що стосуються застосування до особи запобіжного заходу у вигляді тримання під вартою;\n4) досліджує та враховує рекомендації Міжнародного кримінального суду;\n5) заслуховує думку учасників розгляду.\nПід час розгляду заяви слідчий суддя не досліджує питання про винуватість особи та не перевіряє законність процесуальних рішень, прийнятих стосовно особи Міжнародним кримінальним судом.\n4. За результатами розгляду заяви слідчий суддя постановляє ухвалу про тимчасове звільнення особи та обрання їй запобіжного заходу, не пов’язаного з триманням під вартою, або про відмову у тимчасовому звільненні особи.\nПри визначенні виду запобіжного заходу слідчий суддя оцінює в сукупності всі обставини, у тому числі:\n1) тяжкість покарання, що загрожує особі у разі визнання її винуватою у вчиненні злочину, зазначеного у проханні Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу;\n2) вік та стан здоров’я особи;\n3) міцність соціальних зв’язків особи в місці її постійного проживання, зокрема наявність у неї родини та/або утриманців;\n4) наявність у особи постійного місця проживання;\n5) дотримання особою умов застосованих запобіжних заходів, якщо вони застосовувалися до неї раніше;\n6) обставини, що можуть вплинути на вирішення питання про тимчасове звільнення особи, з урахуванням необхідності забезпечення виконання прохання про передачу особи до Міжнародного кримінального суду;\n7) строки виконання прохання Міжнародного кримінального суду про тимчасовий арешт, про арешт і передачу;\n8) інші надзвичайні та виняткові обставини, що виправдовують тимчасове звільнення особи відповідно до рекомендацій Міжнародного кримінального суду.\n5. Слідчий суддя в ухвалі про тимчасове звільнення особи та обрання їй запобіжного заходу, не пов’язаного з триманням під вартою, зобов’язує особу прибувати за кожною вимогою до суду або до центрального органу України, визначеного в ухвалі, а також встановлює особі зобов’язання, визначені в рекомендаціях Міжнародного кримінального суду.\n6. Ухвала про тимчасове звільнення особи та обрання їй запобіжного заходу, не пов’язаного з триманням під вартою, або про відмову у тимчасовому звільненні набирає законної сили з моменту її оголошення слідчим суддею та оскарженню не підлягає.\nКопія ухвали не пізніше наступного дня після її постановлення надсилається до центрального органу України для відповідного інформування Міжнародного кримінального суду.\n7. Тимчасове звільнення особи не перешкоджає повторному застосуванню до неї запобіжного заходу у вигляді тримання під вартою з метою фактичної передачі до Міжнародного кримінального суду або на прохання Міжнародного кримінального суду."
    },
    {
      "provision_ref": "art633",
      "section": "633",
      "title": "Стаття 633. Організація передачі особи до Міжнародного кримінального суду",
      "content": "1. Центральний орган України організовує передачу особи до Міжнародного кримінального суду на виконання прохання Міжнародного кримінального суду про арешт і передачу після набрання законної сили ухвалою суду, постановленою відповідно до пункту 1 частини шостої статті 631 цього Кодексу.\n2. Фактична передача особи до Міжнародного кримінального суду здійснюється у спосіб та строки, узгоджені центральним органом України та Міжнародним кримінальним судом.\n3. У разі якщо стосовно особи на території України здійснюється кримінальне провадження або вона відбуває покарання за інший злочин, ніж той, якого стосується прохання Міжнародного кримінального суду про арешт і передачу, центральний орган України може відкласти фактичну передачу такої особи на строк, узгоджений з Міжнародним кримінальним судом."
    },
    {
      "provision_ref": "art634",
      "section": "634",
      "title": "Стаття 634. Транзитне перевезення особи, яка передається до Міжнародного кримінального суду",
      "content": "1. Центральний орган України на прохання Міжнародного кримінального суду надає дозвіл на транзитне перевезення через територію України особи, яка передається іншою державою до Міжнародного кримінального суду.\n2. Особа, яка транзитно перевозиться через територію України, тримається під вартою на підставі відповідного рішення Міжнародного кримінального суду.\n3. Надання дозволу на транзитне перевезення особи через територію України не вимагається, якщо воно здійснюється повітряним шляхом та посадку на території України не заплановано.\n4. У разі незапланованої посадки на території України особа, яка транзитно перевозиться, тримається під вартою відповідно до частини другої цієї статті. Якщо є підстави вважати, що особа може перебувати на території України більше ніж двадцять чотири години, центральний орган України невідкладно звертається до Міжнародного кримінального суду про направлення прохання про транзитне перевезення такої особи. У разі якщо прохання Міжнародного кримінального суду про транзитне перевезення особи не надійшло протягом дев’яносто шести годин з моменту незапланованої посадки, така особа підлягає звільненню з-під варти."
    },
    {
      "provision_ref": "art635",
      "section": "635",
      "title": "Стаття 635. Витрати, пов’язані з виконанням прохань Міжнародного кримінального суду про співробітництво",
      "content": "1. Витрати, що виникли на території України у зв’язку з виконанням прохань Міжнародного кримінального суду про співробітництво, вважаються процесуальними витратами згідно з цим Кодексом.\n2. Центральний орган України звертається до Міжнародного кримінального суду про відшкодування:\n1) витрат, пов’язаних із проїздом та забезпеченням безпеки свідків та експертів, а також витрат, пов’язаних із тимчасовою передачею осіб під вартою до Міжнародного кримінального суду;\n2) витрат на письмовий та усний переклад і складання стенограм;\n3) витрат, пов’язаних з проведенням експертизи;\n4) витрат, пов’язаних з фактичною передачею особи до Міжнародного кримінального суду;\n5) будь-яких інших надзвичайних витрат, що можуть бути пов’язані з виконанням прохання, визначених шляхом консультацій з Міжнародним кримінальним судом.\n3. Витрати, пов’язані з виконанням прохання Міжнародного кримінального суду про тимчасовий арешт, про арешт і передачу особи, а також витрати, пов’язані з наданням правової допомоги такій особі, покриваються за рахунок Державного бюджету України."
    },
    {
      "provision_ref": "art636",
      "section": "636",
      "title": "Стаття 636. Виконання рішень Міжнародного кримінального суду",
      "content": "1. Виконання в Україні рішень Міжнародного кримінального суду здійснюється згідно з цим Кодексом, іншими законами України та на підставі Римського статуту Міжнародного кримінального суду .\n2. Виконання в Україні покарання у виді позбавлення волі або довічного позбавлення волі, призначеного особі Міжнародним кримінальним судом, здійснюється згідно з правилами цього Кодексу на підставі Римського статуту Міжнародного кримінального суду та на умовах, визначених відповідним міжнародним договором, укладеним між Україною та Міжнародним кримінальним судом, згоду на обов’язковість якого надано Верховною Радою України.\n3. Рішення Міжнародного кримінального суду про штраф та/або конфіскацію центральний орган України надсилає до суду за місцем проживання особи, місцем відбування покарання особою або місцезнаходженням майна для звернення до виконання у тридцятиденний строк у порядку, визначеному статтею 535 цього Кодексу.\n4. Виконання рішення Міжнародного кримінального суду про штраф та/або конфіскацію здійснюється без шкоди для прав добросовісних ( bona fide ) третіх сторін.\n5. Майно або доходи від продажу нерухомого майна чи у відповідних випадках від продажу іншого майна, отриманого в результаті виконання рішення, зазначеного у частині четвертій цієї статті, передаються до Міжнародного кримінального суду\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім частини третьої статті 617, частин третьої - п’ятої статті 636 Кримінального процесуального кодексу України, які набирають чинності з дня набрання чинності Римським статутом Міжнародного кримінального суду для України.\n2. До дня набрання чинності Римським статутом Міжнародного кримінального суду для України питання щодо виконання рішення Міжнародного кримінального суду про штраф та/або конфіскацію вирішується в порядку, передбаченому статтями 603 і 604 Кримінального процесуального кодексу України.\n3. Цей Закон до дня набрання чинності Римським статутом Міжнародного кримінального суду для України застосовується з урахуванням умов, визначених Постановою Верховної Ради України \"Про Заяву Верховної Ради України \"Про визнання Україною юрисдикції Міжнародного кримінального суду щодо скоєння злочинів проти людяності та воєнних злочинів вищими посадовими особами Російської Федерації та керівниками терористичних організацій \"ДНР\" та \"ЛНР\", які призвели до особливо тяжких наслідків та масового вбивства українських громадян\" від 4 лютого 2015 року № 145-VIII та Заявою Верховної Ради України до Міжнародного кримінального суду про визнання Україною юрисдикції Міжнародного кримінального суду щодо скоєння злочинів проти людяності вищими посадовими особами держави, які призвели до особливо тяжких наслідків та масового вбивства українських громадян під час мирних акцій протестів у період з 21 листопада 2013 року по 22 лютого 2014 року від 25 лютого 2014 року № 790-VII.\n4. Внести зміни до таких законодавчих актів:\n1) у Кримінально-виконавчому кодексі України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\nабзац перший частини другої статті 8 після слів \"Європейському суді з прав людини\" доповнити словами \"захисником (захисниками), який (які) представляють особу в Міжнародному кримінальному суді\";\nабзац другий частини третьої статті 51 та частину четверту статті 113 після слів \"Європейському суду з прав людини\" доповнити словами \"Міжнародному кримінальному суду\";\n2) у Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\nстаттю 3 після слів \"рішення компетентного органу іноземної держави у випадках, передбачених законом\" доповнити словами \"рішення суду про застосування запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу\";\nабзац дванадцятий частини першої статті 9 після слів \"до Європейського суду з прав людини\" доповнити словами \"Міжнародного кримінального суду\";\nу статті 12 :\nчастину шосту після слів \"Європейському суді з прав людини\" доповнити словами \"захисником (захисниками), який (які) представляють особу в Міжнародному кримінальному суді\";\nчастину одинадцяту після слів \"Європейському суді з прав людини\" доповнити словами \"Міжнародному кримінальному суді\";\nчастину восьму статті 13 після слів \"Європейському суду з прав людини\" доповнити словами \"Міжнародному кримінальному суду\";\n3) у Законі України \"Про забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві\" (Відомості Верховної Ради України, 1994 р., № 11, ст. 51 із наступними змінами):\nстаттю 2 доповнити частиною другою такого змісту:\n\"Заходи забезпечення безпеки можуть бути застосовані до осіб, зазначених у проханні Міжнародного кримінального суду\";\nчастину другу статті 20 доповнити пунктом \"г\" такого змісту:\n\"г) отримання прохання Міжнародного кримінального суду про вжиття заходів забезпечення безпеки\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}