{
  "id": "ua-law-2215-20",
  "type": "statute",
  "title": "Закон України (2215-20)",
  "title_en": "",
  "short_name": "2215-20",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2215-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Стаття 203. Заохочення працівників, які поєднують роботу з навчанням",
      "content": "При підвищенні кваліфікаційних розрядів або при просуванні по роботі повинні враховуватися успішне проходження працівниками виробничого навчання, загальноосвітня і професійна підготовка та успішне проходження працівниками навчання в закладах освіти."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Стаття 204. Здійснення виробничого навчання в робочий час",
      "content": "Теоретичні заняття і виробниче навчання при підготовці нових працівників безпосередньо на виробництві шляхом індивідуального, бригадного і курсового навчання проводяться в межах робочого часу, встановленого законодавством про працю для працівників відповідних віку, професій і виробництв\";\n\" Стаття 206. Надання роботи у відповідності з набутою кваліфікацією\nПрацівникові, який успішно закінчив виробниче навчання, присвоюється кваліфікація відповідно до тарифно-кваліфікаційного довідника і надається робота відповідно до набутої ним кваліфікації та присвоєного розряду\";\n\" Стаття 208. Пільги для працівників, які навчаються у закладах середньої, професійної (професійно-технічної), фахової передвищої освіти\nДля працівників, які навчаються без відриву від виробництва у закладах середньої, професійної (професійно-технічної), фахової передвищої освіти, встановлюється скорочений робочий тиждень або скорочена тривалість щоденної роботи із збереженням заробітної плати у встановленому порядку; їм надаються також і інші пільги\";\n\" Стаття 210. Звільнення від роботи без збереження заробітної плати працівників, які навчаються у закладах середньої освіти\nРоботодавець може надавати без шкоди для виробничої діяльності працівникам, які навчаються у закладах середньої освіти за очною (вечірньою), заочною формами навчання, за їх бажанням, у період навчального року без збереження заробітної плати один - два вільних від роботи дні на тиждень."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Стаття 211. Додаткова відпустка у зв’язку з навчанням у закладах середньої освіти",
      "content": "Працівникам, які здобувають загальну середню освіту у закладах середньої освіти з очною (вечірньою) чи заочною формою навчання, надається додаткова оплачувана відпустка на період складання:\n1) державної підсумкової атестації для завершення здобуття базової загальної середньої освіти - тривалістю 10 календарних днів;\n2) державної підсумкової атестації для завершення здобуття повної загальної середньої освіти - тривалістю 23 календарні дні;\n3) річного оцінювання під час здобуття базової загальної середньої та повної загальної середньої освіти - від 4 до 6 календарних днів.\nПрацівникам, які складають державну підсумкову атестацію для завершення здобуття базової загальної середньої освіти або повної загальної середньої освіти за екстернатною формою навчання, надається додаткова оплачувана відпустка тривалістю відповідно 21 та 28 календарних днів."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Стаття 212. Час надання щорічних відпусток працівникам, які навчаються у закладах освіти",
      "content": "Працівникам, які навчаються у закладах освіти без відриву від виробництва, щорічні відпустки, за їх бажанням, приєднуються до часу проведення настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів), часу підготовки і захисту дипломної роботи, дипломного проекту чи творчої роботи та інших робіт, передбачених навчальною програмою.\nПрацівникам, які навчаються у закладах середньої освіти з очною (вечірньою) чи заочною формою навчання, щорічні відпустки, за їх бажанням, надаються з таким розрахунком, щоб вони могли бути використані до початку навчання в цих закладах.\nПрацівникам, які успішно навчаються у закладах освіти без відриву від виробництва та бажають приєднати відпустку до часу проведення настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів), часу підготовки і захисту дипломної роботи, дипломного проекту чи творчої роботи та інших робіт, передбачених навчальною програмою, щорічні відпустки повної тривалості за перший рік роботи надаються до настання шестимісячного терміну безперервної роботи на даному підприємстві, в установі, організації."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Стаття 213. Додаткова відпустка у зв’язку з навчанням у закладах професійної (професійно-технічної) освіти",
      "content": "Працівникам, які успішно навчаються у закладах професійної (професійно-технічної) освіти за вечірніми формами навчання, надається додаткова оплачувана відпустка для підготовки та складання атестацій, заліків, іспитів (екзаменів) загальною тривалістю 35 календарних днів протягом навчального року."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Стаття 214. Відпустки без збереження заробітної плати працівникам, допущеним до вступних іспитів у заклади вищої освіти",
      "content": "Працівникам, допущеним до вступних іспитів у заклади вищої освіти, надається відпустка без збереження заробітної плати тривалістю 15 календарних днів без урахування часу, необхідного для проїзду до місцезнаходження закладу освіти та назад.\nПрацівникам, які навчаються без відриву від виробництва на підготовчих відділеннях (підготовчих курсах) закладів вищої освіти, у період навчального року надається, за їх бажанням, один вільний від роботи день на тиждень без збереження заробітної плати. Для складання випускних іспитів їм надається додаткова відпустка на умовах, передбачених частиною першою цієї статті."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Стаття 215. Пільги працівникам, які навчаються у закладах вищої освіти",
      "content": "Працівникам, які навчаються у закладах вищої освіти з вечірньою та заочною формами навчання, надаються додаткові відпустки у зв’язку з навчанням, а також інші пільги, передбачені законодавством."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Стаття 216. Додаткова відпустка у зв’язку з навчанням у закладах фахової передвищої, вищої освіти, закладах післядипломної освіти та аспірантурі",
      "content": "Працівникам, які успішно навчаються без відриву від виробництва у закладах фахової передвищої, вищої освіти з вечірньою та заочною формами навчання, надаються додаткові оплачувані відпустки:\n1) на період настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів) - для тих, хто навчається на першому та другому курсах:\nу закладах фахової передвищої освіти з вечірньою формою навчання - 10 календарних днів;\nу закладах вищої освіти з вечірньою формою навчання - 20 календарних днів;\nу закладах фахової передвищої, вищої освіти з заочною формою навчання - 30 календарних днів;\n2) на період настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів) - для тих, хто навчається на третьому і наступних курсах:\nу закладах фахової передвищої освіти з вечірньою формою навчання - 20 календарних днів;\nу закладах вищої освіти з вечірньою формою навчання - 30 календарних днів;\nу закладах фахової передвищої, вищої освіти з заочною формою навчання - 40 календарних днів;\n3) на період складання державної підсумкової атестації, державного кваліфікаційного іспиту у закладах фахової передвищої, вищої освіти - 30 календарних днів;\n4) на період підготовки та захисту дипломного проекту, дипломної чи творчої роботи здобувачам закладів фахової передвищої освіти з вечірньою та заочною формами навчання - два місяці, а закладів вищої освіти - чотири місяці.\nТривалість додаткових оплачуваних відпусток працівникам, які здобувають другу (наступну) вищу освіту за заочною (вечірньою) формою навчання у закладах післядипломної та вищої освіти, наукових установах, що мають у своєму підпорядкуванні підрозділи післядипломної освіти, визначається як для осіб, які навчаються на третьому і наступних курсах у закладах фахової передвищої, вищої освіти.\nПрацівникам, допущеним до складання вступних іспитів в аспірантуру з відривом або без відриву від виробництва, для підготовки та складання іспитів надається один раз на рік додаткова оплачувана відпустка з розрахунку 10 календарних днів на кожний іспит.\nПрацівникам, які навчаються без відриву від виробництва в аспірантурі та успішно виконують індивідуальний план підготовки, надається додаткова оплачувана відпустка тривалістю 30 календарних днів.\nДля працівників, які навчаються у закладах фахової передвищої, вищої освіти з вечірньою та заочною формами навчання, де навчальний процес має свої особливості, законодавством може встановлюватися інша тривалість відпусток у зв’язку з навчанням.\nВідпустки, передбачені пунктами 1 і 2 частини першої та частиною четвертою цієї статті, надаються впродовж навчального року\";\n26) назву та частину першу статті 218 викласти в такій редакції:\n\" Стаття 218. Надання працівникам, які навчаються у закладах вищої освіти та аспірантурі, вільних від роботи днів\nПрацівникам, які навчаються на останніх курсах закладів вищої освіти, протягом десяти учбових місяців перед початком виконання дипломного проекту (роботи) або складання державних іспитів надається щотижнево при шестиденному робочому тижні один вільний від роботи день для підготовки до занять з оплатою його в розмірі 50 відсотків одержуваної заробітної плати, але не нижче мінімального розміру заробітної плати\";\n27) частину першу статті 219 викласти в такій редакції:\n\"Роботодавець оплачує працівникам, які навчаються у закладах вищої освіти з вечірньою та заочною формами навчання, проїзд до місця знаходження навчального закладу і назад один раз на рік на настановні заняття, для виконання лабораторних робіт і складання заліків та іспитів - у розмірі 50 відсотків вартості проїзду\";\n28) статтю 220 викласти в такій редакції:\n\" Стаття 220. Обмеження надурочних робіт для працівників, які навчаються\nПрацівників, які навчаються без відриву від виробництва у закладах середньої, професійної (професійно-технічної) освіти, забороняється залучати в дні занять до надурочних робіт\";\n29) частину другу статті 227 викласти в такій редакції:\n\"У рішенні зазначаються: повне найменування підприємства, установи, організації, прізвище, ім’я та по батькові працівника, який звернувся до комісії, або його представника, дата звернення до комісії і дата розгляду спору, суть спору, прізвища членів комісії, роботодавця або його представників, результати голосування і мотивоване рішення комісії\";\n30) пункт 2 частини другої статті 232 викласти в такій редакції:\n\"2) молодих спеціалістів, які закінчили заклад фахової передвищої, вищої освіти і в установленому порядку направлені на роботу на дане підприємство, в установу, організацію\";\n31) частину четверту статті 233 викласти в такій редакції:\n\"Встановлений частиною третьою цієї статті строк застосовується і при зверненні до суду вищого у порядку підлеглості органу\";\n32) статтю 237 викласти в такій редакції:\n\" Стаття 237. Покладення матеріальної відповідальності на службову особу, винну в незаконному звільненні або переведенні працівника\nСуд покладає на службову особу, винну в незаконному звільненні або переведенні працівника на іншу роботу, обов’язок покрити шкоду, заподіяну підприємству, установі, організації у зв’язку з оплатою працівникові часу вимушеного прогулу або часу виконання нижчеоплачуваної роботи. Такий обов’язок покладається, якщо звільнення чи переведення здійснено з порушенням закону або якщо роботодавець затримав виконання рішення суду про поновлення на роботі\";\n33) абзац перший частини першої статті 248 викласти в такій редакції:\n\"Для реалізації повноважень профспілок, передбачених Законом України \"Про професійні спілки, їх права та гарантії діяльності\", члени виборних органів профспілкових організацій підприємств, установ і організацій, вищих за статусом профспілкових органів, а також повноважні представники цих органів мають право\";\n34) текст статті 252 -8 викласти в такій редакції:\n\"Роботодавець несе відповідальність перед бригадою за створення нормальних умов для високопродуктивної праці (надання роботи, забезпечення справного стану механізмів та устаткування, технічною документацією, матеріалами та інструментами, енергією, створення безпечних і здорових умов праці). При невиконанні бригадою виробничих показників з вини роботодавця за бригадою зберігається фонд оплати праці, розрахований за тарифними ставками. Службові особи, винні у порушенні обов’язків роботодавця перед бригадою, притягаються до дисциплінарної відповідальності, а за зайві грошові виплати бригади - також до матеріальної відповідальності перед підприємством у порядку і розмірах, встановлених законодавством.\nБригада несе відповідальність перед роботодавцем за невиконання з її вини виробничих показників. У цих випадках оплата провадиться за виконану роботу, премії та інші заохочувальні виплати не нараховуються. Збитки, заподіяні підприємству випуском неякісної продукції з вини бригади, відшкодовуються з її колективного заробітку в межах середнього місячного заробітку бригади. При розподілі колективного заробітку між членами бригади враховується вина конкретних працівників у випуску неякісної продукції\";\n35) статтю 254 викласти в такій редакції:\n\" Стаття 254. Кошти загальнообов’язкового державного соціального страхування\nОсновними джерелами коштів загальнообов’язкового державного соціального страхування є внески роботодавців (роботодавців - фізичних осіб), працівників. Бюджетні та інші джерела коштів, необхідні для здійснення загальнообов’язкового державного соціального страхування, передбачаються відповідними законами з окремих видів загальнообов’язкового державного соціального страхування\";\n36) у тексті Кодексу :\nслова \"власник або уповноважений ним орган\", \"власник або уповноважений ним орган (особа)\", \"власник підприємства, установи, організації або уповноважений ним орган\", \"власник підприємства\", \"власник\" у всіх відмінках і числах замінити словом \"роботодавець\" у відповідному відмінку і числі;\nслова \"власник - фізична особа\" у всіх відмінках замінити словами \"роботодавець - фізична особа\" у відповідному відмінку;\nслово \"трудящих\" замінити словом \"працівників\";\nслова \"народного господарства\" замінити словами \"економіки України\";\nслова \"районний, районний у місті, міській чи міськрайонний суд\" у всіх відмінках і числах замінити словами \"місцевий загальний суд\" у відповідному відмінку і числі;\nслова \"навчальні заклади\" в усіх відмінках і числах замінити словами \"заклади освіти\" у відповідному відмінку і числі.\n2. У Житловому кодексі Української РСР (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573):\n1) назву викласти в такій редакції:\n\"Житловий кодекс України\";\n2) преамбулу виключити;\n3) статті 1 , 2 і 3 викласти в такій редакції:\n\" Стаття 1. Право громадян України на житло\nВідповідно до Конституції України громадяни мають право на житло. Це право забезпечується розвитком і охороною житлового фонду, сприянням кооперативному та індивідуальному житловому будівництву, справедливим розподілом під громадським контролем жилої площі, яка надається в міру здійснення програми будівництва благоустроєних жител, наданням громадянам за їх бажанням грошової компенсації за належне їм для отримання жиле приміщення для категорій громадян, визначених законом, а також невисокою платою за квартиру і комунальні послуги."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання житлового законодавства України",
      "content": "Завданнями житлового законодавства України є регулювання житлових відносин з метою забезпечення гарантованого Конституцією України права громадян на житло, належного використання і схоронності житлового фонду, а також зміцнення законності в галузі житлових відносин."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Житлове законодавство України",
      "content": "Житлові відносини в Україні регулюються Конституцією України , цим Кодексом та іншими актами законодавства України.\nВідносини, пов’язані з будівництвом житла, регулюються відповідним законодавством України\";\n4) статтю 11 виключити;\n5) статті 12 і 13 викласти в такій редакції:\n\" Стаття 12. Державне регулювання у сфері житлових відносин\nДержава у сфері житлових відносин забезпечує:\n1) єдність законодавчого регулювання житлових відносин;\n2) встановлення загальних засад організації та діяльності органів державного управління житловим господарством;\n3) встановлення єдиного порядку державного обліку житлового фонду;\n4) встановлення нормативів витрачання фінансових і матеріальних ресурсів на експлуатацію та ремонт державного житлового фонду;\n5) встановлення порядку обліку громадян, які потребують поліпшення житлових умов, надання жилих приміщень і користування ними;\n6) встановлення порядку і строків внесення квартирної плати та плати за комунальні послуги;\n7) встановлення розміру пільг з оплати жилих приміщень та комунальних послуг;\n8) встановлення порядку організації та діяльності житлово-будівельних кооперативів, прав і обов’язків їх членів;\n9) встановлення правил і норм технічної експлуатації жилих будинків і правил користування прибудинковими територіями;\n10) здійснення державного контролю за використанням і схоронністю житлового фонду;\n11) вирішення інших питань загальнодержавного значення у галузі використання і забезпечення схоронності житлового фонду відповідно до законодавства України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державне управління в галузі використання і забезпечення схоронності житлового фонду",
      "content": "Державне управління в галузі використання і забезпечення схоронності житлового фонду здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику, органами місцевого самоврядування, а також іншими спеціально уповноваженими на те державними органами відповідно до законодавства України.\nСпеціально уповноваженим органом, що здійснює державне управління в галузі використання і забезпечення схоронності житлового фонду в Україні, є центральний орган виконавчої влади, що забезпечує формування та реалізує державну житлову політику\";\n6) частину першу статті 14 викласти в такій редакції:\n\"Виконавчі комітети обласних, міських (міст республіканського підпорядкування) рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території області (міста республіканського підпорядкування):\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина перша статті 30);\n2) керують житловим господарством, підпорядкованими підприємствами, установами та організаціями цієї галузі, забезпечують комплексний розвиток житлового господарства;\n3) здійснюють управління житловим фондом місцевих рад (частина перша статті 18) і забезпечують його схоронність, правильну експлуатацію, капітальний і поточний ремонт;\n4) здійснюють контроль за станом та експлуатацією відомчого житлового фонду, вживають заходів до передачі його до відання місцевих рад;\n5) приймають рішення про переобладнання і знесення непридатних для проживання жилих будинків і жилих приміщень у будинках державного і громадського житлового фонду (частина друга статті 7);\n6) здійснюють контроль на підприємствах, в установах, організаціях за станом обліку громадян, які потребують поліпшення житлових умов (стаття 41), а також за правильністю розподілу жилих приміщень;\n7) здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків (стаття 138);\n8) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154)\";\n7) частину першу статті 15 викласти в такій редакції:\n\"Виконавчі комітети районних, міських, районних у містах рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території району, міста, району в місті:\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина перша статті 30);\n2) керують житловим господарством, забезпечують належний технічний стан, капітальний і поточний ремонт житлового фонду, що є у віданні ради;\n3) здійснюють управління житловим фондом місцевих рад (частина перша статті 18);\n4) здійснюють контроль за станом та експлуатацією відомчого житлового фонду;\n5) здійснюють облік громадян, які потребують поліпшення житлових умов (частина перша статті 36), а також контроль за станом цього обліку на підприємствах, в установах, організаціях (стаття 41), затверджують рішення про взяття громадян за місцем роботи на облік потребуючих поліпшення житлових умов (стаття 39);\n6) приймають рішення про надання жилих приміщень у будинках житлового фонду місцевої ради (стаття 51), затверджують спільні рішення адміністрації і профспілкового комітету підприємства, установи, організації про надання жилих приміщень у будинках відомчого житлового фонду (стаття 52);\n7) здійснюють облік громадян, які бажають вступити до житлово-будівельного кооперативу (частина четверта статті 134), затверджують списки осіб, які вступають до житлово-будівельного кооперативу, і рішення загальних зборів членів житлово-будівельного кооперативу про прийом до членів кооперативу та про надання квартири (частина шоста статті 137, частина перша статті 141);\n8) здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків, скасовують рішення загальних зборів або правління житлово-будівельного кооперативу, що суперечать законодавству (стаття 138);\n9) приймають рішення про включення жилих приміщень до числа службових (стаття 118), затверджують рішення загальних зборів членів колгоспу або зборів уповноважених про включення жилих приміщень у будинках колгоспів до числа службових і перелік категорій робітників, яким можуть надаватися такі приміщення (стаття 120);\n10) видають ордери на жилі приміщення (частина перша статті 58, частина перша статті 122, частина друга статті 141);\n11) видають охоронні свідоцтва (броню) на жилі приміщення (стаття 75);\n12) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154);\n13) подають громадянам допомогу в проведенні ремонту жилих приміщень (стаття 178)\";\n8) частину першу статті 16 викласти в такій редакції:\n\"Виконавчі комітети селищних, сільських рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території відповідної ради:\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина перша статті 30);\n2) керують житловим господарством, забезпечують правильну експлуатацію і схоронність жилих будинків, що є у віданні ради, організують їх капітальний і поточний ремонт;\n3) здійснюють управління житловим фондом ради (частина перша статті 18);\n4) здійснюють облік громадян, які потребують поліпшення житлових умов (частина перша статті 36), а також контроль за станом цього обліку на підприємствах, в установах, організаціях (стаття 41), затверджують рішення про взяття громадян за місцем роботи на облік потребуючих поліпшення житлових умов (стаття 39);\n5) приймають рішення про надання жилих приміщень у будинках житлового фонду ради (стаття 51), затверджують спільні рішення адміністрації і профспілкового комітету підприємства, установи, організації про надання жилих приміщень у будинках відомчого жилого фонду (стаття 52);\n6) здійснюють облік громадян, які бажають вступити до житлово-будівельного кооперативу (частина четверта статті 134), здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків (стаття 138);\n7) видають ордери на жилі приміщення в будинках державного і громадського житлового фонду (частина перша статті 58);\n8) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154);\n9) подають громадянам допомогу в проведенні ремонту жилих приміщень (стаття 178)\";\n9) частину третю статті 21 викласти в такій редакції:\n\"Органи самоорганізації населення відповідно до положень про них беруть участь у розробленні і здійсненні заходів по поліпшенню експлуатації житлового фонду, здійсненні контролю за якістю і строками виконання ремонту жилих будинків, а також у здійсненні інших заходів по управлінню житловим фондом та забезпеченню його схоронності\";\n10) статті 22 , 25 , 28 і 31 викласти в такій редакції:\n\" Стаття 22. Громадський контроль за забезпеченням громадян жилими приміщеннями\nОблік громадян, які потребують поліпшення житлових умов, установлення черговості на одержання жилої площі, а також її розподіл у будинках державного і громадського житлового фонду здійснюються під громадським контролем і з оприлюдненням відповідної інформації.\nПід громадським контролем і з оприлюдненням відповідної інформації здійснюються також облік громадян, які бажають вступити до житлово-будівельного кооперативу, встановлення черговості на вступ до кооперативу, вирішення питань про прийом громадян до членів кооперативу і надання їм жилих приміщень\";\n\" Стаття 25. Типове положення про житлово-експлуатаційну організацію\nВідповідно до законодавства України Типове положення про житлово-експлуатаційну організацію затверджується Кабінетом Міністрів України або центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику\";\n\" Стаття 28. Державний облік житлового фонду\nВідповідно до законодавства України державний облік житлового фонду здійснюється за єдиною для України системою в порядку, встановленому Кабінетом Міністрів України\";\n\" Стаття 31. Право громадян на одержання жилого приміщення\nГромадяни, які потребують поліпшення житлових умов, мають право на одержання у користування жилого приміщення в будинках державного або громадського житлового фонду в порядку, передбаченому цим Кодексом та іншими актами законодавства України. Жилі приміщення надаються зазначеним громадянам, які постійно проживають у даному населеному пункті (якщо інше не встановлено законодавством України), як правило, у вигляді окремої квартири на сім’ю\";\n11) у статті 34 :\nпункти 1 і 3 частини першої викласти в такій редакції:\n\"1) забезпечені жилою площею нижче за рівень, що визначається в порядку, встановлюваному цим Кодексом та іншими актами законодавства України\";\n\"3) які хворіють на тяжкі форми деяких хронічних захворювань, у зв’язку з чим не можуть проживати в комунальній квартирі або в одній кімнаті з членами своєї сім’ї. Перелік зазначених захворювань затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я\";\nчастину другу викласти в такій редакції:\n\"Громадяни визнаються потребуючими поліпшення житлових умов і з інших підстав, передбачених цим Кодексом та іншими актами законодавства України\";\n12) частину другу статті 35 виключити;\n13) частину другу статті 36 викласти в такій редакції:\n\"Відповідно до законодавства України у випадках і в порядку, встановлених цим Кодексом та іншими актами законодавства України, громадян може бути взято на облік і не за місцем їх проживання\";\n14) частину другу статті 37 викласти в такій редакції:\n\"У випадках, передбачених цим Кодексом та іншими актами законодавства України, працівники медичних, культурно-освітніх, торговельних та інших установ і організацій, які безпосередньо обслуговують трудовий колектив підприємства, установи, організації, та інші особи за їх бажанням беруться на облік потребуючих поліпшення житлових умов нарівні з робітниками і службовцями цього підприємства, установи, організації\";\n15) статтю 38 викласти в такій редакції:\n\" Стаття 38. Порядок обліку громадян, які потребують поліпшення житлових умов\nПорядок обліку громадян, які потребують поліпшення житлових умов, встановлюється цим Кодексом та законодавством України\";\n16) пункти 3 і 4 частини другої статті 40 викласти в такій редакції:\n\"3) припинення трудових відносин з підприємством, установою, організацією особи, яка перебуває на обліку за місцем роботи, крім випадків, передбачених цим Кодексом та іншими актами законодавства України;\n4) засудження до позбавлення волі на строк понад шість місяців\";\n17) частину другу статті 43 викласти в такій редакції:\n\"Порядок визначення черговості надання громадянам жилих приміщень встановлюється цим Кодексом та іншими актами законодавства України\";\n18) абзаци шостий і п’ятнадцятий частини першої статті 45 викласти в такій редакції:\n\"особам, які хворіють на тяжкі форми деяких хронічних захворювань, перелічених у списку захворювань, затверджуваному в установленому законодавством України порядку\";\n\"вчителям та іншим педагогічним працівникам закладів загальної середньої, професійної (професійно-технічної) освіти\";\n19) частину другу статті 49 викласти в такій редакції:\n\"Порядок і умови надання додаткової жилої площі та перелік категорій громадян, які мають право на її одержання, встановлюється законодавством України\";\n20) статтю 51 викласти в такій редакції:\n\" Стаття 51. Порядок надання жилих приміщень у будинках житлового фонду місцевих рад\nЖилі приміщення в будинках житлового фонду місцевих рад надаються громадянам виконавчим комітетом районної, міської, районної в місті, селищної, сільської ради за участю громадської комісії з житлових питань, створюваної при виконавчому комітеті з депутатів місцевих рад, представників громадських об’єднань, трудових колективів\";\n21) частину першу статті 57 викласти в такій редакції:\n\"Рішення виконавчого органу сільської, селищної, міської ради з питань обліку громадян, які потребують поліпшення житлових умов, і надання їм жилих приміщень може бути оскаржено в суді\";\n22) частину четверту статті 58 викласти в такій редакції:\n\"Видача ордерів на жилі приміщення у військових містечках провадиться в порядку, передбаченому законодавством України\";\n23) частину четверту статті 61 викласти в такій редакції:\n\"Умови договору найму жилого приміщення, що обмежують права наймача та членів його сім’ї порівняно з умовами, передбаченими цим Кодексом, Типовим договором найму жилого приміщення та іншими актами законодавства України, є недійсними\";\n24) статтю 62 викласти в такій редакції:\n\" Стаття 62. Застосування норм цивільного законодавства до відносин, що випливають з договору найму жилого приміщення\nДо відносин, що випливають з договору найму жилого приміщення, у відповідних випадках застосовуються також норми Цивільного кодексу України \";\n25) частину другу статті 69 виключити;\n26) частину шосту статті 71 викласти в такій редакції:\n\"Відповідно до законодавства України може бути встановлено й інші умови і випадки збереження жилого приміщення за тимчасово відсутніми громадянами на більш тривалий строк\";\n27) статті 73 і 84 викласти в такій редакції:\n\" Стаття 73. Бронювання жилого приміщення\nЖилі приміщення, що їх займають наймачі та члени їх сімей, бронюються при направленні на роботу за кордон - на весь час перебування за кордоном.\nЗаконодавством можуть бути передбачені й інші випадки бронювання жилих приміщень\";\n\" Стаття 84. Порядок обміну жилих приміщень\nПорядок обміну жилих приміщень установлюється цим Кодексом та іншими актами законодавства України\";\n28) статтю 85 виключити;\n29) частину другу статті 86 викласти в такій редакції:\n\"Відповідно до законодавства України може бути встановлено й інші умови, за яких обмін жилими приміщеннями не допускається\";\n30) частину першу статті 87 викласти в такій редакції:\n\"Обмін жилими приміщеннями, проведений із порушенням вимог цього Кодексу та інших актів законодавства України, визнається недійсним\";\n31) статтю 103 викласти в такій редакції:\n\" Стаття 103. Зміна договору найму жилого приміщення\nДоговір найму жилого приміщення може бути змінено відповідно до вимог законодавства України\";\n32) частину другу статті 110 викласти в такій редакції:\n\"Офіцерів, прапорщиків і мічманів, військовослужбовців надстрокової служби Збройних Сил України і прирівняних до них осіб, звільнених з дійсної військової служби у відставку або в запас, а також осіб, які проживають разом з ними, може бути виселено із займаних ними жилих приміщень у військових містечках з наданням іншого благоустроєного жилого приміщення. У такому ж порядку підлягають виселенню з військових містечок інші особи, які втратили зв’язок із Збройними Силами України\";\n33) текст статті 115 викласти в такій редакції:\n\"Інші випадки виселення з жилих приміщень з наданням громадянам іншого жилого приміщення можуть бути передбачені законом\";\n34) частину першу статті 121 викласти в такій редакції:\n\"Порядок надання службових жилих приміщень установлюється цим Кодексом та іншими актами законодавства України\";\n35) частину першу статті 123 викласти в такій редакції:\n\"Порядок користування службовими жилими приміщеннями встановлюється цим Кодексом та іншими актами законодавства України\";\n36) частину першу статті 135 викласти в такій редакції:\n\"Умови прийому громадян до членів житлово-будівельного кооперативу встановлюються цим Кодексом та іншими актами законодавства України\";\n37) частину третю статті 137 викласти в такій редакції:\n\"Порядок організації та діяльності житлово-будівельних кооперативів установлюється цим Кодексом, Примірним статутом житлово-будівельного кооперативу та іншими актами законодавства України\";\n38) частину п’яту статті 144 і частину другу статті 151 виключити;\n39) частину другу статті 158 викласти в такій редакції:\n\"Договір найму жилого приміщення укладається між власником будинку (квартири) і наймачем у письмовій формі. Договір повинен містити вказівку на предмет договору, строк, на який він укладається, визначати права і обов’язки наймодавця і наймача та інші умови найму\";\n40) частину четверту статі 168 викласти в такій редакції:\n\"Договір найму жилого приміщення, укладений як на визначений так і на невизначений строк, може бути розірвано за вимогою наймодавця, якщо наймач або особи, які проживають разом з ним, систематично руйнують чи псують жиле приміщення, або використовують його не за призначенням, а також у разі систематичного невнесення наймачем квартирної плати і плати за комунальні послуги\";\n41) статті 171 і 174 викласти в такій редакції:\n\" Стаття 171. Забезпечення жилими приміщеннями громадян, будинки яких підлягають знесенню у зв’язку з вилученням земельних ділянок\nУ разі знесення жилих будинків, що є в приватній власності громадян, у зв’язку з вилученням земельних ділянок для державних або громадських потреб зазначеним громадянам, членам їх сімей, а також іншим громадянам, які постійно проживають у цих будинках, надаються за встановленими нормами квартири в будинках державного або громадського житлового фонду. Крім того, власникам жилих будинків на їх вибір або сплачується вартість будинків, будівель та пристроїв, що зносяться, або надається право використати матеріали від розбирання цих будинків, будівель та пристроїв за своїм розсудом\";\n\" Стаття 174. Порядок надання квартир, відшкодування вартості будинків (квартир), будівель та пристроїв, що зносяться, і умови їх перенесення\nПорядок надання квартир, розміри і порядок відшкодування вартості будинків (квартир), будівель та пристроїв, що зносяться, і умови, за яких провадиться їх перенесення, встановлюються Кабінетом Міністрів України\";\n42) у статті 189 :\nабзац восьмий частини першої викласти в такій редакції:\n\"несуть кримінальну, адміністративну або іншу відповідальність згідно із законом\";\nчастину другу викласти в такій редакції:\n\"Відповідно до законів України може бути встановлено відповідальність і за інші порушення житлового законодавства\";\n43) статті 192 і 193 викласти в такій редакції:\n\" Стаття 192. Забезпечення жилими приміщеннями громадян, направлених за кордон\nГромадяни, направлені на роботу за кордон, можуть забезпечуватися жилими приміщеннями у місці перебування в порядку і на умовах, які визначаються Кабінетом Міністрів України\";\n\" Стаття 193. Міжнародні договори\nЯкщо міжнародним договором України, який набрав чинності в установленому порядку, встановлено інші правила, ніж ті, що передбачені цим Кодексом, застосовуються правила міжнародного договору\";\n44) у тексті Кодексу :\nслова \"Українська РСР\" у всіх відмінках замінити словом \"Україна\" у відповідному відмінку;\nслова \"Союз РСР і\", \"Союз РСР\" у всіх відмінках виключити;\nслова \"Рада Міністрів СРСР і\", \"Рада Міністрів СРСР\", \"Рада Міністрів союзних республік\", \"СРСР\" у всіх відмінках виключити, крім:\nстатей 26 , 52 , частини другої статті 119, статей 173 , 188 , у яких слова \"Рада Міністрів СРСР\" у всіх відмінках замінити словами \"Кабінет Міністрів України\" у відповідному відмінку;\nслова \"Рада Міністрів Української РСР\" у всіх відмінках замінити словами \"Кабінет Міністрів України\" у відповідному відмінку;\nслова \"Основи житлового законодавства Союзу РСР і союзних республік\" у всіх відмінках замінити словами \"законодавство України\" у відповідному відмінку;\nслова \"Міністерство житлово-комунального господарства Української РСР\" у всіх відмінках замінити словами \"центральний орган виконавчої влади, що забезпечує формування та реалізує державну житлову політику\" у відповідному відмінку;\nслова \"народного господарства\" замінити словами \"економіки України\";\nслова \"Рада народних депутатів\" у всіх відмінках і числах замінити словом \"рада\" у відповідному відмінку і числі;\nслова \"інша громадська організація\" у всіх відмінках замінити словами \"інше громадське об’єднання\" у відповідному відмінку, а слова \"громадські організації\" у всіх відмінках замінити словами \"громадські об’єднання\" у відповідному відмінку.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Органам державної влади, органам місцевого самоврядування, їх посадовим і службовим особам, фізичним особам, юридичним особам всіх форм власності, іншим учасникам суспільних відносин враховувати, виходячи з вимог пункту 1 Розділу XV \"Перехідні положення\" Конституції України, що на території України не застосовуються:\n1) акти органів державної влади і органів державного управління Союзу РСР ( додаток № 1 ), крім їх положень, що не суперечать Конституції України і Закону України \"Про правонаступництво\" та стосуються:\nсуверенітету України та її територіальної цілісності в межах існуючого державного кордону України, визначеного Конституцією України та законами України, а також міжнародними договорами України;\nадміністративно-територіального устрою України;\nопису, нагородження, правил носіння та передачі (в тому числі і через спадкування) орденів, медалей, орденських стрічок та стрічок медалей на планках, знаків розрізнення, почесних звань, звань СРСР;\n2) акти органів державної влади і органів державного управління Української РСР (Української СРР) ( додаток № 2 ), крім їх положень, що не суперечать Конституції України і Закону України \"Про правонаступництво\" та стосуються:\nсуверенітету України та її територіальної цілісності в межах існуючого державного кордону України, визначеного Конституцією України та законами України, а також міжнародними договорами України;\nадміністративно-територіального устрою України;\nопису, нагородження, правил носіння та передачі (у тому числі шляхом спадкування) орденів, медалей, орденських стрічок та стрічок медалей на планках, знаків розрізнення, почесних звань, звань Української РСР (Української СРР).\n3. Кабінету Міністрів України:\n1) протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\n2) протягом шести місяців з дня набрання чинності цим Законом забезпечити перегляд та приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади;\n3) протягом шести місяців з дня набрання чинності цим Законом:\nзатвердити план заходів з опрацювання нормативно-правових актів Союзу РСР та Української РСР (Української СРР) з метою визначення положень, які доцільно інкорпорувати до законодавства України;\nподати до Верховної Ради України перелік актів вищих представницьких органів Союзу РСР, Української РСР (Української СРР), що не застосовуються на території України з дня набуття чинності Конституцією України ;\nоприлюднити перелік актів центральних органів державної виконавчої влади і управління Союзу РСР, Української РСР (Української СРР), що не застосовуються на території України з дня набуття чинності Конституцією України ;\n4) протягом одного року з дня набрання чинності цим Законом розробити та внести на розгляд Верховної Ради України проекти Житлового кодексу України, Трудового кодексу України та Кодексу України про адміністративні проступки;\n5) щороку, до 1 грудня, протягом трьох років з дня набрання чинності цим Законом надавати Верховній Раді України звіт про виконання плану, передбаченого абзацом другим підпункту 3 пункту 3 цього розділу.\nВ. ЗЕЛЕНСЬКИЙ\nДодаток № 1\n\nдо Закону України\n\nвід 21 квітня 2022 року № 2215-IX\nПерелік актів органів державної влади і органів державного управління Союзу РСР, що не застосовуються на території України відповідно до пункту 1 розділу XV \"Перехідні положення\" Конституції України\n1. Постанова Центрального Виконавчого Комітету СРСР і Ради Народних Комісарів від 27 березня 1933 року № 62/503 \"Об улучшении жилищных условий научных работников\" (із наступними змінами).\n2. Соглашение между Союзом Советских Социалистических Республик и Францией о передаче судебных и нотариальных документов и выполнении судебных поручений по гражданским и торговым делам (Париж, 11 серпня 1936 року).\n3. Указ Президії Верховної Ради СРСР від 23 травня 1939 року \"О ратификации обмена нотами относительно статьи 3 Договора о торговле и мореплавании между СССР и Италией\".\n4. Договор о торговле и мореплавании между Союзом Советских Социалистических Республик и Королевством Югославии (Москва, 11 травня 1940 року).\n5. Указ Президії Верховної Ради СРСР від 30 листопада 1940 року \"О ратификации Договора о торговле и мореплавании между Союзом Советских Социалистических Республик и Королевством Венгрии\".\n6. Указ Президії Верховної Ради СРСР від 25 січня 1941 року \"О ратификации Договора между СССР и Словацкой Республикой о торговле и судоходстве\".\n7. Указ Президії Верховної Ради СРСР від 27 січня 1943 року \"О ратификации Договора о Союзе между СССР, Великобританией и Ираном\".\n8. Указ Президії Верховної Ради СРСР від 22 вересня 1943 року \"Об утверждении нагрудных знаков \"Отличный паровозник\", \"Отличный движенец\", \"Отличный путеец\", \"Отличный связист\", \"Отличный вагонник\", \"Отличный строитель\", \"Отличный восстановитель\", \"Отличный административный работник\".\n9. Указ Президії Верховної Ради СРСР від 10 листопада 1944 року \"О порядке признания фактических брачных отношений в случае смерти или пропажи без вести на фронте одного из супругов\".\n10. Договор между Союзом Советских Социалистических Республик и Французской Республикой о союзе и взаимной помощи (Москва, 10 грудня 1944 року).\n11. Указ Президії Верховної Ради СРСР від 25 грудня 1944 року \"О ратификации Договора о союзе и взаимной помощи между Союзом Советских Социалистических Республик и Французской Республикой\".\n12. Указ Президії Верховної Ради СРСР від 14 березня 1945 року \"О порядке применения Указа Президиума Верховного Совета СССР от 8 июля 1944 года в отношении детей, родители которых не состоят между собой в зарегистрированном браке\".\n13. Договор о дружбе, взаимной помощи и послевоенном сотрудничестве между Союзом Советских Социалистических Республик и Югославией (Москва, 11 квітня 1945 року).\n14. Договор о дружбе, взаимной помощи и послевоенном сотрудничестве между Союзом Советских Социалистических Республик и Польской Республикой (Москва, 21 квітня 1945 року).\n15. Указ Президії Верховної Ради СРСР від 11 травня 1945 року \"О ратификации Договора между Союзом Советских Социалистических Республик и Польской Республикой о дружбе, взаимной помощи и послевоенном сотрудничестве\".\n16. Указ Президії Верховної Ради СРСР від 15 червня 1945 року \"О ратификации Договора между СССР и Югославией о дружбе, взаимной помощи и послевоенном сотрудничестве\".\n17. Указ Президії Верховної Ради СРСР від 7 серпня 1945 року \"О ратификации Торгового договора между Союзом Советских Социалистических Республик и Польской Республикой\".\n18. Соглашение между Союзом Советских Социалистических Республик и Китайской Республикой о порте Дальний (Москва, 14 серпня 1945 року).\n19. Соглашение между СССР и Китайской Республикой о Порт-Артуре (Москва, 14 серпня 1945 року).\n20. Соглашение между Союзом Советских Социалистических Республик и Китайской Республикой о Китайской Чанчуньской железной дороге (Москва, 14 серпня 1945 року).\n21. Договор между Союзом Советских Социалистических Республик и Китайской Республикой о Дружбе и Союзе (Москва, 14 серпня 1945 року).\n22. Указ Президії Верховної Ради СРСР від 17 серпня 1945 року \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Королевства Румынии об учреждении советско-румынского общества для разведки, добычи, переработки и сбыта нефти и нефтепродуктов\".\n23. Указ Президії Верховної Ради СРСР від 19 серпня 1945 року \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Королевства Румынии об учреждении советско-румынского пароходного общества\".\n24. Указ Президії Верховної Ради СРСР від 24 серпня 1945 року \"О ратификации Договора о Дружбе и Союзе между СССР и Китайской Республикой и Соглашений между СССР и Китайской Республикой о Китайской Чанчуньской железной дороге, о Порт-Артуре и о порте Дальний\".\n25. Указ Президії Верховної Ради СРСР від 1 вересня 1945 року \"О Почетном Знаке Лауреата Сталинской премии\".\n26. Указ Президії Верховної Ради СРСР від 7 вересня 1945 року \"О ратификации Соглашения между Правительством Союза ССР и Правительством Королевства Румынии об учреждении советско-Ррумынского общества гражданской авиации\".\n27. Указ Президії Верховної Ради СРСР від 26 грудня 1945 року \"О ратификации Соглашения об экономическом сотрудничестве между Союзом Советских Социалистических Республик и Венгрией\".\n28. Договор о дружбе и взаимопомощи между Союзом Советских Социалистических Республик и Монгольской Народной Республикой (Москва, 27 лютого 1946 року).\n29. Закон СРСР від 15 березня 1946 року \"О преобразовании Совета Народных Комиссаров СССР в Совет Министров СССР и Советов Народных Комиссаров союзных и автономных республик - в Советы Министров союзных и автономных республик\".\n30. Закон СРСР від 18 березня 1946 року \"О пятилетнем плане восстановления и развития народного хозяйства СССР на 1946-1950 гг.\".\n31. Закон СРСР від 19 березня 1946 року \"Об образовании Правительства СССР - Совета Министров СССР\".\n32. Указ Президії Верховної Ради СРСР від 23 квітня 1946 року \"О ратификации Договора о дружбе и взаимопомощи между Союзом Советских Социалистических Республик и Монгольской Народной Республикой\".\n33. Указ Президії Верховної Ради СРСР від 30 квітня 1946 року \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Временным Правительством Французской Республики о торговых взаимоотношениях и о Статуте Торгового представительства Союза ССР во Франции\".\n34. Указ Президії Верховної Ради СРСР від 11 липня 1946 року \"Об установлении ежегодного праздника - Дня танкистов\".\n35. Инструкция о порядке представления к награждению орденами и медалями СССР машинистов и машинистов-инструкторов локомотивов железнодорожного транспорта за долголетнюю безупречную непрерывную работу в должности машиниста (затверджений Президією Верховної Ради СРСР 10 червня 1947 року).\n36. Указ Президії Верховної Ради СРСР від 10 вересня 1947 року \"Об установлении ежегодного праздника \"Дня шахтера\".\n37. Указ Президії Верховної Ради СРСР від 20 вересня 1947 року \"Об учреждении медали \"В память 800-летия Москвы\" (із наступними змінами).\n38. Торговый договор между Союзом Советских Социалистических Республик и Финляндской Республикой (Москва, 1 грудня 1947 року).\n39. Договор о торговле и судоходстве между Союзом Советских Социалистических Республик и Чехословацкой Республикой (Москва, 11 грудня 1947 року).\n40. Указ Президії Верховної Ради СРСР від 23 грудня 1947 року \"Об объявлении 1 января нерабочим днем\" (із наступними змінами).\n41. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Румынской Народной Республикой (Москва, 4 лютого 1948 року).\n42. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Венгерской Республикой (Москва, 18 лютого 1948 року).\n43. Указ Президії Верховної Ради СРСР від 22 лютого 1948 року \"Об учреждении юбилейной медали \"30 лет Советской Армии и Флота\".\n44. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Народной Республикой Болгарии (Москва, 18 березня 1948 року).\n45. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Финляндской Республикой (Москва, 6 квітня 1948 року).\n46. Закон СРСР від 12 березня 1951 року \"Закон о защите мира\".\n47. Закон СРСР від 15 березня 1953 року \"О преобразовании Министерств СССР\" (із наступними змінами).\n48. Закон СРСР від 8 серпня 1953 року \"О сельскохозяйственном налоге\" (із наступними змінами).\n49. Указ Президії Верховної Ради СРСР від 10 лютого 1954 року \"О дополнительных льготах по налогу на холостяков, одиноких и малосемейных граждан СССР для отдельных групп плательщиков\".\n50. Указ Президії Верховної Ради СРСР від 13 березня 1954 року № 137/40 \"Об образовании Комитета государственной безопасности при Совете Министров СССР\".\n51. Указ Президії Верховної Ради СРСР від 12 липня 1954 року \"Об отмене персональных званий и знаков различия для работников гражданских министерств и ведомств\".\n52. Указ Президії Верховної Ради СРСР від 5 серпня 1954 року \"Об отмене уголовной ответственности беременных женщин за производство аборта\" (із наступними змінами).\n53. Указ Президії Верховної Ради СРСР від 11 січня 1955 року \"Об ответственности за потравы посевов в колхозах и совхозах\" (із наступними змінами).\n54. Указ Президії Верховної Ради СРСР від 14 березня 1955 року \"Об изъятии из ведения народных судов дел по спорам между государственными, кооперативными (кроме колхозов) и другими общественными организациями на сумму до ста рублей\" (із наступними змінами).\n55. Указ Президії Верховної Ради СРСР від 7 травня 1955 року \"Об аннулировании Франко-Советского Договора от 10 декабря 1944 года\".\n56. Указ Президії Верховної Ради СРСР від 7 травня 1955 року \"Об аннулировании Англо-Советского Договора от 26 мая 1942 года\".\n57. Указ Президії Верховної Ради СРСР від 13 травня 1955 року \"Об отмене Указа Президиума Верховного Совета СССР \"О запрещении продажи, обмена и отпуска на сторону оборудования и материалов и об ответственности по суду за эти незаконные действия\".\n58. Указ Президії Верховної Ради СРСР від 25 травня 1955 року \"О ратификации Договора о дружбе, сотрудничестве и взаимной помощи между Народной Республикой Албанией, Народной Республикой Болгарией, Венгерской Народной Республикой, Германской Демократической Республикой, Польской Народной Республикой, Румынской Народной Республикой, Союзом Советских Социалистических Республик и Чехословацкой Республикой\".\n59. Указ Президії Верховної Ради СРСР від 6 вересня 1955 року \"Об установлении ежегодного праздника \"Дня строителя\".\n60. Соглашение между Союзом Советских Социалистических Республик и Финляндской Республикой об отказе Советского Союза от прав на использование территории Порккала-Удд для военно-морской базы и выводе Советских Вооруженных Сил с этой территории (Москва, 19 вересня 1955 року).\n61. Указ Президії Верховної Ради СРСР від 24 вересня 1955 року \"Об утверждении соглашения об установлении дипломатических отношений между Советским Союзом и Германской Федеральной Республикой\".\n62. Указ Президії Верховної Ради СРСР від 3 жовтня 1955 року \"О ратификации Договора об отношениях между Союзом Советских Социалистических Республик и Германской Демократической Республикой\".\n63. Договор о дружбе между Союзом Советских Социалистических Республик и Йеменским Мутаввакилийским Королевством (Каїр, 31 жовтня 1955 року).\n64. Указ Президії Верховної Ради СРСР від 23 листопада 1955 року \"Об отмене запрещения абортов\" (із наступними змінами).\n65. Протокол о продлении срока действия Договора о нейтралитете и взаимном ненападении между СССР и Афганистаном от 18 декабря 1955 года (Кабул, 18 грудня 1955 року).\n66. Указ Президії Верховної Ради СРСР від 31 грудня 1955 року \"О ратификации Протокола о продлении срока действия Договора о нейтралитете и взаимном ненападении между СССР и Афганистаном от 24 июня 1931 года\".\n67. Указ Президії Верховної Ради СРСР від 31 грудня 1955 року \"О ратификации Конвенции между Правительствами СССР и КНДР по карантину и борьбе с вредителями и болезнями сельскохозяйственных растений\".\n68. Указ Президії Верховної Ради СРСР від 25 лютого 1956 року \"О ратификации Договора о дружбе между СССР и Йеменом\".\n69. Указ Президії Верховної Ради СРСР від 29 березня 1956 року \"О ратификации Соглашения между Правительством СССР и Правительством ФНРЮ о товарном кредите и Соглашения о предоставлении СССР займа ФНРЮ\".\n70. Указ Президії Верховної Ради СРСР від 25 квітня 1956 року \"Об отмене судебной ответственности рабочих и служащих за самовольный уход с предприятий и из учреждений и за прогул без уважительной причины\" (із наступними змінами).\n71. Указ Президії Верховної Ради СРСР від 2 липня 1956 року \"О ратификации советско-афганского Соглашения о воздушном сообщении\".\n72. Закон СРСР від 14 липня 1956 року \"О государственных пенсиях\" (із наступними змінами).\n73. Указ Президії Верховної Ради СРСР від 26 липня 1956 року \"О ратификации Соглашения о культурном сотрудничестве между СССР и Польской Народной Республикой\".\n74. Указ Президії Верховної Ради СРСР від 31 серпня 1956 року \"О ратификации советско-английского Соглашения о рыболовстве\".\n75. Указ Президії Верховної Ради СРСР від 24 вересня 1956 року \"О ратификации советско-йеменского Соглашения об экономическом сотрудничестве\".\n76. Совместная Декларация Союза Советских Социалистических Республик и Японии від 19 жовтня 1956 року.\n77. Указ Президії Верховної Ради СРСР від 2 листопада 1956 року \"О ратификации Генерального Соглашения об экономическом и техническом сотрудничестве между СССР и Республикой Индонезии\".\n78. Указ Президії Верховної Ради СРСР від 28 грудня 1956 року \"О ратификации Соглашения о культурном сотрудничестве между СССР и Сирийской Республикой\".\n79. Указ Президії Верховної Ради СРСР від 9 лютого 1957 року \"О ратификации советско-чехословацкого Договора о режиме советско-чехословацкой границы и о порядке урегулирования пограничных инцидентов\".\n80. Указ Президії Верховної Ради СРСР від 11 лютого 1957 року \"О ратификации советско-польского Договора о правовом статусе советских войск, временно находящихся в Польше\".\n81. Закон СРСР від 12 лютого 1957 року \"Об упразднении транспортных судов\".\n82. Договор между Союзом Советских Социалистических Республик и Польской Народной Республикой о демаркации существующей советско-польской государственной границы на участке, прилегающем к Балтийскому морю (Москва, 5 березня 1957 року).\n83. Указ Президії Верховної Ради СРСР від 18 березня 1957 року \"О ратификации советско-бирманского экономического Соглашения\".\n84. Указ Президії Верховної Ради СРСР від 28 березня 1957 року \"О ратификации советско-норвежского Соглашения о морской границе между СССР и Норвегией в Варангер-фьорде\".\n85. Консульский договор между Союзом Советских Социалистических Республик и Германской Демократической Республикой (Москва, 10 травня 1957 року).\n86. Указ Президії Верховної Ради СРСР від 17 травня 1957 року \"О ратификации советско-румынского Соглашения о правовом статусе советских войск, временно находящихся на территории Румынской Народной Республики\".\n87. Указ Президії Верховної Ради СРСР від 5 червня 1957 року \"О ратификации советско-польского Соглашения о сроках и порядке дальнейшей репатриации из СССР лиц польской национальности\".\n88. Указ Президії Верховної Ради СРСР від 29 червня 1957 року \"О ратификации Протокола об изменении Международного Соглашения по сахару 1953 года\".\n89. Указ Президії Верховної Ради СРСР від 24 липня 1957 року \"О ратификации советско-венгерского Соглашения о правовом статусе советских войск, временно находящихся на территории Венгерской Народной Республики\".\n90. Консульская конвенция между Союзом Советских Социалистических Республик и Венгерской Народной Республикой (Будапешт, 24 серпня 1957 року).\n91. Постанова Президії Верховної Ради СРСР від 28 серпня 1957 року \"О порядке пересмотра судебными органами уголовных дел на осужденных, в отношении которых состоялись решения комиссий Президиума Верховного Совета СССР в соответствии с Указом Президиума Верховного Совета СССР от 24 марта 1956 года \"О рассмотрении дел на лиц, отбывающих наказание за политические, должностные и хозяйственные преступления\".\n92. Консульская Конвенция между Союзом Советских Социалистических Республик и Румынской Народной Республикой (Бухарест, 4 вересня 1957 року).\n93. Указ Президії Верховної Ради СРСР від 16 вересня 1957 року \"О нагрудных знаках для поощрения работников железнодорожного транспорта\".\n94. Консульская Конвенция между Союзом Советских Социалистических Республик и Народной Республикой Албанией (Тірана, 18 вересня 1957 року).\n95. Указ Президії Верховної Ради СРСР від 23 вересня 1957 року «О ратификации Консульского Договора между СССР и ГДР».\n96. Указ Президії Верховної Ради СРСР від 24 вересня 1957 року «О ратификации советско-камбоджийских Соглашений».\n97. Договор о торговле и мореплавании между Союзом Советских Социалистических Республик и Германской Демократической Республикой (Берлін, 27 вересня 1957 року).\n98. Конвенция между Союзом Советских Социалистических Республик и Чехословацкой Республикой об урегулировании вопроса о гражданстве лиц с двойным гражданством (Прага, 5 жовтня 1957 року).\n99. Консульская Конвенция между Союзом Советских Социалистических Республик и Чехословацкой Республикой (Прага, 5 жовтня 1957 року).\n100. Указ Президії Верховної Ради СРСР від 23 жовтня 1957 року \"Об отмене налога с нетоварных операций\".\n101. Указ Президії Верховної Ради СРСР від 25 жовтня 1957 року \"Об амнистии японских рыбаков, осужденных в Советском Союзе за незаконный лов рыбы в советских территориальных водах и находящихся под следствием по тому же обвинению\".\n102. Указ Президії Верховної Ради СРСР від 10 листопада 1957 року \"О ратификации Соглашения об экономическом и техническом сотрудничестве между СССР и Сирией\".\n103. Указ Президії Верховної Ради СРСР від 26 листопада 1957 року \"О ратификации советско-иранского Договора о режиме советско-иранской границы и о порядке урегулирования пограничных конфликтов и инцидентов\".\n104. Указ Президії Верховної Ради СРСР від 30 листопада 1957 року \"О ратификации Договора о торговле и мореплавании между СССР и ГДР\".\n105. Консульская конвенція между Союзом Советских Социалистических Республик и Народной Республикой Болгарией (Софія, 12 грудня 1957 року).\n106. Указ Президії Верховної Ради СРСР від 12 грудня 1957 року \"О ратификации советско-иранского Соглашения по транзитным вопросам\".\n107. Указ Президії Верховної Ради СРСР від 12 грудня 1957 року \"О ратификации советско-венгерских Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n108. Договор между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой об оказании правовой помощи по гражданским, семейным и уголовным делам (Пхеньян, 16 грудня 1957 року).\n109. Консульская конвенція между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой (Пхеньян, 16 грудня 1957 року).\n110. Торговый Договор между Союзом Советских Социалистических Республик и Монгольской Народной Республикой (Москва, 17 грудня 1957 року) (із наступними змінами).\n111. Указ Президії Верховної Ради СРСР від 18 грудня 1957 року \"Об учреждении юбилейной медали \"40 лет Вооруженных Сил СССР\".\n112. Указ Президії Верховної Ради СРСР від 18 грудня 1957 року \"Об отмене взимания налога на холостяков, одиноких и малосемейных граждан СССР с рабочих, служащих и других граждан, имеющих детей, а также с одиноких женщин, не имеющих детей\".\n113. Указ Президії Верховної Ради СРСР від 14 січня 1958 року \"О ратификации Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством, заключенных между СССР и Албанией\".\n114. Консульская конвенция между Союзом Советских Социалистических Республик и Польской Народной Республикой (Варшава, 21 січня 1958 року).\n115. Указ Президії Верховної Ради СРСР від 25 січня 1958 року \"О ратификации советско-румынских Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n116. Указ Президії Верховної Ради СРСР від 1 лютого 1958 року \"О ратификации Договора об оказании правовой помощи по гражданским, семейным и уголовным делам, Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством между СССР и КНДР\".\n117. Указ Президії Верховної Ради СРСР від 1 лютого 1958 року \"О ратификации советско-египетского Соглашения о культурном сотрудничестве\".\n118. Договор о торговле и мореплавании между Союзом Советских Социалистических Республик и Народной Республикой Албанией (Москва, 15 лютого 1958 року).\n119. Указ Президії Верховної Ради СРСР від 26 лютого 1958 року \"О ратификации советско-японского Торгового Договора\".\n120. Указ Президії Верховної Ради СРСР від 26 лютого 1958 року \"О ратификации Торгового Договора между СССР и МНР\".\n121. Указ Президії Верховної Ради СРСР від 8 березня 1958 року \"О ратификации советско-польских Договора о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, Соглашения о взаимной правовой помощи по делам, связанным с временным нахождением советских войск в Польше, Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n122. Договор о торговле и мореплавании между Союзом Советских Социалистических Республик и Демократической Республикой Вьетнам (Ханой, 12 березня 1958 року).\n123. Указ Президії Верховної Ради СРСР від 15 березня 1958 року \"О ратификации советско-болгарских Договора об оказании правовой помощи по гражданским, семейно-брачным и уголовным делам, Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n124. Указ Президії Верховної Ради СРСР від 24 березня 1958 року \"О ратификации Соглашения между Правительством СССР и Правительством КНР о режиме торгового судоходства на пограничных и смежных с ними реках и озере\".\n125. Указ Президії Верховної Ради СРСР від 28 березня 1958 року \"О ратификации советско-чехословацких Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n126. Указ Президії Верховної Ради СРСР від 28 березня 1958 року \"О ратификации Договора между СССР и ГДР о правовой помощи по гражданским, семейным и уголовным делам\".\n127. Закон СРСР від 31 березня 1958 року \"О дальнейшем развитии колхозного строя и реорганизации машинно-тракторных станций\" (із наступними змінами).\n128. Указ Президії Верховної Ради СРСР від 3 квітня 1958 року \"О ратификации советско-норвежского Соглашения о культурном сотрудничестве\".\n129. Договор о торговле и мореплавании между Союзом Советских Социалистических Республик и Китайской Народной Республикой (Пекін, 23 квітня 1958 року).\n130. Консульский договор между Союзом Советских Социалистических Республик и Федеративной Республикой Германией (Бонн, 25 квітня 1958 року).\n131. Указ Президії Верховної Ради СРСР від 5 травня 1958 року \"О ратификации советско-норвежского Соглашения об использовании гидроресурсов реки Паатсо-Йоки (Пасвикэльв)\".\n132. Указ Президії Верховної Ради СРСР від 10 травня 1958 року \"О ратификации советско-цейлонского Соглашения об экономическом и техническом сотрудничестве\".\n133. Указ Президії Верховної Ради СРСР від 3 червня 1958 року \"О ратификации советско-шведского Соглашения о строительстве зданий Посольств в Москве и в Стокгольме\".\n134. Указ Президії Верховної Ради СРСР від 3 червня 1958 року \"О ратификации советско-албанского Договора о торговле и мореплавании\".\n135. Указ Президії Верховної Ради СРСР від 4 червня 1958 року \"О ратификации советско-польского Протокола о разграничении советских и польских территориальных вод в Гданьском заливе Балтийского моря\".\n136. Указ Президії Верховної Ради СРСР від 5 червня 1958 року \"О ратификации советско-вьетнамского Договора о торговле и мореплавании\".\n137. Указ Президії Верховної Ради СРСР від 14 червня 1958 року \"О ратификации советско-афганского Договора о режиме советско-афганской государственной границы\".\n138. Указ Президії Верховної Ради СРСР від 25 червня 1958 року \"О ратификации советско-норвежского Соглашения о мерах по регулированию промысла тюленей и по охране запасов тюленей в северо-восточной части Атлантического океана\".\n139. Указ Президії Верховної Ради СРСР від 26 червня 1958 року \"О ратификации советско-венгерского Соглашения об оказании взаимной правовой помощи по делам, связанным с временным нахождением советских войск на территории Венгерской Народной Республики\".\n140. Указ Президії Верховної Ради СРСР від 15 липня 1958 року \"О ратификации Договора о торговле и мореплавании между СССР и Китайской Народной Республикой\".\n141. Указ Президії Верховної Ради СРСР від 26 липня 1958 року \"О ратификации Договора между СССР и Румынской Народной Республикой об оказании правовой помощи по гражданским, семейным и уголовным делам\".\n142. Указ Президії Верховної Ради СРСР від 14 серпня 1958 року \"Об установлении почетных званий \"Заслуженный летчик-испытатель СССР\" и \"Заслуженный штурман-испытатель СССР\" (із наступними змінами).\n143. Консульская конвенция между Союзом Советских Социалистических Республик и Монгольской Народной Республикой (Улан-Батор, 25 серпня 1958 року).\n144. Договор между Союзом Советских Социалистических Республик и Монгольской Народной Республикой о взаимном оказании правовой помощи по гражданским, семейно-брачным и уголовным делам (Улан-Батор, 25 серпня 1958 року).\n145. Указ Президії Верховної Ради СРСР від 12 вересня 1958 року \"О порядке исполнения решений судов государств, с которыми СССР заключены договоры об оказании правовой помощи\" (із наступними змінами).\n146. Указ Президії Верховної Ради СРСР від 18 вересня 1958 року \"О ратификации Консульского Договора и Соглашения по общим вопросам торговли и мореплавания между СССР и ФРГ\".\n147. Указ Президії Верховної Ради СРСР від 5 листопада 1958 року \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Объединенной Арабской Республики о судоходстве\".\n148. Указ Президії Верховної Ради СРСР від 5 листопада 1958 року \"О ратификации Договора между СССР и Венгерской Народной Республикой об оказании правовой помощи по гражданским, семейным и уголовным делам\".\n149. Указ Президії Верховної Ради СРСР від 1 грудня 1958 року \"О ратификации советско-монгольских Договора о взаимном оказании правовой помощи по гражданским, семейно-брачным и уголовным делам, Консульской Конвенции и Конвенции об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n150. Указ Президії Верховної Ради СРСР від 12 грудня 1958 року \"О ратификации Торгового Соглашения между Союзом Советских Социалистических Республик и Иракской Республикой и Протокола о Торговом Представительстве СССР в Иракской Республике\".\n151. Закон СРСР від 25 грудня 1958 року \"Об утверждении Основ уголовного судопроизводства Союза ССР и союзных республик\" (із наступними змінами).\n152. Закон СРСР від 25 грудня 1958 року \"Об утверждении Указа Президиума Верховного Совета СССР \"Об ответственности за невыполнение планов и заданий по поставкам продукции\".\n153. Закон СРСР від 25 грудня 1958 року \"Об изменении порядка выборов народных судов\".\n154. Закон СРСР від 25 грудня 1958 року \"Об отмене лишения избирательных прав по суду\".\n155. Закон СРСР від 25 грудня 1958 року \"Об уголовной ответственности за воинские преступления\" (із наступними змінами).\n156. Постанова Верховної Ради СРСР від 25 грудня 1958 року \"О порядке введения в действие Закона об уголовной ответственности за воинские преступления\".\n157. Закон СРСР від 25 грудня 1958 року \"Об уголовной ответственности за государственные преступления\" (із наступними змінами).\n158. Постанова Верховної Ради СРСР від 25 грудня 1958 року \"О порядке введения в действие Закона об уголовной ответственности за государственные преступления\".\n159. Постанова Верховної Ради СРСР від 25 грудня 1958 року \"По вопросу о прекращении испытаний атомного и водородного оружия и по берлинскому вопросу\".\n160. Закон СРСР від 25 грудня 1958 року \"Об утверждении положения о военных трибуналах\" (із наступними змінами).\n161. Указ Президії Верховної Ради СРСР від 13 лютого 1959 року \"О ратификации Соглашения об оказании Союзом Советских Социалистических Республик экономической и технической помощи Объединенной Арабской Республике в строительстве первой очереди высотной Асуанской плотины\".\n162. Указ Президії Верховної Ради СРСР від 14 лютого 1959 року \"О порядке введения в действие Основ уголовного законодательства, Основ уголовного судопроизводства и законов об уголовной ответственности за государственные и за воинские преступления\".\n163. Указ Президії Верховної Ради СРСР від 17 лютого 1959 року \"О ратификации советско-французского Протокола о продлении срока действия Соглашения между СССР и Францией о торговых взаимоотношениях и о статуте Торгового Представительства СССР во Франции от 3 сентября 1951 года\".\n164. Указ Президії Верховної Ради СРСР від 21 лютого 1959 року \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Аргентинской Республики о поставках из СССР в Аргентину в кредит машинного оборудования для аргентинской нефтяной промышленности\".\n165. Указ Президії Верховної Ради СРСР від 20 березня 1959 року \"О ратификации советско-финляндского Соглашения о рыболовстве и тюленьем промысле\".\n166. Указ Президії Верховної Ради СРСР від 26 березня 1959 року \"О ратификации советско-иракского Соглашения об экономическом и техническом сотрудничестве\".\n167. Указ Президії Верховної Ради СРСР від 13 квітня 1959 року \"О ратификации советско-финляндского Протокола к Соглашению о предоставлении Союзом ССР займа Финляндской Республике\".\n168. Указ Президії Верховної Ради СРСР від 15 травня 1959 року \"О ратификации советско-австрийского Консульского Договора\".\n169. Указ Президії Верховної Ради СРСР від 22 червня 1959 року \"О ратификации соглашения о распространении действия Соглашения о культурном сотрудничестве между СССР и Республикой Египет на оба района Объединенной Арабской Республики\".\n170. Указ Президії Верховної Ради СРСР від 10 серпня 1959 року \"О ратификации Консульской Конвенции между СССР и ДРВ\".\n171. Указ Президії Верховної Ради СРСР від 10 серпня 1959 року \"О ратификации Консульского Договора между СССР и КНР\".\n172. Указ Президії Верховної Ради СРСР від 12 вересня 1959 року \"О ратификации советско-иракского Соглашения о сотрудничестве в использовании атомной энергии в мирных целях\".\n173. Указ Президії Верховної Ради СРСР від 16 жовтня 1959 року \"О ратификации советско-иракского Соглашения о культурном сотрудничестве\".\n174. Закон СРСР від 30 жовтня 1959 року \"О бюджетных правах Союза ССР и союзных республик\" (із наступними змінами).\n175. Соглашение между Союзом Советских Социалистических Республик и Чехословацкой Республикой о социальном обеспечении (Прага, 2 грудня 1959 року).\n176. Соглашение между Союзом Советских Социалистических Республик и Народной Республикой Болгарией о социальном обеспечении (Софія, 11 грудня 1959 року).\n177. Закон СРСР від 15 січня 1960 року \"О новом значительном сокращении Вооруженных Сил СССР\".\n178. Указ Президії Верховної Ради СРСР від 18 січня 1960 року \"О ратификации Соглашения между Правительствами СССР, Болгарии и Румынии о рыболовстве на Черном море\".\n179. Указ Президії Верховної Ради СРСР від 18 січня 1960 року \"О ратификации советско-финляндского Соглашения о поставках товаров на период 1961-1965 гг.\".\n180. Указ Президії Верховної Ради СРСР від 10 лютого 1960 року \"Об упорядочении льгот для лиц, работающих в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера\" (затверджений Законом СРСР від 7 травня 1960 року) (із наступними змінами).\n181. Указ Президії Верховної Ради СРСР від 26 лютого 1960 року \"О ратификации Устава Совета Экономической Взаимопомощи и Конвенции о правоспособности, привилегиях и иммунитетах\".\n182. Указ Президії Верховної Ради СРСР від 27 лютого 1960 року \"О ратификации советско-чехословацкого Соглашения о социальном обеспечении\".\n183. Указ Президії Верховної Ради СРСР від 27 лютого 1960 року \"О ратификации советско-болгарского Соглашения о социальном обеспечении\".\n184. Указ Президії Верховної Ради СРСР від 27 лютого 1960 року \"О ратификации советско-кубинских Соглашений о товарообороте и платежах и о предоставлении кредита Правительству Кубы\".\n185. Указ Президії Верховної Ради СРСР від 25 квітня 1960 року \"О ратификации Соглашения о предоставлении Союзом Советских Социалистических Республик Финляндской Республике кредита на оплату поставок из СССР комплектных предприятий, машин и оборудования\".\n186. Указ Президії Верховної Ради СРСР від 27 квітня 1960 року \"О ратификации советско-индийского Соглашения о культурном, научном и техническом сотрудничестве\".\n187. Закон СРСР від 7 травня 1960 року \"О завершении перевода в 1960 году всех рабочих и служащих на семи- и шестичасовой рабочий день\".\n188. Указ Президії Верховної Ради СРСР від 20 травня 1960 року \"О ратификации советско-итальянского Культурного Соглашения\".\n189. Указ Президії Верховної Ради СРСР від 25 червня 1960 року \"О ратификации Соглашения о сотрудничестве в области карантина и защиты растений от вредителей и болезней и Соглашения о сотрудничестве в области ветеринарии\".\n190. Указ Президії Верховної Ради СРСР від 27 червня 1960 року \"О ратификации советско-индонезийского Второго Генерального Соглашения об экономическом и техническом сотрудничестве\".\n191. Указ Президії Верховної Ради СРСР від 25 липня 1960 року \"О ратификации советско-канадского Протокола о продлении срока действия Торгового Соглашения\".\n192. Указ Президії Верховної Ради СРСР від 28 вересня 1960 року \"О ратификации советско-финляндского Договора о режиме советско-финляндской государственной границы и о порядке урегулирования пограничных инцидентов\".\n193. Указ Президії Верховної Ради СРСР від 14 жовтня 1960 року \"О ратификации советско-иракского Соглашения об экономическом и техническом сотрудничестве\".\n194. Указ Президії Верховної Ради СРСР від 14 жовтня 1960 року \"О ратификации Договора между СССР и ГДР о сотрудничестве в области социального обеспечения\".\n195. Указ Президії Верховної Ради СРСР від 28 жовтня 1960 року \"О ратификации советско-ганского Торгового Соглашения\".\n196. Указ Президії Верховної Ради СРСР від 12 листопада 1960 року \"О ратификации Протокола к советско-сирийскому Соглашению об экономическом и техническом сотрудничестве\".\n197. Указ Президії Верховної Ради СРСР від 19 листопада 1960 року \"О ратификации Договора о торговле и мореплавании между СССР и КНДР\".\n198. Указ Президії Верховної Ради СРСР від 7 грудня 1960 року \"O ратификации советско-ганского Соглашения об экономическом и техническом сотрудничестве\".\n199. Указ Президії Верховної Ради СРСР від 15 грудня 1960 року \"О ратификации советско-гвинейского Соглашения о культурном сотрудничестве\".\n200. Указ Президії Верховної Ради СРСР від 21 лютого 1961 року \"О ратификации Протокола о продлении срока действия Соглашения по общим вопросам торговли и мореплавания между СССР и ФРГ\".\n201. Указ Президії Верховної Ради СРСР від 9 травня 1961 року \"О ратификации советско-малийского Соглашения об экономическом и техническом сотрудничестве\".\n202. Указ Президії Верховної Ради СРСР від 9 травня 1961 року \"О ратификации советско-ганского Соглашения о сотрудничестве в использовании атомной энергии в мирных целях\".\n203. Указ Президії Верховної Ради СРСР від 10 травня 1961 року \"О ратификации советско-румынского Соглашения о сотрудничестве в области социального обеспечения\".\n204. Постанова Президії Верховної Ради СРСР від 11 травня 1961 року \"О порядке введения в действие уголовных и уголовно-процессуальных кодексов союзных республик в отношении лиц, осужденных военными трибуналами\".\n205. Указ Президії Верховної Ради СРСР від 26 червня 1961 року \"О ратификации советско-югославской Консульской Конвенции\".\n206. Указ Президії Верховної Ради СРСР від 26 червня 1961 року \"О ратификации советско-ганского Соглашения о культурном сотрудничестве\".\n207. Указ Президії Верховної Ради СРСР від 30 червня 1961 року \"О ратификации советско-финляндского Соглашения по таможенным вопросам\".\n208. Указ Президії Верховної Ради СРСР від 30 червня 1961 року \"О ратификации советско-кубинского Соглашения о культурном сотрудничестве\".\n209. Указ Президії Верховної Ради СРСР від 31 серпня 1961 року \"О ратификации Договора о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой\".\n210. Указ Президії Верховної Ради СРСР від 1 вересня 1961 року \"О ратификации советско-турецкого Соглашения о прямом железнодорожном сообщении\".\n211. Указ Президії Верховної Ради СРСР від 11 вересня 1961 року \"О ратификации советско-сомалийского Торгового и Платежного Соглашения\".\n212. Закон СРСР від 8 грудня 1961 року \"Об утверждении основ гражданского судопроизводства Союза ССР и союзных республик\" (із наступними змінами).\n213. Основы гражданского судопроизводства Союза ССР и союзных республик від 8 грудня 1961 року (із наступними змінами).\n214. Закон СРСР від 8 грудня 1961 року \"Об утверждении основ гражданского законодательства Союза ССР и союзных республик\" (із наступними змінами).\n215. Основы гражданского законодательства Союза ССР и союзных республик від 8 грудня 1961 року (із наступними змінами).\n216. Закон СРСР від 8 грудня 1961 року \"Об утверждении Указов Президиума Верховного Совета СССР об усилении борьбы с особо опасными преступлениями\".\n217. Закон СРСР від 8 грудня 1961 року \"Об утверждении Указа Президиума Верховного Совета СССР \"Об ответственности за приписки и другие искажения отчетности о выполнении планов\".\n218. Закон СРСР від 8 грудня 1961 року \"Об утверждении Указа Президиума Верховного Совета СССР \"О порядке рассмотрения споров о возмещении предприятиями, учреждениями, организациями ущерба, причиненного рабочим и служащим увечьем либо иным повреждением здоровья, связанным с их работой\".\n219. Указ Президії Верховної Ради СРСР від 27 грудня 1961 року \"О ратификации советско-афганского Соглашения об экономическом и техническом сотрудничестве в период осуществления второго пятилетнего плана развития экономики Афганистана\".\n220. Указ Президії Верховної Ради СРСР від 12 січня 1962 року \"О ратификации советско-ганских Долгосрочного Торгового Соглашения, Долгосрочного Платежного Соглашения и Соглашения о расширении экономического и технического сотрудничества\".\n221. Указ Президії Верховної Ради СРСР від 15 січня 1962 року \"О признании утратившими силу законодательных актов СССР о присвоении имен Ворошилова, Молотова, Кагановича, Маленкова\".\n222. Указ Президії Верховної Ради СРСР від 31 січня 1962 року \"О ратификации советско-венгерского Договора о режиме советско-венгерской государственной границы, сотрудничестве и взаимной помощи по пограничным вопросам\".\n223. Указ Президії Верховної Ради СРСР від 9 лютого 1962 року \"О ратификации советско-тунисского Соглашения об экономическом и техническом сотрудничестве\".\n224. Указ Президії Верховної Ради СРСР від 10 квітня 1962 року \"О порядке введения в действие Основ гражданского законодательства и Основ гражданского судопроизводства\".\n225. Указ Президії Верховної Ради СРСР від 22 червня 1962 року № 236-VI \"О ратификации советско-норвежского Соглашения о рыболовстве\".\n226. Указ Президії Верховної Ради СРСР від 22 вересня 1962 року № 497-VI \"О перенесении сроков освобождения рабочих и служащих от налогов с заработной платы\".\n227. Указ Президії Верховної Ради СРСР від 16 листопада 1962 року № 622-VI \"О ратификации советско-цейлонского Протокола к Соглашению об экономическом и техническом сотрудничестве\".\n228. Указ Президії Верховної Ради СРСР від 21 жовтня 1963 року № 1797-VI \"Об усилении уголовной ответственности за самовольную без надобности остановку поезда\".\n229. Закон СРСР від 19 грудня 1963 року № 2003-VI \"Об утверждении Указов Президиума Верховного Совета СССР, касающихся применения штрафов, налагаемых в административном порядке\".\n230. Закон СРСР від 15 липня 1964 року № 2688-VI \"О пенсиях и пособиях членам колхозов\" (із наступними змінами).\n231. Закон СРСР від 15 липня 1964 року № 2689-VI \"О повышении заработной платы работников просвещения, здравоохранения, жилищно-коммунального хозяйства, торговли и общественного питания и других отраслей народного хозяйства, непосредственно обслуживающих население\".\n232. Указ Президії Верховної Ради СРСР від 4 березня 1965 року № 3332-VI \"О наказании лиц, виновных в преступлениях против мира и человечности и военных преступлениях, независимо от времени совершения преступлений\".\n233. Указ Президії Верховної Ради СРСР від 27 березня 1965 року № 3388-VI \"О ратификации советско-финляндского Соглашения о пограничных водных системах\".\n234. Указ Президії Верховної Ради СРСР від 27 березня 1965 року № 3389-VI \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Финляндской Республикой о товарообороте и платежах на период 1966-1970 гг.\".\n235. Указ Президії Верховної Ради СРСР від 27 березня 1965 року № 3390-VI \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Уганды об экономическом и техническом сотрудничестве\".\n236. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Польской Народной Республикой (Варшава, 8 квітня 1965 року).\n237. Указ Президії Верховної Ради СРСР від 30 вересня 1965 року № 3993-VI \"Об установлении почетных званий \"Заслуженный пилот СССР\" и \"Заслуженный штурман СССР\" (із наступними змінами).\n238. Закон СРСР від 2 жовтня 1965 року № 4041-VI \"Об изменении системы органов управления промышленностью и преобразовании некоторых других органов государственного управления\".\n239. Закон СРСР від 2 жовтня 1965 року № 4051-VI \"Об утверждении Указа Президиума Верховного Совета СССР \"О наказании лиц, виновных в преступлениях против мира и человечности и военных преступлениях, независимо от времени совершения преступлений\".\n240. Закон СРСР від 2 жовтня 1965 року № 4053-VI \"Об утверждении Указа Президиума Верховного Совета СССР \"О подоходном налоге с колхозов\".\n241. Консульская конвенция между Союзом Советских Социалистических Республик и Соединенным Королевством Великобритании и Северной Ирландии (Москва, 2 грудня 1965 року).\n242. Протокол к Консульской Конвенции между Союзом Советских Социалистических Республик и Соединенным Королевством Великобритании и Северной Ирландии , подписанной в Москве 2 декабря 1965 года.\n243. Договор о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Монгольской Народной Республикой (Улан-Батор, 15 січня 1966 року).\n244. Консульская конвенция между Союзом Советских Социалистических Республик и Финляндской Республикой (Москва, 24 січня 1966 року).\n245. Указ Президії Верховної Ради СРСР від 23 травня 1966 року № 4961-VI \"Об утверждении Положения о дипломатических и консульских представительствах иностранных государств на территории Союза Советских Социалистических Республик\" (із наступними змінами).\n246. Указ Президії Верховної Ради СРСР від 26 липня 1966 року № 5364-VI \"Об административном надзоре органов внутренних дел за лицами, освобожденными из мест лишения свободы\" (із наступними змінами).\n247. Закон СРСР від 3 серпня 1966 року № 11-VII \"Об утверждении Указа Президиума Верховного Совета СССР \"Об утверждении Положения о дипломатических и консульских представительствах иностранных государств на территории Союза Советских Социалистических Республик\".\n248. Консульская Конвенция между Союзом Советских Социалистических Республик и Французской Республикой (Париж, 8 грудня 1966 року).\n249. Консульская конвенция между Союзом Советских Социалистических Республик и Итальянской Республикой (Москва, 16 травня 1967 року).\n250. Указ Президії Верховної Ради СРСР від 5 серпня 1967 року № 1768-VII \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Федеративной Республики Нигерия о воздушном сообщении\".\n251. Указ Президії Верховної Ради СРСР від 5 серпня 1967 року № 1769-VII \"О ратификации Соглашения о культурном сотрудничестве между Союзом Советских Социалистических Республик и Государством Кувейт\".\n252. Указ Президії Верховної Ради СРСР від 26 вересня 1967 року № 1908-VII \"О расширении льгот для лиц, работающих в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера\" (із наступними змінами).\n253. Закон СРСР 12 жовтня 1967 року \"О всеобщей воинской обязанности\" (із наступними змінами).\n254. Закон СРСР від 12 жовтня 1967 року № 1934-VII \"Об утверждении Положения о постоянных комиссиях Совета Союза и Совета Национальностей Верховного Совета СССР\" (із наступними змінами).\n255. Указ Президії Верховної Ради СРСР від 31 жовтня 1967 року \"Об учреждении Ордена Октябрьской революции\".\n256. Указ Президії Верховної Ради СРСР від 12 квітня 1968 року № 2534-VII \"О порядке рассмотрения предложений, заявлений и жалоб граждан\" (із наступними змінами).\n257. Закон СРСР від 26 червня 1968 року № 2830-VII \"Об утверждении Указа Президиума Верховного Совета СССР \"О порядке рассмотрения предложений, заявлений и жалоб граждан\".\n258. Закон СРСР від 26 червня 1968 року № 2832-VII \"Об утверждении Указа Президиума Верховного Совета СССР \"Об утверждении положения о трудовых колониях для несовершеннолетних и порядке введения его в действие\".\n259. Закон СРСР від 27 червня 1968 року № 2834-VII \"Об утверждении Основ законодательства Союза ССР и союзных республик о браке и семье\" (із наступними змінами).\n260. Основы законодательства Союза ССР и союзных республик о браке и семье від 27 червня 1968 року № 2834-VII (із наступними змінами).\n261. Указ Президії Верховної Ради СРСР від 17 вересня 1968 року № 3095-VII \"Об утверждении Кодекса торгового мореплавания Союза ССР\".\n262. Кодекс торгового мореплавания Союза ССР (затверджений Указом Президії Верховної Ради СРСР від 17 вересня 1968 року) (із наступними змінами).\n263. Закон СРСР від 13 грудня 1968 року № 3401-VII \"Об утверждении Основ земельного законодательства Союза ССР и союзных республик\" (із наступними змінами).\n264. Основы земельного законодательства Союза ССР и союзных республик від 13 грудня 1968 року № 3401-VII (із наступними змінами).\n265. Закон СРСР від 11 липня 1969 року № 4074-VII \"Об утверждении Основ исправительно-трудового законодательства Союза ССР и союзных республик\" (із наступними змінами).\n266. Основы исправительно-трудового законодательства Союза ССР и союзных республик від 11 липня 1969 року № 4074-VII (із наступними змінами).\n267. Закон СРСР від 11 липня 1969 року № 4075-VII \"Об утверждении Положения о предварительном заключении под стражу\".\n268. Указ Президії Верховної Ради СРСР від 7 серпня 1969 року № 4158-VII \"О ратификации Торгового соглашения между Союзом Советских Социалистических Республик и Хашимитским Королевством Иордания\".\n269. Договор между Союзом Советских Социалистических Республик и Польской Народной Республикой о прохождении границы континентального шельфа в Гданьском заливе и юго-восточной части Балтийского моря (Варшава, 28 серпня 1969 року).\n270. Указ Президії Верховної Ради СРСР від 10 грудня 1969 року № 4562-VII \"О ратификации Договора между Союзом Советских Социалистических Республик и Германской Демократической Республикой об урегулировании вопроса о гражданстве лиц с двойным гражданством\".\n271. Закон СРСР від 19 грудня 1969 року № 4589-VII \"Об утверждении Основ законодательства Союза ССР и союзных республик о здравоохранении\" (із наступними змінами).\n272. Основы законодательства Союза ССР и союзных республик о здравоохранении від 19 грудня 1969 року № 4589-VII (із наступними змінами).\n273. Указ Президії Верховної Ради СРСР від 27 лютого 1970 року № 4854-VII \"О ратификации Соглашения о культурном сотрудничестве между Союзом Советских Социалистических Республик и Королевством Нидерландов\".\n274. Указ Президії Верховної Ради СРСР від 19 березня 1970 року № 4888-VII \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Финляндской Республики о рыболовстве и тюленьем промысле\".\n275. Указ Президії Верховної Ради СРСР від 19 березня 1970 року № 4890-VII \"О ратификации Договора между Союзом Советских Социалистических Республик и Польской Народной Республикой о прохождении границы континентального шельфа в Гданьском заливе и юго-восточной части Балтийского моря\".\n276. Закон СРСР від 15 липня 1970 року \"Об утверждении Основ законодательства Союза ССР и союзных республик о труде\" (із наступними змінами).\n277. Основы законодательства Союза ССР и союзных республик о труде від 15 липня 1970 року № 2-VIII (із наступними змінами).\n278. Указ Президії Верховної Ради СРСР від 5 серпня 1970 року № 82-VIII \"О ратификации Протокола к Соглашению между Правительством Союза Советских Социалистических Республик и Правительством Объединенной Арабской Республики об экономическом и техническом сотрудничестве в строительстве отдельных промышленных предприятий и объектов от 22 сентября 1964 года\".\n279. Указ Президії Верховної Ради СРСР від 3 листопада 1970 року № 413-VIII \"О ратификации протокола между Союзом Советских Социалистических Республик и Финляндской Республикой о продлении срока действия Договора о дружбе, сотрудничестве и взаимной помощи от 6 апреля 1948 года\".\n280. Закон СРСР від 10 грудня 1970 року № 564-VIII \"Об утверждении Основ водного законодательства Союза ССР и союзных республик\" (із наступними змінами).\n281. Основы водного законодательства Союза ССР и союзных республик від 10 грудня 1970 року № 564-VIII (із наступними змінами).\n282. Консульская конвенция между Союзом Советских Социалистических Республик и Венгерской Народной Республикой (Будапешт, 20 березня 1971 року).\n283. Консульская конвенция между Союзом Советских Социалистических Республик и Польской Народной Республикой (Варшава, 27 травня 1971 року).\n284. Указ Президії Верховної Ради СРСР від 28 червня 1971 року № 1828-VIII \"О ратификации Договора о запрещении размещения на дне морей и океанов и в его недрах ядерного оружия и других видов оружия массового уничтожения\".\n285. Указ Президії Верховної Ради СРСР від 4 серпня 1971 року № 2000-VIII \"О ратификации Конвенции о борьбе с незаконным захватом воздушных судов\" (із наступними змінами).\n286. Указ Президії Верховної Ради СРСР від 27 вересня 1971 року № 2151-VIII \"Об утверждении Положения о правах фабричного, заводского, местного комитета профсоюза\" (із наступними змінами).\n287. Закон СРСР від 26 листопада 1971 року № 2344-VIII \"О Государственном плане развития народного хозяйства СССР на 1972 год\".\n288. Указ Президії Верховної Ради СРСР від 30 грудня 1971 року № 2493-VIII \"О ратификации Консульской Конвенции между Союзом Советских Социалистических Республик и Польской Народной Республикой\".\n289. Указ Президії Верховної Ради СРСР від 30 грудня 1971 року № 2496-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Венгерской Народной Республикой\".\n290. Указ Президії Верховної Ради СРСР від 25 січня 1972 року № 2565-VIII \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Австрийской Республикой по вопросам гражданского процесса\".\n291. Консульская конвенция между Союзом Советских Социалистических Республик и Монгольской Народной Республикой (Москва, 5 квітня 1972 року).\n292. Протокол о продлении срока действия советско-канадского Торгового соглашения (Москва, 7 квітня 1972 року).\n293. Указ Президії Верховної Ради СРСР від 26 квітня 1972 року № 2822-VIII \"О ратификации Консульского Договора между Союзом Советских Социалистических Республик и Германской Демократической Республикой\".\n294. Консульская Конвенция между Союзом Советских Социалистических Республик и Чехословацкой Социалистической Республикой (Москва, 27 квітня 1972 року).\n295. Консульская конвенция между Союзом Советских Социалистических Республик и Социалистической Республикой Румынией (Бухарест, 14 травня 1972 року).\n296. Указ Президії Верховної Ради СРСР від 30 травня 1972 року № 2967-VIII \"О ратификации Протокола об изменениях и дополнениях к Договору между Союзом Советских Социалистических Республик и Венгерской Народной Республикой об оказании правовой помощи по гражданским, семейным и уголовным делам, подписанному в Москве 15 июля 1958 года\".\n297. Указ Президії Верховної Ради СРСР від 13 червня 1972 року № 3029-VIII \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Иракской Республикой\".\n298. Консульская конвенция между Союзом Советских Социалистических Республик и Королевством Бельгии (Брюссель, 12 липня 1972 року).\n299. Указ Президії Верховної Ради СРСР від 7 серпня 1972 року № 3208-VIII \"О порядке разрешения разногласий, возникающих при заключении колхозами и межколхозными организациями договоров с государственными, кооперативными и иными общественными предприятиями, организациями и учреждениями, а также между собой\" (із наступними змінами).\n300. Указ Президії Верховної Ради СРСР від 17 серпня 1972 року № 3239-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Монгольской Народной Республикой\".\n301. Указ Президії Верховної Ради СРСР від 29 вересня 1972 року № 3397-VIII \"О ратификации Договора между Союзом Советских Социалистических Республик и Соединенными Штатами Америки об ограничении систем противоракетной обороны\".\n302. Указ Президії Верховної Ради СРСР від 19 жовтня 1972 року № 3463-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Сомалийской Демократической Республикой\".\n303. Указ Президії Верховної Ради СРСР від 29 листопада 1972 року № 3582-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Куба\".\n304. Указ Президії Верховної Ради СРСР від 28 грудня 1972 року № 3737-VIII \"Об амнистии в связи с 50-летием образования Союза Советских Социалистических Республик\".\n305. Указ Президії Верховної Ради СРСР від 1 березня 1973 року № 3992-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Социалистической Республикой Румынией\".\n306. Указ Президії Верховної Ради СРСР від 9 березня 1973 року № 4030-VIII \"О ратификации Договора о торговле и Соглашения о торговле и платежах между Правительством Союза Советских Социалистических Республик и Правительствами Королевства Бельгии, Великого Герцогства Люксембург и Королевства Нидерландов, членами Экономического Союза Бенилюкс\".\n307. Указ Президії Верховної Ради СРСР від 13 березня 1973 року № 4034-VIII \"О возмещении вреда, причиненного членам экипажа гражданского воздушного судна в связи с исполнением ими своих служебных обязанностей\".\n308. Указ Президії Верховної Ради СРСР від 18 червня 1973 року № 4387-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Чехословацкой Социалистической Республикой\".\n309. Конвенция между Союзом Советских Социалистических Республик и Соединенными Штатами Америки по вопросам налогообложения (Вашингтон, 20 червня 1973 року).\n310. Указ Президії Верховної Ради СРСР від 25 червня 1973 року № 4409-VIII \"О возмещении средств, затраченных на лечение граждан, потерпевших от преступных действий\".\n311. Закон СРСР від 19 липня 1973 року \"Об утверждении Основ законодательства Союза ССР и союзных республик о народном образовании\".\n312. Основы законодательства Союза ССР и союзных республик о народном образовании від 19 липня 1973 року № 4536-VIII (із наступними змінами).\n313. Постанова Верховної Ради СРСР від 19 липня 1973 року \"О порядке введения в действие Закона СССР \"О государственном нотариате\".\n314. Закон СРСР від 19 липня 1973 року № 4537-VIII \"О государственном нотариате\" (із наступними змінами).\n315. Указ Президії Верховної Ради СРСР від 20 липня 1973 року № 4559-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Королевством Норвегии\".\n316. Указ Президії Верховної Ради СРСР від 27 грудня 1973 року № 5261-VIII \"О ратификации Протокола между Правительством Союза Советских Социалистических Республик и Правительством Турецкой Республики об определении линии морской границы между советскими и турецкими территориальными водами на Черном море\".\n317. Указ Президії Верховної Ради СРСР від 14 лютого 1974 року № 5499-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Итальянской Республикой\".\n318. Указ Президії Верховної Ради СРСР від 20 травня 1974 року № 6007-VIII \"Об основных обязанностях и правах добровольных народных дружин по охране общественного порядка\".\n319. Указ Президії Верховної Ради СРСР від 8 липня 1974 року № 6228-VIII \"О сроках исковой давности по претензиям о взыскании штрафов, пени и неустойки и сроках для предъявления к исполнению решений по спорам между государственными учреждениями, предприятиями, кооперативными и общественными организациями\".\n320. Указ Президії Верховної Ради СРСР від 12 липня 1974 року № 6252-VIII \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Народной Демократической Республикой Йемен\".\n321. Указ Президії Верховної Ради СРСР від 9 вересня 1974 року № 232-IX \"О ратификации Дополнительного Протокола к Договору между Правительством Союза Советских Социалистических Республик и Шахиншахским Правительством Ирана о режиме советско-иранской границы и о порядке урегулирования пограничных конфликтов и инцидентов от 14 мая 1957 года (24 ордибехешта 1336 года) относительно границы по водохранилищам гидроузла \"Аракс\" и Мильско-Муганской водозаборной плотины\".\n322. Указ Президії Верховної Ради СРСР від 17 вересня 1974 року № 272-IX \"О ратификации Долгосрочного соглашения о дальнейшем развитии экономического и технического сотрудничества между Союзом Советских Социалистических Республик и Сирийской Арабской Республикой\".\n323. Указ Президії Верховної Ради СРСР від 17 вересня 1974 року № 278-IX \"О ратификации Конвенции о применении стандартов Совета Экономической Взаимопомощи\".\n324. Указ Президії Верховної Ради СРСР від 24 вересня 1974 року № 309-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Итальянской Республики об освобождении от двойного налогообложения в области эксплуатации воздушного сообщения\".\n325. Указ Президії Верховної Ради СРСР від 25 вересня 1974 року № 312-IX \"О введении пособий на детей малообеспеченным семьям\" (із наступними змінами).\n326. Указ Президії Верховної Ради СРСР від 14 жовтня 1974 року № 427-IX \"О ратификации Конвенции между Правительством Союза Советских Социалистических Республик и Правительством Японии об охране перелетных птиц и птиц, находящихся под угрозой исчезновения, и среды их обитания\".\n327. Указ Президії Верховної Ради СРСР від 28 жовтня 1974 року \"Об учреждении медали \"За отличие в воинской службе\" (із наступними змінами).\n328. Указ Президії Верховної Ради СРСР від 29 жовтня 1974 року № 485-IX \"О ратификации Протокола об изменении Устава СЭВ и Конвенции о правоспособности, привилегиях и иммунитетах СЭВ\".\n329. Указ Президії Верховної Ради СРСР від 29 жовтня 1974 року № 487-IX \"О ратификации Торгового соглашения между Союзом Советских Социалистических Республик и Руандийской Республикой\".\n330. Указ Президії Верховної Ради СРСР від 13 січня 1975 року № 866-IX \"О ратификации Торгового соглашения между Союзом Советских Социалистических Республик и Республикой Бурунди\".\n331. Указ Президії Верховної Ради СРСР від 7 березня 1975 року № 1161-IX \"О снижении возраста для назначения пенсии по старости женщинам-механизаторам\".\n332. Указ Президії Верховної Ради СРСР від 28 березня 1975 року № 1266-IX \"О ратификации Договора между Правительством Союза Советских Социалистических Республик и Правительством Итальянской Республики о морском торговом судоходстве\".\n333. Указ Президії Верховної Ради СРСР від 25 квітня 1975 року № 1437-IX \"Об учреждении юбилейной медали \"Тридцать лет Победы в Великой Отечественной войне 1941-1945 гг.\".\n334. Указ Президії Верховної Ради СРСР від 12 травня 1975 року № 1592-IX \"О ратификации Протокола к Договору о торговом судоходстве между Союзом Советских Социалистических Республик и Соединенным Королевством Великобритании и Северной Ирландии, подписанного в Москве 1 марта 1974 года\".\n335. Указ Президії Верховної Ради СРСР від 12 травня 1975 року № 1594-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Руандийской Республики о воздушном сообщении\".\n336. Указ Президії Верховної Ради СРСР від 28 травня 1975 року № 1685-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Королевством Бельгии\".\n337. Указ Президії Верховної Ради СРСР від 12 червня 1975 року № 1728-IX \"О ратификации Протокола к Консульскому договору между Союзом Советских Социалистических Республик и Австрийской Республикой от 28 февраля 1959 года\".\n338. Указ Президії Верховної Ради СРСР від 25 червня 1975 року № 1785-IX \"О ратификации Соглашения о сотрудничестве в области культуры, науки и образования между Союзом Советских Социалистических Республик и Социалистической Федеративной Республикой Югославией\".\n339. Закон СРСР від 9 липня 1975 року № 1840-IX \"Об утверждении Основ законодательства Союза ССР и союзных республик о недрах\" (із наступними змінами).\n340. Основы законодательства Союза ССР и союзных республик о недрах від 9 липня 1975 року № 1840-IX (із наступними змінами).\n341. Указ Президії Верховної Ради СРСР від 11 липня 1975 року № 1860-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Республики Афганистан о развитии экономического и технического сотрудничества\".\n342. Указ Президії Верховної Ради СРСР від 30 липня 1975 року № 1958-IX \"О распространении действия воинских уставов на лиц, проходящих службу в специальных моторизованных частях милиции МВД СССР и военизированной пожарной охране ГУВД Мосгорисполкома, и об установлении ответственности этих лиц на основании Закона СССР от 25 декабря 1958 года \"Об уголовной ответственности за воинские преступления\" (із наступними змінами).\n343. Указ Президії Верховної Ради СРСР від 30 липня 1975 року № 1962-IX \"О ратификации Соглашения о товарообороте и платежах между Союзом Советских Социалистических Республик и Финляндской Республикой на 1976-1980 годы\".\n344. Указ Президії Верховної Ради СРСР від 3 вересня 1975 року № 2187-IX \"О ратификации Соглашения о культурном сотрудничестве между Союзом Советских Социалистических Республик и Ливийской Арабской Республикой\".\n345. Указ Президії Верховної Ради СРСР від 3 вересня 1975 року № 2188-IX \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Чехословацкой Социалистической Республикой о взаимной охране авторских прав на произведения литературы, науки и искусства\".\n346. Указ Президії Верховної Ради СРСР від 18 вересня 1975 року № 2291-IX \"О ратификации Консульской конвенции между Правительством Союза Советских Социалистических Республик и Правительством Республики Индия\".\n347. Указ Президії Верховної Ради СРСР від 7 жовтня 1975 року № 2369-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Сирийской Арабской Республики об экономическом и техническом сотрудничестве\".\n348. Указ Президії Верховної Ради СРСР від 15 жовтня 1975 року № 2400-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Иракской Республики о сотрудничестве в области использования атомной энергии в мирных целях\".\n349. Указ Президії Верховної Ради СРСР від 23 жовтня 1975 року № 2436-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Иракской Республикой\".\n350. Указ Президії Верховної Ради СРСР від 23 жовтня 1975 року № 2439-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Арабской Республикой Египет\".\n351. Постанова Президії Верховної Ради СРСР від 14 листопада 1975 року № 2520-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Германской Демократической Республикой\".\n352. Указ Президії Верховної Ради СРСР від 4 грудня 1975 року № 2624-IX \"О ратификации Договора о дружбе, сотрудничестве и взаимной помощи между Союзом Советских Социалистических Республик и Германской Демократической Республикой\".\n353. Указ Президії Верховної Ради СРСР від 15 грудня 1975 року № 2660-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Турецкой Республики о сотрудничестве в строительстве плотины и водохранилища на пограничной реке Ахурян (Арпачай)\".\n354. Указ Президії Верховної Ради СРСР від 24 грудня 1975 року № 2721-IX \"О ратификации Конвенции между Союзом Советских Социалистических Республик и Соединенными Штатами Америки по вопросам налогообложения\".\n355. Указ Президії Верховної Ради СРСР від 15 січня 1976 року № 2847-IX \"Об установлении ежегодного праздника \"Дня работников автомобильного транспорта\".\n356. Указ Президії Верховної Ради СРСР від 27 лютого 1976 року № 3529-IX \"О ратификации Соглашения об экономическом и техническом сотрудничестве между Правительством Союза Советских Социалистических Республик и Правительством Малагасийской Республики\".\n357. Указ Президії Верховної Ради СРСР від 30 березня 1976 року № 3791-IX \"О ратификации Протокола к Договору между Союзом Советских Социалистических Республик и Соединенными Штатами Америки об ограничении систем противоракетной обороны\".\n358. Указ Президії Верховної Ради СРСР від 1 квітня 1976 року № 3808-IX \"О ратификации Протокола о продлении срока действия Договора о нейтралитете и взаимном ненападении между Союзом Советских Социалистических Республик и Афганистаном от 24 июня 1931 года\".\n359. Указ Президії Верховної Ради СРСР від 14 квітня 1976 року № 3858-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Социалистической Федеративной Республики Югославии о сотрудничестве в порядке кооперации в производстве оборудования для атомных электростанций\".\n360. Консульская конвенция между Союзом Советских Социалистических Республик и Гвинейской Республикой (Конакрі, 23 квітня 1976 року).\n361. Указ Президії Верховної Ради СРСР від 25 червня 1976 року № 4146-IX \"Об утверждении Консульского устава СССР\" (із наступними змінами).\n362. Указ Президії Верховної Ради СРСР від 13 липня 1976 року № 4204-IX \"Об утверждении Положения о материальной ответственности рабочих и служащих за ущерб, причиненный предприятию, учреждению, организации\" (із наступними змінами).\n363. Указ Президії Верховної Ради СРСР від 20 серпня 1976 року № 4377-IX \"О ратификации Договора о торговле между Союзом Советских Социалистических Республик и Лаосской Народно-Демократической Республикой\".\n364. Консульская конвенция между Союзом Советских Социалистических Республик и Республикой Острова Зеленого Мыса (Прая, 27 листопада 1976 року).\n365. Указ Президії Верховної Ради СРСР від 14 грудня 1976 року № 4862-IX \"О ратификации Протокола к советско-сомалийскому Соглашению об экономическом и техническом сотрудничестве от 2 июня 1961 года\".\n366. Указ Президії Верховної Ради СРСР від 14 грудня 1976 року № 4863-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Гвинея-Бисау\".\n367. Указ Президії Верховної Ради СРСР від 22 грудня 1976 року № 4917-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Гвинейской Республикой\".\n368. Указ Президії Верховної Ради СРСР від 31 грудня 1976 року № 5021-IX \"О ратификации Договора между Союзом Советских Социалистических Республик и Монгольской Народной Республикой о советско-монгольской границе\".\n369. Постанова Президії Верховної Ради СРСР від 17 січня 1977 року № 5078-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Республикой Ангола\".\n370. Указ Президії Верховної Ради СРСР від 24 січня 1977 року № 5149-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Народной Республикой Ангола\".\n371. Указ Президії Верховної Ради СРСР від 15 лютого 1977 року № 5266-IX \"Об основных обязанностях и правах инспекций по делам несовершеннолетних, приемников-распределителей для несовершеннолетних и специальных учебно-воспитательных учреждений по предупреждению безнадзорности и правонарушений несовершеннолетних\" (із наступними змінами).\n372. Указ Президії Верховної Ради СРСР від 14 березня 1977 року № 5385-IX \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Республикой Ангола\".\n373. Консульская конвенция между Союзом Советских Социалистических Республик и Тунисской Республикой (Москва, 6 квітня 1977 року).\n374. Указ Президії Верховної Ради СРСР від 26 травня 1977 року № 5773-IX \"О ратификации Протокола между Правительством СССР и Правительством Республики Гана об отсрочке платежей по погашению задолженности Правительства Республики Гана по государственным кредитам, предоставленным Правительством СССР\".\n375. Указ Президії Верховної Ради СРСР від 26 травня 1977 року № 5774-IX \"О ратификации Соглашения о товарообороте между СССР и Республикой Куба в период 1976-1980 гг., Соглашения об определении цен в товарообороте между СССР и Республикой Куба в период 1976-1980 гг., Протокола о продлении срока действия Торгового соглашения между СССР и Республикой Куба от 17 февраля 1965 года\".\n376. Постанова Президії Верховної Ради СРСР від 8 червня 1977 року № 5821-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной республикой Мозамбик\".\n377. Указ Президії Верховної Ради СРСР від 15 червня 1977 року № 5876-IX \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Республикой Мозамбик\".\n378. Закон СРСР від 17 червня 1977 року № 5906-IX \"Об утверждении Основ лесного законодательства Союза ССР и союзных республик\".\n379. Основы лесного законодательства Союза ССР и союзных республик (затвверджений Законом СРСР від 17 червня 1977 року) (із наступними змінами).\n380. Указ Президії Верховної Ради СРСР від 15 серпня 1977 року № 6140-IX \"О ратификации Соглашения между странами - членами СЭВ об устранении двойного налогообложения доходов и имущества физических лиц\".\n381. Указ Президії Верховної Ради СРСР від 21 вересня 1977 року № 6294-IX \"О ратификации Протокола между Правительством Союза Советских Социалистических Республик и Правительством Социалистической Республики Румынии о прохождении государственной границы между СССР и СРР по плотине и водохранилищу гидроузла Костешты-Стынка на реке Прут\".\n382. Указ Президії Верховної Ради СРСР від 28 вересня 1977 року № 6336-IX \"О ратификации Консульской конвенции между СССР и Народной Республикой Бенин\".\n383. Конституция (Основной закон) Союза Советских Социалистических Республик (прийнята на позачерговій сьомій сесії Верховної Ради СРСР дев’ятого скликання 7 жовтня 1977 року) (із наступними змінами).\n384. Закон СРСР від 7 жовтня 1977 року № 6366-IX \"Об объявлении дня принятия Конституции (Основного Закона) СССР всенародным праздником\".\n385. Закон СРСР від 7 жовтня 1977 року № 6367-IX \"О порядке введения в действие Конституции (Основного Закона) СССР\" (із наступними змінами).\n386. Указ Президії Верховної Ради СРСР від 13 грудня 1977 року № 6691-IX \"О порядке введения в действие Основ лесного законодательства Союза ССР и союзных республик\".\n387. Указ Президії Верховної Ради СРСР від 23 січня 1978 року № 6895-IX \"О ратификации Протокола между Правительством Союза Советских Социалистических Республик и Правительством Сирийской Арабской Республики об экономическом и техническом сотрудничестве\".\n388. Указ Президії Верховної Ради СРСР від 28 січня 1978 року № 6921-IX \"Об учреждении юбилейной медали \"60 лет Вооруженных Сил СССР\" (із наступними змінами).\n389. Указ Президії Верховної Ради СРСР від 31 січня 1978 року № 6929-IX \"О ратификации советско-мадагаскарского торгового соглашения\".\n390. Консульская конвенция между Союзом Советских Социалистических Республик и Республикой Кипр (Никозія, 8 лютого 1978 року).\n391. Указ Президії Верховної Ради СРСР від 13 лютого 1978 року № 6976-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Итальянской Республики об освобождении от двойного налогообложения в области морского судоходства\".\n392. Указ Президії Верховної Ради СРСР від 28 лютого 1978 року № 7110-IX \"O ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Турецкой Республики о развитии экономического сотрудничества\".\n393. Постанова Президії Верховної Ради СРСР від 13 квітня 1978 року № 7382-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Конвенции о запрещении военного или любого иного враждебного использования средств воздействия на природную среду\".\n394. Консульская конвенция между Союзом Советских Социалистических Республик и Мексиканскими Соединенными Штатами (Москва, 18 травня 1978 року).\n395. Указ Президії Верховної Ради СРСР від 31 травня 1978 року № 7614-IX \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Сирийской Арабской Республики об экономическом и техническом сотрудничестве\".\n396. Указ Президії Верховної Ради СРСР від 3 липня 1978 року № 7742-IX \"О ратификации Торгового соглашения между Правительством Союза Советских Социалистических Республик и Правительством Объединенной Республики Танзании\".\n397. Закон СРСР від 6 липня 1978 року № 7770-IX \"О порядке заключения, исполнения и денонсации международных договоров СССР\".\n398. Закон СРСР від 6 липня 1978 року № 7776-IX \"О дальнейшем улучшении пенсионного обеспечения колхозников\".\n399. Постанова Верховної Ради СРСР від 6 липня 1978 року № 7771-IX \"О введении в действие Закона СССР \"О порядке заключения, исполнения и денонсации международных договоров СССР\".\n400. Указ Президії Верховної Ради СРСР від 11 липня 1978 року № 7789-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Острова Зеленого Мыса\".\n401. Консульская конвенция между Союзом Советских Социалистических Республик и Греческой Республикой (Москва, 6 вересня 1978 року).\n402. Указ Президії Верховної Ради СРСР від 16 листопада 1978 року № 8415-IX \"О ратификации Консульской конвенции между Правительством Союза Советских Социалистических Республик и Правительством Сирийской Арабской Республики\".\n403. Указ Президії Верховної Ради СРСР від 13 грудня 1978 року № 8553-IX \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Социалистической Республикой Вьетнам\".\n404. Указ Президії Верховної Ради СРСР від 20 грудня 1978 року № 8600-IX \"О ратификации Консульской конвенции между Правительством Союза Советских Социалистических Республик и Временным военным правительством Социалистической Эфиопии\".\n405. Указ Президії Верховної Ради СРСР від 23 січня 1979 року № 8777-IX \"О ратификации Конвенции между Правительством Союза Советских Социалистических Республик и Правительством Социалистической Республики Румынии о разрешении и предотвращении возникновения случаев двойного гражданства\".\n406. Постанова Президії Верховної Ради СРСР від 2 лютого 1979 року № 8824-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Социалистической Эфиопией\".\n407. Указ Президії Верховної Ради СРСР від 16 лютого 1979 року № 8875-IX \"О ратификации Протокола об изменении Соглашения о многосторонних расчетах в переводных рублях и организации Международного банка экономического сотрудничества, а также Устава этого Банка\".\n408. Указ Президії Верховної Ради СРСР від 19 лютого 1979 року № 8883-IX \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Социалистической Эфиопией\".\n409. Постанова Президії Верховної Ради СРСР від 20 лютого 1979 року № 8901-IX \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе, добрососедстве и сотрудничестве между Союзом Советских Социалистических Республик и Демократической Республикой Афганистан\".\n410. Указ Президії Верховної Ради СРСР від 5 березня 1979 року № 8952-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Кипр\".\n411. Указ Президії Верховної Ради СРСР від 5 березня 1979 року № 8954-IX \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Народной Республикой Мозамбик\".\n412. Указ Президії Верховної Ради СРСР від 20 квітня 1979 року № 19-X \"О ратификации Договора о дружбе, добрососедстве и сотрудничестве между Союзом Советских Социалистических Республик и Демократической Республикой Афганистан\".\n413. Указ Президії Верховної Ради СРСР від 30 травня 1979 року № 204-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Мексиканскими Соединенными Штатами\".\n414. Указ Президії Верховної Ради СРСР від 30 травня 1979 року № 205-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Социалистической Республикой Вьетнам\".\n415. Указ Президії Верховної Ради СРСР від 1 червня 1979 року № 214-X \"О судах, прокуратуре, адвокатуре, нотариате и органах внутренних дел, действующих на особо режимных объектах\" (із наступними змінами).\n416. Указ Президії Верховної Ради СРСР від 26 липня 1979 року № 478-X \"О ратификации Общих условий специализации и кооперирования производства между организациями стран - членов СЭВ\".\n417. Указ Президії Верховної Ради СРСР від 10 серпня 1979 року № 563-X \"О порядке выполнения обязательств, вытекающих для СССР из Конвенции о передаче лиц, осужденных к лишению свободы, для отбывания наказания в государстве, гражданами которого они являются\".\n418. Договор между Союзом Советских Социалистических Республик и Германской Демократической Республикой о правовой помощи по гражданским, семейным и уголовным делам (Москва, 19 вересня 1979 року).\n419. Указ Президії Верховної Ради СРСР від 13 листопада 1979 року № 1044-X \"Об условиях труда рабочих и служащих, занятых на работах в лесной промышленности и лесном хозяйстве\".\n420. Закон СРСР від 30 листопада 1979 року № 1161-X \"О Верховном Суде СССР\".\n421. Закон СРСР від 30 листопада 1979 року № 1162-X \"О прокуратуре СССР\" (із наступними змінами).\n422. Закон СРСР від 30 листопада 1979 року № 1163-X \"О Государственном арбитраже в СССР\" (із наступними змінами).\n423. Закон СРСР від 30 листопада 1979 року № 1165-X \"Об адвокатуре в СССР\".\n424. Постанова Президії Верховної Ради СРСР від 5 грудня 1979 року № 1188-X \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Демократической Республикой Йемен\".\n425. Указ Президії Верховної Ради СРСР від 25 грудня 1979 року № 1282-X \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Демократической Республикой Йемен\".\n426. Указ Президії Верховної Ради СРСР від 19 лютого 1980 року № 1584-X \"О ратификации Протокола об изменении Устава Совета Экономической Взаимопомощи\".\n427. Указ Президії Верховної Ради СРСР від 26 березня 1980 року № 1784-X \"О ратификации Договора между СССР и Финляндской Республикой о правовой защите и правовой помощи по гражданским, семейным и уголовным делам\".\n428. Указ Президії Верховної Ради СРСР від 15 травня 1980 року № 2101-X \"О ратификации Протокола (о частичном изменении статьи 1, пункт \"а\", и статьи 5 Соглашения об определении цен в товарообороте между СССР и Республикой Куба в период 1976-1980 гг. от 6 февраля 1976 года), подписанного в Москве 1 февраля 1979 года\".\n429. Указ Президії Верховної Ради СРСР від 21 травня 1980 року № 2138-X \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Финляндской Республики о разграничении районов юрисдикции Советского Союза и Финляндии в области рыболовства в Финском заливе и в северо-восточной части Балтийского моря\".\n430. Указ Президії Верховної Ради СРСР від 3 червня 1980 року № 2207-X \"О ратификации Договора между Союзом Советских Социалистических Республик и Германской Демократической Республикой о правовой помощи по гражданским, семейным и уголовным делам\".\n431. Указ Президії Верховної Ради СРСР від 3 червня 1980 року № 2208-X \"О ратификации Протокола к Соглашению между Правительством Союза Советских Социалистических Республик и Правительством Социалистической Федеративной Республики Югославии об экономическом и техническом сотрудничестве в строительстве и реконструкции в СФРЮ промышленных предприятий и других объектов от 2 ноября 1972 года\".\n432. Указ Президії Верховної Ради СРСР від 3 червня 1980 року № 2209-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Греческой Республикой\".\n433. Договор между Союзом Советских Социалистических Республик и Чехословацкой Социалистической Республикой о предотвращении возникновения двойного гражданства (Москва, 6 червня 1980 року).\n434. Закон СРСР від 25 червня 1980 року № 2353-X \"Об охране атмосферного воздуха\" (із наступними змінами).\n435. Закон СРСР від 25 червня 1980 року № 2355-X \"Об охране и использовании животного мира\" (із наступними змінами).\n436. Указ Президії Верховної Ради СРСР від 15 серпня 1980 року \"О флагах и вымпелах государственных и общественных органов, организаций и должностных лиц\" (затверджений Законом СРСР від 23 жовтня 1980 року).\n437. Указ Президії Верховної Ради СРСР від 28 серпня 1980 року № 2781-X \"О ратификации Протокола к Договору между СССР и ПНР о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, подписанному в Варшаве 28 декабря 1957 года\".\n438. Основы законодательства Союза ССР и союзных республик об административных правонарушениях від 23 жовтня 1980 року № 3145-X (із наступними змінами).\n439. Постанова Верховної Ради СРСР від 23 жовтня 1980 року № 3146-X \"О введении в действие Основ законодательства Союза ССР и союзных республик об административных правонарушениях\".\n440. Постанова Президії Верховної Ради СРСР від 27 жовтня 1980 року № 3179-X \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между Союзом Советских Социалистических республик и Сирийской Арабской Республикой\".\n441. Указ Президії Верховної Ради СРСР від 14 листопада 1980 року № 3298-X \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Сирийской Арабской Республикой\".\n442. Указ Президії Верховної Ради СРСР від 24 грудня 1980 року № 3612-X \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Королевством Норвегии об избежании двойного налогообложения доходов и имущества\".\n443. Указ Президії Верховної Ради СРСР від 3 лютого 1981 року № 3860-X \"О ратификации Договора между Правительством Союза Советских Социалистических Республик и Правительством Монгольской Народной Республики о режиме советско-монгольской государственной границы, сотрудничестве и взаимной помощи по пограничным вопросам\".\n444. Указ Президії Верховної Ради СРСР від 5 березня 1981 року № 4094-X \"Об отнесении к подсудности военных трибуналов всех уголовных и гражданских дел, возникающих в некоторых особо режимных войсковых частях Министерства обороны СССР, и о прокурорском надзоре в этих частях\" (із наступними змінами).\n445. Соглашение между Союзом Советских Социалистических Республик и Монгольской Народной Республикой о сотрудничестве в области социального обеспечения (Улан-Батор, 6 квітня 1981 року).\n446. Указ Президії Верховної Ради СРСР від 15 квітня 1981 року № 4744-X \"О ратификации Соглашения о дополнении Консульской конвенции между Союзом Советских Социалистических Республик и Социалистической Федеративной Республикой Югославией от 21 июля 1960 года\".\n447. Указ Президії Верховної Ради СРСР від 22 квітня 1981 року № 4767-X \"О ратификации Договора между СССР и ЧССР о предотвращении возникновения двойного гражданства\".\n448. Указ Президії Верховної Ради СРСР від 18 травня 1981 року № 4892-X \"О возмещении ущерба, причиненного гражданину незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей\" (затверджений Законом СРСР от 24 червня 1981 року № 5156-X).\n449. Основы жилищного законодательства Союза ССР и союзных республик від 24 червня 1981 року № 5150-X (із наступними змінами).\n450. Постанова Верховної Ради СРСР від 24 червня 1981 року № 5151-X \"О введении в действие Основ жилищного законодательства Союза ССР и союзных республик\".\n451. Закон СРСР від 24 червня 1981 року № 5152-X \"О правовом положении иностранных граждан в СССР\" (із наступними змінами).\n452. Постанова Верховної Ради СРСР від 24 червня 1981 року № 5153-X \"О введении в действие Закона СССР \"О правовом положении иностранных граждан в СССР\" (із наступними змінами).\n453. Закон СРСР от 24 червня 1981 року № 5156-X \"Об утверждении Указов Президиума Верховного Совета СССР о внесении изменений и дополнений в некоторые законодательные акты СССР\".\n454. Постанова Президії Верховної Ради СРСР від 20 липня 1981 року № 5319-X \"О передаче на заключение Комиссий по иностранным делам Совета Союза и Совета Национальностей Верховного Совета СССР Договора о дружбе и сотрудничестве между СССР и Народной Республикой Конго\".\n455. Указ Президії Верховної Ради СРСР від 4 серпня 1981 року № 5403-X \"Об утверждении Положения о военной прокуратуре\".\n456. Указ Президії Верховної Ради СРСР від 7 вересня 1981 року № 5616-X \"О ратификации Договора между СССР и ДРА о прохождении государственной границы на участке от западного берега озера Зоркуль до пика Повало-Швейковского (стык государственных границ СССР, ДРА и КНР)\".\n457. Указ Президії Верховної Ради СРСР від 2 жовтня 1981 року № 5764-X \"О государственном обязательном страховании имущества, принадлежащего гражданам\".\n458. Указ Президії Верховної Ради СРСР від 2 грудня 1981 року № 6129-X \"О ратификации Соглашения между СССР и МНР о сотрудничестве в области социального обеспечения\".\n459. Указ Президії Верховної Ради СРСР від 2 грудня 1981 року № 6130-X \"О ратификации Консульской конвенции между СССР и ДРА\".\n460. Указ Президії Верховної Ради СРСР від 7 грудня 1981 року № 6151-X \"О порядке введения в действие Основ жилищного законодательства Союза ССР и союзных республик\".\n461. Соглашение между Союзом Советских Социалистических Республик и Австрийской Республикой о взаимной охране авторских прав (Відень, 16 грудня 1981 року) (із наступними змінами).\n462. Указ Президії Верховної Ради СРСР від 23 грудня 1981 року № 6244-X \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Народной Республикой Конго\".\n463. Постанова Президії Верховної Ради СРСР від 4 січня 1982 року № 6326-X \"Об утверждении Инструкции о порядке представления многодетных матерей к присвоению высшей степени отличия - звания \"Мать-героиня\", награждению орденами \"Материнская слава\" и медалями \"Медаль материнства\" и вручения наград\".\n464. Указ Президії Верховної Ради СРСР від 5 січня 1982 року № 6334-X \"О ратификации Консульской конвенции между СССР и Республикой Никарагуа\".\n465. Указ Президії Верховної Ради СРСР від 22 лютого 1982 року № 6597-X \"О ратификации Консульской конвенции между СССР и Республикой Мали\".\n466. Указ Президії Верховної Ради СРСР від 13 травня 1982 року № 7108-X \"О ратификации Соглашения об экономическом и техническом сотрудничестве в строительстве и реконструкции в Социалистической Федеративной Республике Югославии промышленных и других объектов\".\n467. Указ Президії Верховної Ради СРСР від 4 червня 1982 року № 7276-X \"О государственном обязательном страховании пассажиров воздушного, железнодорожного, морского, внутреннего водного и автомобильного транспорта\" (із наступними змінами).\n468. Указ Президії Верховної Ради СРСР від 10 червня 1982 року № 7310-X \"О ратификации Договора между Союзом Советских Социалистических Республик и Социалистической Республикой Вьетнам о правовой помощи по гражданским, семейным и уголовным делам\".\n469. Указ Президії Верховної Ради СРСР від 18 червня 1982 року № 7368-X \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Австрийской Республикой об устранении двойного налогообложения доходов и имущества\".\n470. Указ Президії Верховної Ради СРСР від 5 липня 1982 року № 7466-X \"О ратификации Консульской конвенции между СССР и Демократической Республикой Сан-Томе и Принсипи\".\n471. Указ Президії Верховної Ради СРСР від 14 липня 1982 року № 7520-X \"О ратификации Договора между Союзом Советских Социалистических Республик и Греческой Республикой о правовой помощи по гражданским и уголовным делам\".\n472. Указ Президії Верховної Ради СРСР від 29 липня 1982 року № 7613-X \"О ратификации Протокола о продлении срока действия Торгового соглашения между Союзом Советских Социалистических Республик и Республикой Куба от 17 февраля 1965 года\".\n473. Указ Президії Верховної Ради СРСР від 6 серпня 1982 року № 7669-X \"О ратификации Соглашения о товарообороте и платежах между Союзом Советских Социалистических Республик и Республикой Куба на период 1981-1985 годов\".\n474. Указ Президії Верховної Ради СРСР від 27 серпня 1982 року № 7795-X \"О ратификации Консульской конвенции между СССР и Лаосской Народно-Демократической Республикой\".\n475. Указ Президії Верховної Ради СРСР від 26 жовтня 1982 року № 8155-X \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Королевства Швеции об устранении двойного налогообложения доходов и имущества\".\n476. Указ Президії Верховної Ради СРСР від 3 грудня 1982 року № 8378-X \"О ратификации Соглашения между СССР и Республикой Индией о научно-техническом сотрудничестве в области мирного использования атомной энергии\".\n477. Указ Президії Верховної Ради СРСР від 11 травня 1983 року № 9275-X \"Об утверждении Воздушного кодекса Союза ССР\" (затверджений Законом СРСР від 17 червня 1983 року).\n478. Протокол между Союзом Советских Социалистических Республик и Финляндской Республикой о продлении срока действия Договора о дружбе, сотрудничестве и взаимной помощи от 6 апреля 1948 года (Москва, 6 червня 1983 року).\n479. Указ Президії Верховної Ради СРСР від 4 липня 1983 року № 9588-X \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Республики Кипр об избежании двойного налогообложения доходов и имущества\".\n480. Указ Президії Верховної Ради СРСР від 11 липня 1983 року № 9657-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Гренадой\".\n481. Указ Президії Верховної Ради СРСР от 11 липня 1983 року № 9658-X \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Австрийской Республикой о взаимной охране авторских прав\".\n482. Указ Президії Верховної Ради СРСР від 4 серпня 1983 року № 9779-X \"О порядке выдачи и свидетельствования предприятиями, учреждениями и организациями копий документов, касающихся прав граждан\" (із наступними змінами).\n483. Постанова Президії Верховної Ради СРСР від 9 грудня 1983 року № 10419-X \"Об утверждении Инструкции о порядке представления к награждению медалью \"Ветеран труда\" и вручения этой медали\" (із наступними змінами).\n484. Указ Президії Верховної Ради СРСР від 22 грудня 1983 року № 10502-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Тунисской Республикой\".\n485. Указ Президії Верховної Ради СРСР від 11 січня 1984 року № 10644-X \"О ратификации Торгового соглашения между Правительством Союза Советских Социалистических Республик и Правительством Габонской Республики\".\n486. Указ Президії Верховної Ради СРСР від 17 лютого 1984 року № 10813-X \"Об утверждении Положения о поощрениях и дисциплинарной ответственности прокуроров и следователей органов прокуратуры СССР\".\n487. Указ Президії Верховної Ради СРСР від 28 лютого 1984 року № 10864-X \"Об экономической зоне СССР\".\n488. Указ Президії Верховної Ради СРСР від 30 березня 1984 року № 11013-X \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Эквадор\".\n489. Указ Президії Верховної Ради СРСР від 3 травня 1984 року № 128-XI \"О Дисциплинарном уставе органов внутренних дел\".\n490. Указ Президії Верховної Ради СРСР від 1 лютого 1985 року № 1827-XI \"О некотором изменении порядка взыскания алиментов на несовершеннолетних детей\".\n491. Указ Президії Верховної Ради СРСР від 12 лютого 1985 року № 1881-XI \"Об ответственности военных строителей военно-строительных отрядов (частей) за преступления и административные правонарушения\".\n492. Указ Президії Верховної Ради СРСР від 16 квітня 1985 року № 2243-XI \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Боливией\".\n493. Указ Президії Верховної Ради СРСР від 17 квітня 1985 року № 2255-XI \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Международным агентством по атомной энергии о применении гарантий в Союзе Советских Социалистических Республик\".\n494. Указ Президії Верховної Ради СРСР від 26 квітня 1985 року № 2317-XI \"Об амнистии в связи с 40-летием Победы советского народа в Великой Отечественной войне 1941-1945 годов\".\n495. Постанова Президії Верховної Ради СРСР від 20 травня 1985 року № 2471-XI \"О порядке применения части второй статьи 36 Основ жилищного законодательства Союза ССР и союзных республик\".\n496. Указ Президії Верховної Ради СРСР від 24 травня 1985 року № 2495-XI \"О ратификации Протокола о продлении срока действия Договора о дружбе, сотрудничестве и взаимной помощи, подписанного в Варшаве 14 мая 1955 года\".\n497. Указ Президії Верховної Ради СРСР від 31 травня 1985 року № 2529-XI \"О ратификации Договора между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой о прохождении линии советско-корейской государственной границы\".\n498. Указ Президії Верховної Ради СРСР від 19 червня 1985 року № 2648-XI \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой\".\n499. Указ Президії Верховної Ради СРСР від 19 червня 1985 року № 2650-XI \"О ратификации Консульской конвенции между Правительством Союза Советских Социалистических Республик и Правительством Республики Экваториальная Гвинея\".\n500. Договор между Союзом Советских Социалистических Республик и Польской Народной Республикой о разграничении территориального моря (территориальных вод), экономической зоны, зоны морского рыболовства и континентального шельфа в Балтийском море (Москва, 17 липня 1985 року).\n501. Указ Президії Верховної Ради СРСР від 21 серпня 1985 року № 3078-XI \"О ратификации Консульской конвенции между Правительством Союза Советских Социалистических Республик и Правительством Маврикия\".\n502. Указ Президії Верховної Ради СРСР від 26 серпня 1985 року № 3108-XI \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Гана\".\n503. Указ Президії Верховної Ради СРСР від 24 січня 1986 року № 4056-XI \"О ратификации Договора между Союзом Советских Социалистических Республик и Польской Народной Республикой о разграничении территориального моря (территориальных вод), экономической зоны, зоны морского рыболовства и континентального шельфа в Балтийском море\".\n504. Указ Президії Верховної Ради СРСР від 28 березня 1986 року № 4374-XI \"О ратификации Договора между Союзом Советских Социалистических Республик и Корейской Народно-Демократической Республикой о разграничении экономической зоны и континентального шельфа\".\n505. Указ Президії Верховної Ради СРСР від 23 травня 1986 року № 4719-XI \"Об усилении борьбы с извлечением нетрудовых доходов\" (із наступними змінами).\n506. Закон СРСР від 19 червня 1986 року № 4922-XI \"Про затвердження Указу Президії Верховної Ради СРСР \"Про посилення боротьби з одержанням нетрудових доходів\".\n507. Указ Президії Верховної Ради СРСР від 2 жовтня 1986 року \"Об установлении ежегодного праздника \"День работников сельского хозяйства и перерабатывающей промышленности агропромышленного комплекса\".\n508. Указ Президії Верховної Ради СРСР від 2 жовтня 1986 року № 5824-XI \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Финляндской Республики о разграничении экономической зоны, рыболовной зоны и континентального шельфа в Финском заливе и в северо-восточной части Балтийского моря\".\n509. Указ Президії Верховної Ради СРСР від 30 грудня 1986 року № 6285-XI \"О ратификации Долгосрочной программы экономического, торгового и научно-технического сотрудничества между Союзом Советских Социалистических Республик и Алжирской Народной Демократической Республикой\".\n510. Указ Президії Верховної Ради СРСР від 30 грудня 1986 року № 6286-XI \"О ратификации Соглашения о развитии экономического и технического сотрудничества и торговли между Правительством Союза Советских Социалистических Республик и Правительством Иракской Республики на пятилетний период\".\n511. Указ Президії Верховної Ради СРСР від 13 січня 1987 року № 6362-XI \"О вопросах, связанных с созданием на территории СССР и деятельностью совместных предприятий, международных объединений и организаций с участием советских и иностранных организаций, фирм и органов управления\" (із наступними змінами).\n512. Указ Президії Верховної Ради СРСР від 26 січня 1987 року № 6438-XI \"О ратификации Договора между Союзом Советских Социалистических Республик и Республикой Кипр о правовой помощи по гражданским и уголовным делам\".\n513. Указ Президії Верховної Ради СРСР від 13 березня 1987 року № 6665-XI \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Республики Зимбабве об экономическом и техническом сотрудничестве\".\n514. Указ Президії Верховної Ради СРСР від 13 березня 1987 року № 6666-XI \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Народной Республики Конго об учреждении Смешанной комиссии по экономическому, научно-техническому сотрудничеству и торговле\".\n515. Указ Президії Верховної Ради СРСР від 3 червня 1987 року № 7124-XI \"О ратификации Консульской конвенции между Союзом Советских Социалистических Республик и Республикой Индией\".\n516. Указ Президії Верховної Ради СРСР від 25 серпня 1987 року № 7612-XI \"О мерах профилактики заражения вирусом СПИД\" (із наступними змінами).\n517. Указ Президії Верховної Ради СРСР від 2 вересня 1987 року № 7639-XI \"О расширении льгот работающим беременным женщинам и женщинам, имеющим малолетних детей\".\n518. Указ Президії Верховної Ради СРСР від 14 грудня 1987 року № 8135-XI \"Об Арбитражном суде при Торгово-промышленной палате СССР\" (затверджений Законом СРСР від 26 травня 1988 року № 9004-XI).\n519. Указ Президії Верховної Ради СРСР від 28 січня 1988 року № 8400-XI \"Об учреждении юбилейной медали \"70 лет Вооруженных Сил СССР\".\n520. Указ Президії Верховної Ради СРСР від 29 січня 1988 року № 8410-XI \"О порядке возмещения ущерба, причиненного рабочим и служащим вследствие профессионального заболевания пневмокониозом\" (із наступними змінами).\n521. Указ Президії Верховної Ради СРСР від 14 березня 1988 року № 8614-XI \"О налогообложении граждан, работающих в кооперативах по производству и реализации продукции и оказанию услуг, а также об изменении порядка выдачи патентов на занятие индивидуальной трудовой деятельностью\" (затверджений Законом СРСР від 31 липня 1989 року).\n522. Указ Президії Верховної Ради СРСР від 21 березня 1988 року \"О налогообложении владельцев транспортных средств и других самоходных машин и механизмов\" (із наступними змінами).\n523. Указ Президії Верховної Ради СРСР від 21 березня 1988 року № 8642-XI \"Об отчислениях средств колхозами, совхозами, промышленными, транспортными, строительными и другими предприятиями и хозяйственными организациями на строительство и ремонт автомобильных дорог\".\n524. Закон СРСР від 26 травня 1988 року № 8998-XI \"О кооперации в СССР\" (із наступними змінами).\n525. Постанова Верховної Ради СРСР від 26 травня 1988 року № 8999-XI \"О порядке введения в действие Закона СССР \"О кооперации в СССР\".\n526. Закон СРСР від 26 травня 1988 року № 9004-XI \"Про затвердження Указів Президії Верховної Ради СРСР про внесення змін і доповнень до законодавчих актів СРСР\".\n527. Указ Президії Верховної Ради СРСР від 28 травня 1988 року № 9017-XI \"О ратификации Договора между Союзом Советских Социалистических Республик и Соединенными Штатами Америки о ликвидации их ракет средней дальности и меньшей дальности\".\n528. Указ Президії Верховної Ради СРСР від 21 червня 1988 року № 9131-XI \"О признании и исполнении в СССР решений иностранных судов и арбитражей\".\n529. Постанова Президії Верховної Ради СРСР від 21 червня 1988 року № 9132-XI \"О мерах по выполнению международных договоров СССР о правовой помощи по гражданским, семейным и уголовным делам\".\n530. Указ Президії Верховної Ради СРСР від 28 липня 1988 року № 9306-XI \"О порядке организации и проведения собраний, митингов, уличных шествий и демонстраций в СССР\".\n531. Указ Президії Верховної Ради СРСР від 31 серпня 1988 року № 9476-XI \"О ратификации Соглашения о создании совместной организации Интерокеанметалл для проведения работ по поискам, разведке и подготовке к промышленному освоению железомарганцевых конкреций\".\n532. Закон СРСР від 1 грудня 1988 року \"О выборах народных депутатов СССР\".\n533. Указ Президії Верховної Ради СРСР від 28 грудня 1988 року № 9964-XI \"Об учреждении Грамоты Президиума Верховного Совета СССР воину-интернационалисту\".\n534. Постанова Президії Верховної Ради СРСР від 28 грудня 1988 року № 9965-XI \"Об утверждении образца Грамоты Президиума Верховного Совета СССР воину-интернационалисту и описания нагрудного знака к ней\".\n535. Указ Президії Верховної Ради СРСР від 8 лютого 1989 року № 10107-XI \"Об утверждении Положений о почетных званиях \"Заслуженный работник промышленности СССР\", \"Заслуженный строитель СССР\", \"Заслуженный работник транспорта СССР\", \"Заслуженный работник связи СССР\", \"Заслуженный специалист Вооруженных Сил СССР\".\n536. Указ Президії Верховної Ради СРСР від 24 квітня 1989 року № 10346-XI \"О ратификации Договора о дружбе и сотрудничестве между Союзом Советских Социалистических Республик и Республикой Куба\".\n537. Указ Президії Верховної Ради СРСР від 27 квітня 1989 року № 10361-XI \"О ратификации Общих условий поставок товаров между организациями стран - членов СЭВ 1968/1988 годов (ОУП СЭВ 1968/1988 годов)\".\n538. Указ Президії Верховної Ради СРСР від 10 травня 1989 року № 10401-XI \"О расширении прав колхозов и других сельскохозяйственных кооперативов по распоряжению принадлежащим им жилищным фондом\".\n539. Закон СРСР від 31 липня 1989 р. № 304-I \"Про затвердження Указів Президії Верховної Ради СРСР про внесення змін і доповнень до законодавчих актів СРСР\".\n540. Закон СРСР від 31 липня 1989 року № 307-I \"О порядке опубликования и вступления в силу законов СССР и других актов, принятых Съездом народных депутатов СССР, Верховным Советом СССР и их органами\".\n541. Закон СРСР від 1 серпня 1989 року № 313-I \"О неотложных мерах по улучшению пенсионного обеспечения и социального обслуживания населения\".\n542. Закон СРСР від 2 серпня 1989 року № 316-1 \"Об утверждении Указа Президиума Верховного Совета СССР \"О подоходном налоге с кооперативов\".\n543. Закон СРСР від 3 серпня 1989 року № 323-1 \"Об утверждении Указа Президиума Верховного Совета СССР \"Об утверждении Положения о торговых представительствах СССР за границей\".\n544. Закон СРСР від 4 серпня 1989 року № 328-1 \"О статусе судей в СССР\".\n545. Постанова Верховної Ради СРСР від 4 серпня 1989 року № 332-I \"О Временном положении об обеспечении деятельности народных депутатов СССР\" (із наступними змінами).\n546. Постанова Верховної Ради СРСР від 2 жовтня 1989 року № 562-I \"О предложениях и замечаниях народных депутатов СССР, высказанных при обсуждении проекта Постановления Верховного Совета СССР об амнистии оказавшихся в плену у афганской вооруженной оппозиции бывших военнослужащих ограниченного контингента советских войск в Афганистане, которые совершили уголовные преступления\".\n547. Закон СРСР від 9 жовтня 1989 року № 580-I \"О порядке разрешения коллективных трудовых споров (конфликтов)\" (із наступними змінами).\n548. Закон СРСР від 2 листопада 1989 року № 719-I \"О порядке обжалования в суд неправомерных действий органов государственного управления и должностных лиц, ущемляющих права граждан\".\n549. Постанова Верховної Ради СРСР від 2 листопада 1989 року № 720-I \"О введении в действие Закона СССР \"О порядке обжалования в суд неправомерных действий органов государственного управления и должностных лиц, ущемляющих права граждан\".\n550. Закон СРСР від 2 листопада 1989 року № 721-I \"Об ответственности за неуважение к суду\".\n551. Основы законодательства СССР и союзных республик о судоустройстве від 13 листопада 1989 року № 756-I (із наступними змінами).\n552. Постанова Верховної Ради СРСР від 13 листопада 1989 року № 757-I \"О порядке введения в действие Основ законодательства СССР и союзных республик о судоустройстве\".\n553. Основы законодательства СССР и союзных республик об аренде від 23 листопада 1989 року № 810-I (із наступними змінами).\n554. Постанова Верховної Ради СРСР від 23 листопада 1989 року № 811-I \"О порядке введения в действие Основ законодательства СССР и союзных республик об аренде\".\n555. Закон СРСР від 21 грудня 1989 року № 965-I \"О статусе народных депутатов в СССР\".\n556. Закон СРСР від 23 грудня 1989 року \"О конституционном надзоре в СССР\".\n557. Указ Президії Верховної Ради СРСР від 16 січня 1990 року № 1061-I \"О созыве Верховного Совета СССР\".\n558. Постанова Президії Верховної Ради СРСР від 16 січня 1990 року № 1062-I \"О вопросах, вносимых на рассмотрение третьей сессии Верховного Совета СССР\".\n559. Постанова Президії Верховної Ради СРСР від 12 лютого 1990 року № 1168-I \"Об образовании Комитета Верховного Совета СССР по вопросам борьбы с преступностью\".\n560. Постанова Президії Верховної Ради СРСР від 12 лютого 1990 року № 1169-I \"Об образовании Комиссии по вопросам депутатской этики\".\n561. Постанова Верховної Ради СРСР від 14 лютого 1990 року № 1177-I \"О повестке дня третьей сессии Верховного Совета СССР\".\n562. Постанова Верховної Ради СРСР від 15 лютого 1990 року № 1184-I \"Об организации работы Верховного Совета СССР по реализации решений второго Съезда народных депутатов СССР\" (із наступними змінами).\n563. Заява Верховної Ради СРСР від 20 лютого 1990 року № 1195-I \"О предпринятии необходимых мер для защиты правопорядка во время проведения демонстраций и митингов 25 февраля 1990 года\".\n564. Постанова Верховної Ради СРСР від 27 лютого 1990 року № 1238-I \"Об учреждении поста Президента СССР и внесении соответствующих изменений и дополнений в Конституцию (Основной Закон) СССР\".\n565. Постанова Верховної Ради СРСР від 27 лютого 1990 року № 1239-I \"О созыве внеочередного третьего Съезда народных депутатов СССР\".\n566. Основы законодательства СССР и союзных республик о земле від 28 лютого 1990 року № 1251-I (із наступними змінами).\n567. Постанова Верховної Ради СРСР від 28 лютого 1990 року № 1252-I \"О введении в действие Основ законодательства Союза СССР и союзных республик о земле\".\n568. Постанова Верховної Ради СРСР від 6 березня 1990 року № 1304-I \"О переименовании Комитета Верховного Совета СССР по вопросам законодательства, законности и правопорядка\".\n569. Закон СРСР від 6 березня 1990 року № 1305-I \"О собственности в СССР\" (із наступними змінами).\n570. Постанова Верховної Ради СРСР від 6 березня 1990 року № 1306-I \"О введении в действие Закона СССР \"О собственности в СССР\".\n571. Постанова Президії Верховної Ради СРСР від 10 березня 1990 року № 1321-I \"Об организации работы внеочередного третьего Съезда народных депутатов СССР\".\n572. Постанова Верховної Ради СРСР від 26 березня 1990 року № 1381-I \"Об организации работы Верховного Совета СССР в связи с решениями внеочередного третьего Съезда народных депутатов СССР\".\n573. Закон СРСР від 26 березня 1990 року № 1388-I \"Об обязанностях и правах внутренних войск Министерства внутренних дел СССР при охране общественного порядка\".\n574. Постанова Верховної Ради СРСР від 26 березня 1990 года № 1389-I \"О введении в действие Закона СССР \"Об обязанностях и правах внутренних войск Министерства внутренних дел СССР при охране общественного порядка\".\n575. Послання Президента СРСР від 31 березня 1990 року № 28 \"Верховному Совету СССР\".\n576. Закон СРСР від 2 квітня 1990 року № 1403-I \"Об усилении ответственности за посягательства на национальное равноправие граждан и насильственное нарушение единства территории Союза ССР\" (із наступними змінами).\n577. Постанова Верховної Ради СРСР від 2 квітня 1990 року № 1404-I \"О порядке введения в действие Закона СССР \"Об усилении ответственности за посягательства на национальное равноправие граждан и насильственное нарушение единства территории Союза ССР\".\n578. Закон СРСР від 3 квітня 1990 року № 1407-I \"О правовом режиме чрезвычайного положения\".\n579. Постанова Верховної Ради СРСР від 3 квітня 1990 року № 1408-I \"О введении в действие Закона СССР \"О правовом режиме чрезвычайного положения\".\n580. Постанова Верховної Ради СРСР від 9 квітня 1990 року № 1416-I \"О включении в повестку дня третьей сессии Верховного Совета СССР вопросов, связанных с обеспечением уважительного отношения граждан СССР к Конституции СССР, защитой чести и достоинства Президента СССР\".\n581. Закон СРСР від 9 квітня 1990 року № 1417-I \"Об общих началах местного самоуправления и местного хозяйства в СССР\" (із наступними змінами).\n582. Постанова Верховної Ради СРСР від 9 квітня 1990 року № 1418-I \"О порядке введения в действие Закона СССР \"Об общих началах местного самоуправления и местного хозяйства в СССР\".\n583. Постанова Верховної Ради СРСР від 10 квітня 1990 року № 1420-I \"О неотложных мерах по улучшению положения женщин, охране материнства и детства, укреплению семьи\" (із наступними змінами).\n584. Закон СРСР від 10 квітня 1990 року № 1421-I \"Об основах экономических отношений Союза ССР, союзных и автономных республик\".\n585. Постанова Верховної Ради СРСР від 10 квітня 1990 року № 1422-I \"О порядке введения в действие Закона СССР \"Об основах экономических отношений Союза ССР, союзных и автономных республик\".\n586. Закон СРСР від 23 квітня 1990 року № 1443-I \"О подоходном налоге с граждан СССР, иностранных граждан и лиц без гражданства\" (із наступними змінами).\n587. Постанова Верховної Ради СРСР від 23 квітня 1990 року № 1444-I \"О порядке введения в действие Закона СССР \"О подоходном налоге с граждан СССР, иностранных граждан и лиц без гражданства\".\n588. Закон СРСР від 23 квітня 1990 року № 1445-I \"О поэтапной отмене налога на холостяков, одиноких и малосемейных граждан СССР\" (із наступними змінами).\n589. Постанова Верховної Ради СРСР від 23 квітня 1990 року № 1446-I \"О введении в действие Закона СССР \"О поэтапной отмене налога на холостяков, одиноких и малосемейных граждан СССР\".\n590. Закон СРСР від 23 квітня 1990 року № 1447-I \"О профилактике заболевания СПИД\".\n591. Постанова Верховної Ради СРСР від 23 квітня 1990 року № 1448-I \"О порядке введения в действие Закона СССР \"О профилактике заболевания СПИД\".\n592. Закон СРСР від 24 квітня 1990 року № 1450-I \"О языках народов СССР\".\n593. Постанова Верховної Ради СРСР від 24 квітня 1990 року № 1451-I \"О порядке введения в действие Закона СССР \"О языках народов СССР\".\n594. Закон СРСР від 26 квітня 1990 року № 1457-I \"О разграничении полномочий между Союзом ССР и субъектами федерации\".\n595. Постанова Верховної Ради СРСР від 26 квітня 1990 року № 1458-I \"О введении в действие Закона СССР \"О разграничении полномочий между Союзом ССР и субъектами федерации\".\n596. Закон СРСР від 26 квітня 1990 року № 1459-I \"О свободном национальном развитии граждан СССР, проживающих за пределами своих национально-государственных образований или не имеющих их на территории СССР\".\n597. Постанова Верховної Ради СРСР від 26 квітня 1990 року № 1460-I \"О введении в действие Закона СССР \"О свободном национальном развитии граждан СССР, проживающих за пределами своих национально-государственных образований или не имеющих их на территории СССР\".\n598. Постанова Верховної Ради СРСР від 28 квітня 1990 року № 1466-I \"О вопросах, связанных с определением кворума заседаний Верховного Совета СССР и его палат\".\n599. Закон СРСР від 28 квітня 1990 року № 1467-I \"О пенсионном обеспечении военнослужащих\".\n600. Постанова Верховної Ради СРСР від 28 квітня 1990 року № 1468-I \"О порядке введения в действие Закона СССР \"О пенсионном обеспечении военнослужащих\".\n601. Закон СРСР від 14 травня 1990 року № 1478-I \"О защите чести и достоинства Президента СССР\".\n602. Закон СРСР від 15 травня 1990 року № 1480-I \"О пенсионном обеспечении граждан в СССР\" (із наступними змінами).\n603. Постанова Верховної Ради СРСР від 15 травня 1990 року № 1481-I \"О порядке введения в действие Закона СССР \"О пенсионном обеспечении граждан в СССР\".\n604. Указ Президента СРСР від 15 травня 1990 року № 177 \"О Государственной программе развития высшего образования в СССР\".\n605. Указ Президента СРСР від 19 травня 1990 року № 201 \"О новых подходах к решению жилищной проблемы в стране и мерах по их практической реализации\".\n606. Постанова Верховної Ради СРСР від 21 травня 1990 року № 1490-I \"О порядке применения и введения в действие Закона СССР \"О защите чести и достоинства Президента СССР\".\n607. Постанова Верховної Ради СРСР від 21 травня 1990 року № 1491-I \"Об обеспечении, обслуживании и охране Президента СССР\".\n608. Закон СРСР від 21 травня 1990 року № 1492-I \"О правах, обязанностях и ответственности государственных налоговых инспекций\".\n609. Постанова Верховної Ради СРСР від 21 травня 1990 року № 1493-I \"О порядке введения в действие Закона СССР \"О правах, обязанностях и ответственности государственных налоговых инспекций\".\n610. Постанова Верховної Ради СРСР від 23 травня 1990 року № 1513-I \"О ратификации Договора между Союзом Советских Социалистических Республик и Монгольской Народной Республикой о взаимном оказании правовой помощи по гражданским, семейным и уголовным делам\".\n611. Закон СРСР від 23 травня 1990 року № 1518-I \"О гражданстве СССР\".\n612. Постанова Верховної Ради СРСР від 23 травня 1990 року № 1519-I \"О порядке введения в действие Закона СССР \"О гражданстве СССР\".\n613. Закон СРСР від 31 травня 1990 року № 1526-I \"О статусе народного депутата СССР\" (із наступними змінами).\n614. Постанова Верховної Ради СРСР від 31 травня 1990 року № 1527-I \"О порядке введения в действие Закона СССР \"О статусе народного депутата СССР\".\n615. Закон СРСР від 4 червня 1990 року № 1529-I \"О предприятиях в СССР\".\n616. Постанова Верховної Ради СРСР від 4 червня 1990 року № 1530-I \"О порядке введения в действие Закона СССР \"О предприятиях в СССР\".\n617. Постанова Президії Верховної Ради СРСР від 4 червня 1990 року № 1532-I \"Об ориентировочном плане подготовки и рассмотрения проектов законодательных актов на сессиях Верховного Совета СССР во втором полугодии 1990 года и в 1991 году\".\n618. Постанова Президії Верховної Ради СРСР від 4 червня 1990 року № 1533-I \"О Комитете Верховного Совета СССР по народному образованию и воспитанию\".\n619. Постанова Президії Верховної Ради СРСР від 4 червня 1990 року № 1534-I \"Об изменениях в составе комитетов Верховного Совета СССР и постоянных комиссий его палат\".\n620. Закон СРСР від 12 червня 1990 року № 1552-I \"О печати и других средствах массовой информации\".\n621. Постанова Верховної Ради СРСР від 12 червня 1990 року № 1553-I \"О введении в действие Закона СССР \"О печати и других средствах массовой информации\".\n622. Постанова Верховної Ради СРСР від 13 червня 1990 року № 1558-I \"О Концепции перехода к регулируемой рыночной экономике в СССР\".\n623. Закон СРСР від 14 червня 1990 року № 1560-I \"О налогах с предприятий, объединений и организаций\" (із наступними змінами).\n624. Постанова Верховної Ради СРСР від 14 червня 1990 року № 1561-I \"О порядке введения в действие Закона СССР \"О налогах с предприятий, объединений и организаций\".\n625. Постанова Верховної Ради СРСР від 14 червня 1990 року № 1562-I \"О предложениях Правительства СССР по повышению розничных цен на хлеб и хлебопродукты\".\n626. Постанова Верховної Ради СРСР від 14 червня 1990 року № 1563-I \"Об образовании Комитета Верховного Совета СССР по народному образованию и воспитанию\".\n627. Постанова Верховної Ради СРСР від 14 червня 1990 року № 1568-I \"О переименовании Комитета Верховного Совета СССР по вопросам строительства и архитектуры\".\n628. Обращение Верховного Совета СССР от 14 червня 1990 року № 1570-I \"К высшим органам государственной власти союзных и автономных республик\".\n629. Постанова Президії Верховної Ради СРСР від 15 червня 1990 року № 1578-I \"О некоторых итогах третьей сессии и о сроках созыва четвертой сессии Верховного Совета СССР\".\n630. Постанова Президії Верховної Ради СРСР від 15 червня 1990 року № 1579-I \"Об ориентировочном перечне проектов законодательных актов СССР, предлагаемых для рассмотрения на сессиях Верховного Совета СССР\".\n631. Постанова Президії Верховної Ради СРСР від 15 червня 1990 року № 1580-I \"О выполнении поручений Верховного Совета СССР в связи с разработкой законодательства о переходе к регулируемой рыночной экономике\".\n632. Постанова Президії Верховної Ради СРСР від 15 червня 1990 року № 1581-I \"О поездках народных депутатов СССР за рубеж\".\n633. Указ Президента СРСР від 14 липня 1990 року № 357 \"О демократизации и развитии телевидения и радиовещания в СССР\".\n634. Указ Президента СРСР від 24 липня 1990 року № 372 \"О внесении изменений во внешнеэкономическую практику Советского Союза\".\n635. Указ Президента СРСР від 25 липня 1990 року № 373 \"О запрещении создания вооруженных формирований, не предусмотренных законодательством СССР, и изъятии оружия в случаях его незаконного хранения\" (із наступними змінами).\n636. Указ Президента СРСР від 29 липня 1990 року № 413 \"О взаимодействии союзных и республиканских органов по финансово-кредитным вопросам в период подготовки нового Союзного Договора\".\n637. Указ Президента СРСР від 9 серпня 1990 року № 535 \"Об образовании Фонда государственного имущества Союза ССР\".\n638. Указ Президента СРСР від 11 серпня 1990 року № 554 \"О продлении срока исполнения Указа Президента СССР от 25 июля 1990 года\".\n639. Постанова Президії Верховної Ради СРСР від 1 вересня 1990 року № 1643-I \"Об организации работы в комитетах Верховного Совета СССР и постоянных комиссиях палат над законопроектами по вопросам регулируемой рыночной экономики\".\n640. Постанова Президії Верховної Ради СРСР від 1 вересня 1990 року № 1645-I \"О ходе консультаций, связанных с подготовкой нового Союзного Договора\".\n641. Указ Президента СРСР від 5 вересня 1990 року № УП-684 \"О некоторых мерах по усилению социальной и правовой защиты военнослужащих\".\n642. Постанова Верховної Ради СРСР від 11 вересня 1990 року № 1656-I \"О рассмотрении неотложных мер по стабилизации народного хозяйства страны и переходу к регулируемой рыночной экономике\".\n643. Постанова Верховної Ради СРСР від 11 вересня 1990 року № 1657-I \"О повестке дня четвертой сессии Верховного Совета СССР\".\n644. Постанова Верховної Ради СРСР від 24 вересня 1990 року № 1673-I \"О неотложных мерах по стабилизации народного хозяйства и программе перехода к рыночной экономике\".\n645. Закон СРСР від 24 вересня 1990 року № 1674-I \"О дополнительных мерах по стабилизации экономической и общественно-политической жизни страны\".\n646. Указ Президента СРСР від 27 вересня 1990 року № УП-793 \"О неотложных мерах по стабилизации хозяйственных связей в четвертом квартале 1990 года и в течение 1991 года\".\n647. Постанова Президії Верховної Ради СРСР від 28 вересня 1990 року № 1685-I \"О депутатских группах в Верховном Совете СССР\".\n648. Закон СРСР від 1 жовтня 1990 року № 1689-I \"О свободе совести и религиозных организациях\".\n649. Постанова Верховної Ради СРСР від 1 жовтня 1990 року № 1690-I \"О введении в действие Закона СССР \"О свободе совести и религиозных организациях\".\n650. Постанова Верховної Ради СРСР від 1 жовтня 1990 року № 1691-I \"О ходе консультаций и разработке концепции нового Союзного Договора\".\n651. Указ Президента СРСР від 4 жовтня 1990 року № УП-809 \"О первоочередных мерах по переходу к рыночным отношениям\".\n652. Закон СРСР від 9 жовтня 1990 року № 1708-I \"Об общественных объединениях\" (із наступними змінами).\n653. Постанова Верховної Ради СРСР від 9 жовтня 1990 року № 1709-I \"О введении в действие Закона СССР \"Об общественных объединениях\".\n654. Постанова Верховної Ради СРСР від 9 жовтня 1990 року № 1710-I \"О ратификации Договора между Союзом Советских Социалистических Республик и Соединенными Штатами Америки об ограничении подземных испытаний ядерного оружия и Протокола к нему и Договора между Союзом Советских Социалистических Республик и Соединенными Штатами Америки о подземных ядерных взрывах в мирных целях и Протокола к нему\".\n655. Постанова Верховної Ради СРСР від 9 жовтня 1990 року № 1712-I \"О присоединении Правительства СССР к Конвенции о создании Совета таможенного сотрудничества от 15 декабря 1950 года\".\n656. Указ Президента СРСР від 12 жовтня 1990 року № УП-866 \"О мерах по охране неприкосновенности права собственности в СССР\".\n657. Указ Президента СРСР від 12 жовтня 1990 року № УП-868 \"О статусе высших учебных заведений\".\n658. Указ Президента СРСР від 13 жовтня 1990 року № УП-870 \"О пресечении надругательства над памятниками, связанными с историей государства, и его символами\".\n659. Постанова Верховної Ради СРСР від 19 жовтня 1990 року \"Основные направления стабилизации народного хозяйства и перехода к рыночной экономике\".\n660. Постанова Верховної Ради СРСР від 19 жовтня 1990 року № 1733-I \"Об Основных направлениях стабилизации народного хозяйства и перехода к рыночной экономике\".\n661. Постанова Верховної Ради СРСР від 22 жовтня 1990 року № 1737-I \"О текущем моменте международной жизни и работе Министерства иностранных дел СССР по обеспечению интересов и безопасности страны\".\n662. Звернення Президента СРСР від 22 жовтня 1990 року № 903 \"Делегатам II съезда шахтеров\".\n663. Закон СРСР від 23 жовтня 1990 року № 1741-I \"Об уголовной ответственности за блокирование транспортных коммуникаций и иные незаконные действия, посягающие на нормальную и безопасную работу транспорта\".\n664. Постанова Верховної Ради СРСР від 23 жовтня 1990 року № 1742-I \"О введении в действие Закона СССР \"Об уголовной ответственности за блокирование транспортных коммуникаций и иные незаконные действия, посягающие на нормальную и безопасную работу транспорта\".\n665. Закон СРСР від 24 жовтня 1990 року № 1748-I \"Об обеспечении действия законов и иных актов законодательства Союза ССР\".\n666. Постанова Президії Верховної Ради СРСР від 26 жовтня 1990 року № 1750-I \"О вопросах, связанных с проведением в 1990 году обновления (ротации) состава Верховного Совета СССР\".\n667. Постанова Президії Верховної Ради СРСР від 26 жовтня 1990 року № 1751-I \"О Положении о помощниках народного депутата СССР\".\n668. Указ Президента СРСР від 26 жовтня 1990 року № УП-942 \"Об иностранных инвестициях в СССР\".\n669. Указ Президента СРСР від 26 жовтня 1990 року № УП-943 \"О введении коммерческого курса рубля к иностранным валютам и мерах по созданию общесоюзного валютного рынка\".\n670. Закон СРСР від 29 жовтня 1990 року № 1756-I \"Об ответственности за нарушение порядка использования воздушного пространства СССР\".\n671. Постанова Верховної Ради СРСР від 29 жовтня 1990 року № 1757-I \"Об образовании Комитета Верховного Совета СССР по правилам процедуры работы высших органов государственной власти СССР\".\n672. Постанова Верховної Ради СРСР від 30 жовтня 1990 року № 1759-I \"О готовности народного хозяйства страны к работе в зимних условиях\".\n673. Закон СРСР від 31 жовтня 1990 року № 1767-I \"Об усилении ответственности за спекуляцию, незаконную торговую деятельность и за злоупотребления в торговле\".\n674. Постанова Президії Верховної Ради СРСР від 2 листопада 1990 року № 1778-I \"О Правилах депутатской этики и Положении о Комиссии по вопросам депутатской этики\".\n675. Указ Президента СРСР від 2 листопада 1990 року № УП-975 \"Об особом порядке использования валютных ресурсов в 1991 году\" (із наступними змінами).\n676. Розпорядження Президента СРСР від 3 листопада 1990 року № УП-977 \"О подготовке предложений по изменению порядка присуждения Ленинских и Государственных премий СССР\".\n677. Указ Президента СРСР від 15 листопада 1990 року № УП-1048 \"О мерах по реализации предложений Комитета солдатских матерей\".\n678. Постанова Верховної Ради СРСР від 17 листопада 1990 року № 1784-I \"О созыве четвертого Съезда народных депутатов СССР\".\n679. Постанова Верховної Ради СРСР від 19 листопада 1990 року № 1787-I \"О вопросах, предлагаемых для включения в повестку дня четвертого Съезда народных депутатов СССР\".\n680. Постановление Верховного Совета СССР от 23 ноября 1990 года № 1795-1 \"О ситуации, сложившейся в стране в связи с введением с 15 ноября 1990 года договорных (свободных) цен на ряд товаров народного потребления\".\n681. Постанова Верховної Ради СРСР від 23 листопада 1990 року № 1796-I \"О положении в стране\".\n682. Постанова Верховної Ради СРСР від 26 листопада 1990 року № 1798-I \"Об итогах парижского Совещания по безопасности и сотрудничеству в Европе\".\n683. Указ Президента СРСР від 27 листопада 1990 року № УП-1080 \"О пресечении незаконных ограничений в прописке военнослужащих и членов их семей\".\n684. Указ Президента СРСР від 30 листопада 1990 року № УП-1090 \"Об усилении рабочего контроля в целях наведения порядка в хранении, транспортировке и торговле продовольствием и товарами народного потребления\" (із наступними змінами).\n685. Указ Президента СРСР від 1 грудня 1990 року № УП-1091 \"О некоторых актах по вопросам обороны, принятых в союзных республиках\".\n686. Постанова Президії Верховної Ради СРСР від 5 грудня 1990 року № 1815-I \"О Комиссии по связям Верховного Совета СССР с общественностью\".\n687. Постанова Президії Верховної Ради СРСР від 5 грудня 1990 року № 1816-I \"О Положении о Комиссии Верховного Совета СССР по вопросам привилегий и льгот\".\n688. Розпорядження Президента СРСР від 5 грудня 1990 року № РП-1113 \"О разработке неотложных мер по охране общественной нравственности\".\n689. Закон СРСР від 10 грудня 1990 року № 1818-I \"О профессиональных союзах, правах и гарантиях их деятельности\".\n690. Постанова Верховної Ради СРСР від 10 грудня 1990 року № 1819-I \"О введении в действие Закона СССР \"О профессиональных союзах, правах и гарантиях их деятельности\".\n691. Основы законодательства об инвестиционной деятельности в СССР від 10 грудня 1990 року № 1820-I.\n692. Постанова Верховної Ради СРСР від 10 грудня 1990 року № 1821-I \"О введении в действие Основ законодательства об инвестиционной деятельности в СССР\".\n693. Закон СРСР від 11 грудня 1990 року № 1826-I \"Об основных началах социальной защищенности инвалидов в СССР\".\n694. Постанова Верховної Ради СРСР від 11 грудня 1990 року № 1827-I \"О введении в действие Закона СССР \"Об основных началах социальной защищенности инвалидов в СССР\".\n695. Закон СРСР від 11 грудня 1990 року № 1828-I \"О Государственном банке СССР\".\n696. Закон СРСР від 11 грудня 1990 року № 1829-I \"О банках и банковской деятельности\".\n697. Постанова Верховної Ради СРСР від 11 грудня 1990 року № 1830-I \"О введении в действие Закона СССР \"О Государственном банке СССР\" и Закона СССР \"О банках и банковской деятельности\".\n698. Указ Президента СРСР від 11 грудня 1990 року № УП-1160 \"Об утверждении Положения о специальной Комиссии по проверке объективности и полноты расследования причин гибели и травматизма военнослужащих и военных строителей в мирное время\".\n699. Постанова Верховної Ради СРСР від 12 грудня 1990 року № 1834-I \"Об информации комиссии по подготовке четвертого Съезда народных депутатов СССР\".\n700. Указ Президента СРСР від 14 грудня 1990 року № УП-1201 \"О мерах по предотвращению дезорганизации производства в связи с неудовлетворительным состоянием заключения хозяйственных договоров на поставку продукции в 1991 году\".\n701. Закон СРСР від 27 грудня 1990 року № 1869-I \"О всенародном голосовании (референдуме СССР)\".\n702. Указ Президента СРСР від 29 грудня 1990 року № УП-1271 \"О создании в 1991 году внебюджетных фондов стабилизации экономики\" (із наступними змінами).\n703. Указ Президента СРСР від 29 грудня 1990 року № УП-1272 \"О введении налога с продаж\".\n704. Указ Президента СРСР від 5 січня 1991 року № УП-1285 \"О первоочередных задачах по реализации земельной реформы\".\n705. Постанова Президії Верховної Ради СРСР від 8 січня 1991 року № 1889-I \"Об обновлении состава комитетов Верховного Совета СССР и постоянных комиссий палат в связи с проведенной на четвертом Съезде народных депутатов СССР ротацией Верховного Совета СССР\".\n706. Постанова Президії Верховної Ради СРСР від 8 січня 1991 року № 1890-I \"О Комиссии по связям Верховного Совета СССР с общественностью\".\n707. Указ Президента СРСР від 10 січня 1991 року № УП-1303 \"О неотложных мерах по улучшению продовольственного положения в 1991 году\".\n708. Закон СРСР від 11 січня 1991 року № 1892-I \"О Союзном бюджете на 1991 год\" (із наступними змінами).\n709. Постанова Верховної Ради СРСР від 12 січня 1991 року № 1894-I \"Об утверждении отчета об исполнении Государственного бюджета СССР за 1989 год\".\n710. Постанова Верховної Ради СРСР від 12 січня 1991 року № 1895-I \"Об организации работы Верховного Совета СССР по реализации решений четвертого Съезда народных депутатов СССР\".\n711. Постанова Верховної Ради СРСР від 12 січня 1991 року № 1897-I \"Об Общесоюзном прогнозе Правительства СССР о функционировании экономики страны в 1991 году и о Государственном плане на 1991 год по сферам ведения Союза ССР\".\n712. Основы законодательства Союза ССР и республик о занятости населения від 15 січня 1991 року № 1905-I.\n713. Постанова Верховної Ради СРСР від 15 січня 1991 року № 1906-I \"О введении в действие Основ законодательства Союза ССР и республик о занятости населения\".\n714. Постанова Верховної Ради СРСР від 15 січня 1991 року № 1908-I \"Об Обращении депутатской группы рабочих Верховного Совета СССР к трудовым коллективам, к трудящимся всей страны\".\n715. Постанова Верховної Ради СРСР від 16 січня 1991 року № 1909-I \"Об обеспечении, обслуживании и охране Председателя Верховного Совета СССР, Вице-президента СССР и Премьер-министра СССР\".\n716. Постанова Верховної Ради СРСР від 16 січня 1991 року № 1914-I \"Об освещении средствами массовой информации событий, происходящих в стране\".\n717. Постанова Президії Верховної Ради СРСР від 22 січня 1991 року № 1935-I \"Об очередных мерах по реализации одобренных Верховным Советом СССР Основных направлений стабилизации народного хозяйства и перехода к рыночной экономике\".\n718. Указ Президента СРСР від 22 січня 1991 року № УП-1329 \"О прекращении приема к платежу денежных знаков Госбанка СССР достоинством 50 и 100 рублей образца 1961 года и ограничении выдачи наличных денег со вкладов граждан\".\n719. Указ Президента СРСР від 29 січня 1991 року № УП-1408 \"О взаимодействии милиции и подразделений Вооруженных Сил СССР при обеспечении правопорядка и борьбе с преступностью\".\n720. Указ Президента СРСР від 4 лютого 1991 року № УП-1423 \"О мерах по усилению борьбы с наиболее опасными преступлениями и их организованными формами\".\n721. Постанова Президії Верховної Ради СРСР від 7 лютого 1991 року № 1944-I \"Об информации Кабинета Министров СССР о предварительных итогах обмена денежных знаков достоинством 50 и 100 рублей и некоторых других мероприятиях, подготавливаемых Правительством СССР\".\n722. Постанова Президії Верховної Ради СРСР від 7 лютого 1991 року № 1945-I \"О плане международных связей Верховного Совета СССР на 1991 год\".\n723. Указ Президента СРСР від 14 лютого 1991 року № УП-1458 \"О первоочередных мерах по социально-экономической защите деятелей литературы и искусства в условиях перехода к рыночным отношениям\".\n724. Постанова Верховної Ради СРСР від 19 лютого 1991 року № 1965-I \"О сообщении Кабинета Министров СССР о мероприятиях, направленных на стабилизацию потребительского рынка, проведение ценовой политики и обеспечение социальной защищенности населения\".\n725. Постанова Верховної Ради СРСР від 20 лютого 1991 року № 1969-I \"О вопросах, принятых к рассмотрению на пятой сессии Верховного Совета СССР\".\n726. Постанова Верховної Ради СРСР від 25 лютого 1991 року № 1975-I \"О ходе выполнения Постановления Верховного Совета СССР об организации и мерах по обеспечению проведения референдума СССР 17 марта 1991 года\".\n727. Постанова Верховної Ради СРСР від 25 лютого 1991 року № 1976-I \"О рассмотрении кандидатур в состав Кабинета Министров СССР\".\n728. Розпорядження Президента СРСР від 26 лютого 1991 року № РП-1558 \"О международной Академии книги и книжного искусства\".\n729. Закон СРСР від 1 березня 1991 року № 1982-1 \"О валютном регулировании\".\n730. Постанова Верховної Ради СРСР від 1 березня 1991 року № 1983-1 \"О введении в действие Закона СССР \"О валютном регулировании\".\n731. Постанова Верховної Ради СРСР від 4 березня 1991 року № 1987-I \"О ратификации договора между Союзом Советских Социалистических Республик и Федеративной Республикой Германией о развитии широкомасштабного сотрудничества в области экономики, промышленности, науки и техники\".\n732. Постанова Верховної Ради СРСР від 4 березня 1991 року № 1989-I \"О мерах, связанных с ратификацией пакета договоров и соглашений между Союзом Советских Социалистических Республик и Федеративной Республикой Германией\".\n733. Закон СРСР від 6 березня 1991 року № 2001-I \"О советской милиции\".\n734. Постанова Верховної Ради СРСР від 6 березня 1991 року № 2002-I \"О введении в действие Закона СССР \"О советской милиции\".\n735. Постанова Верховної Ради СРСР від 6 березня 1991 року № 2006-I \"О предложениях Комитета Верховного Совета СССР по делам ветеранов и инвалидов и Комиссии Совета Союза по вопросам труда, цен и социальной политики\".\n736. Закон СРСР від 11 березня 1991 року № 2016-I \"О порядке разрешения индивидуальных трудовых споров\".\n737. Постанова Верховної Ради СРСР від 11 березня 1991 року № 2019-I \"О содействии со стороны народных депутатов СССР проведению референдума СССР\".\n738. Указ Президента СРСР від 19 березня 1991 року № УП-1666 \"О реформе розничных цен и социальной защите населения\".\n739. Закон СРСР від 20 березня 1991 року № 2033-I \"О Кабинете Министров СССР\".\n740. Постанова Верховної Ради СРСР від 20 березня 1991 року № 2034-I \"О введении в действие Закона СССР \"О Кабинете Министров СССР\".\n741. Постанова Верховної Ради СРСР від 20 березня 1991 року № 2037-I \"О комитетах Верховного Совета СССР\".\n742. Постанова Ради Союзу Верховної Ради СРСР від 20 березня 1991 року № 2038-I \"О постоянных комиссиях Совета Союза\".\n743. Постанова Ради Національностей Верховної Ради СРСР від 20 березня 1991 року № 2039-I \"О постоянных комиссиях Совета Национальностей\".\n744. Постанова Верховної Ради СРСР від 21 березня 1991 року № 2041-I \"Об итогах референдума СССР 17 марта 1991 года\".\n745. Указ Президента СРСР від 22 березня 1991 року № УП-1707 \"О введении временного порядка взимания налогов с предприятий, объединений, организаций и граждан\" (із наступними змінами).\n746. Указ Президента СРСР від 22 березня 1991 року № УП-1708 \"О компенсации населению потерь от обесцененных сбережений в связи с единовременным повышением розничных цен\".\n747. Постанова Верховної Ради СРСР від 25 березня 1991 року № 2047-I \"О реализации реформы розничных цен и мерах по социальной защите населения\".\n748. Постанова Верховної Ради СРСР від 26 березня 1991 року № 2049-I \"О ратификации Договора о согласии и сотрудничестве между СССР и Францией\".\n749. Постанова Верховної Ради СРСР від 26 березня 1991 року № 2050-I \"О ратификации Договора о дружбе и сотрудничестве между СССР и Италией\".\n750. Постанова Верховної Ради СРСР від 26 березня 1991 року № 2051-I \"О приостановлении забастовок на предприятиях угольной промышленности страны\".\n751. Таможенный кодекс СССР від 26 березня 1991 року № 2052-I.\n752. Постанова Верховної Ради СРСР від 26 березня 1991 року № 2053-I \"О введении в действие Таможенного кодекса СССР\".\n753. Закон СРСР \"О таможенном тарифе\" від 26 березня 1991 року № 2054-I.\n754. Постанова Верховної Ради СРСР від 26 березня 1991 року № 2055-I \"О введении в действие Закона СССР \"О таможенном тарифе\".\n755. Закон СРСР від 1 квітня 1991 року № 2073-I \"О перечне министерств и других центральных органов государственного управления СССР\" (із наступними змінами).\n756. Постанова Верховної Ради СРСР від 1 квітня 1991 року № 2074-I \"О введении в действие Закона СССР \"О перечне министерств и других центральных органов государственного управления СССР\".\n757. Закон СРСР від 2 квітня 1991 року № 2079-I \"Об общих началах предпринимательства граждан в СССР\".\n758. Указ Президента СРСР від 3 квітня 1991 року № УП-1762 \"О продлении эксперимента по совершенствованию практики исполнения уголовного наказания в виде лишения свободы в отношении осужденных женщин\".\n759. Постанова Верховної Ради СРСР від 4 квітня 1991 року № 2082-I \"О введении в действие Закона СССР \"Об общих началах предпринимательства граждан в СССР\".\n760. Постанова Верховної Ради СРСР від 4 квітня 1991 року № 2083-I \"О положении дел в сельском хозяйстве и неотложных мерах по подготовке к полевым работам\".\n761. Звернення Верховної Ради СРСР від 4 квітня 1991 року № 2084-I \"К Верховным Советам республик\".\n762. Указ Президента СРСР від 4 квітня 1991 року № УП-1766 \"О повышении безопасности полетов и упорядочении использования воздушного пространства СССР\".\n763. Указ Президента СРСР від 5 квітня 1991 року № УП-1767 \"О расширении льгот по обложению населения налогом с продаж\".\n764. Указ Президента СРСР від 8 квітня 1991 року № УП-1775 \"О неотложных мерах в сельском хозяйстве\".\n765. Указ Президента СРСР від 11 квітня 1991 року № УП-1789 \"Об утверждении Положения о Всесоюзной государственной телерадиовещательной компании\".\n766. Постанова Верховної Ради СРСР від 12 квітня 1991 року № 2101-I \"О неотложных мерах по пресечению пропаганды порнографии, культа насилия и жестокости\".\n767. Указ Президента СРСР від 12 квітня 1991 року № УП-1807 \"О чрезвычайных мерах по обеспечению материальными ресурсами предприятий, объединений и организаций\".\n768. Указ Президента СРСР від 13 квітня 1991 року № УП-1808 \"О неотложных мерах по развитию крупнейших библиотек страны\".\n769. Закон СРСР від 15 квітня 1991 року № 2104-I \"О железнодорожном транспорте\".\n770. Постанова Верховної Ради СРСР від 15 квітня 1991 року № 2105-I \"О введении в действие Закона СССР \"О железнодорожном транспорте\".\n771. Закон СРСР від 16 квітня 1991 року № 2114-I \"Об общих началах государственной молодежной политики в СССР\".\n772. Постанова Верховної Ради СРСР від 16 квітня 1991 року № 2115-I \"О введении в действие Закона СССР \"Об общих началах государственной молодежной политики в СССР\".\n773. Постанова Верховної Ради СРСР від 16 квітня 1991 року № 2116-I \"О заявлении Комитетов Верховного Совета СССР по промышленности и энергетике, по экономической реформе, Комиссии Совета Союза по труду и социальной политике\".\n774. Постанова Верховної Ради СРСР від 17 квітня 1991 року № 2117-I \"О неотложных мерах по повышению роли прокуратуры в укреплении законности в стране\".\n775. Постанова Верховної Ради СРСР від 23 квітня 1991 року № 2125-I \"О программе действий Кабинета Министров СССР по выводу экономики из кризиса\".\n776. Звернення Президента СРСР від 25 квітня 1991 року № ОП-1848 \"К правительствам всех стран и мировой общественности\".\n777. Закон СРСР від 26 квітня 1991 року № 2129-I \"Об административной ответственности за нарушение правил, норм и инструкций по безопасному ведению работ на предприятиях и в организациях Министерства оборонной промышленности СССР и Министерства атомной энергетики и промышленности СССР\".\n778. Постанова Президії Верховної Ради СРСР від 6 травня 1991 року № 2135-I \"О Совместном заявлении о безотлагательных мерах по стабилизации обстановки в стране и преодолению кризиса\".\n779. Постанова Президії Верховної Ради СРСР від 6 травня 1991 року № 2139-I \"Об издании сборников законов СССР и других решений Съезда народных депутатов СССР и Верховного Совета СССР и о разъяснении принятых законодательных актов в средствах массовой информации\".\n780. Указ Президента СРСР від 6 травня 1991 року № УП-1914 \"О компенсации потерь от обесценения денежных накоплений граждан по долгосрочным договорам с органами государственного страхования СССР\".\n781. Закон СРСР від 12 травня 1991 року № 2146-I «О социальной защите граждан, пострадавших вследствие чернобыльской катастрофы».\n782. Постанова Верховної Ради СРСР від 12 травня 1991 року № 2147-I \"О введении в действие Закона СССР \"О социальной защите граждан, пострадавших вследствие чернобыльской катастрофы\".\n783. Постанова Верховної Ради СРСР від 12 травня 1991 року № 2150-I \"О проведении в Министерстве обороны СССР эксперимента по комплектованию в добровольном порядке по контракту должностей матросов и старшин Военно-Морского Флота военнослужащими, состоящими на действительной срочной военной службе\".\n784. Указ Президента СРСР від 13 травня 1991 року № УП-1953 \"О дополнительных мерах по компенсации населению потерь в связи с ростом розничных цен\".\n785. Закон СРСР від 16 травня 1991 року № 2159-I \"Об органах государственной безопасности в СССР\" (із наступними змінами).\n786. Постанова Верховної Ради СРСР від 16 травня 1991 року № 2160-I \"О введении в действие Закона СССР \"Об органах государственной безопасности в СССР\".\n787. Закон СРСР від 16 травня 1991 року № 2161-I \"О Контрольной палате СССР\".\n788. Постанова Верховної Ради СРСР від 16 травня 1991 року № 2162-I \"О введении в действие Закона СССР \"О Контрольной палате СССР\".\n789. Указ Президента СРСР від 16 травня 1991 року № УП-1977 \"О неотложных мерах по обеспечению стабильной работы базовых отраслей народного хозяйства\".\n790. Закон СРСР від 17 травня 1991 року № 2170-I \"О Высшем арбитражном суде СССР\".\n791. Закон СРСР від 17 травня 1991 року № 2171-I \"О порядке разрешения хозяйственных споров Высшим арбитражным судом СССР\".\n792. Постанова Верховної Ради СРСР від 17 травня 1991 року № 2172-I \"О введении в действие Закона СССР \"О Высшем арбитражном суде СССР\" и Закона СССР \"О порядке разрешения хозяйственных споров Высшим арбитражным судом СССР\".\n793. Закон СРСР від 17 травня 1991 року № 2173-I \"О введении специальных званий прапорщиков и старших прапорщиков в органах внутренних дел\".\n794. Закон СРСР від 20 травня 1991 року № 2177-I \"О порядке выезда из Союза Советских Социалистических Республик и въезда в Союз Советских Социалистических Республик граждан СССР\".\n795. Постанова Верховної Ради СРСР від 20 травня 1991 року № 2178-I \"О введении в действие Закона СССР \"О порядке выезда из Союза Советских Социалистических Республик и въезда в Союз Советских Социалистических Республик граждан СССР\" (із наступними змінами).\n796. Постанова Верховної Ради СРСР від 20 травня 1991 року № 2180-I \"О введении в действие Закона СССР \"О порядке разрешения коллективных трудовых споров (конфликтов)\".\n797. Указ Президента СРСР від 21 травня 1991 року № УП-1994 \"Об утверждении Регламента Всесоюзного совета по телевидению и радиовещанию\".\n798. Указ Президента СРСР від 21 травня 1991 року № УП-1995 \"О минимальном потребительском бюджете\".\n799. Розпорядження Президента СРСР від 21 травня 1991 року № РП-1998 \"О мерах по приведению советского законодательства в соответствие с обязательствами СССР, вытекающими из документов общеевропейского процесса\".\n800. Закон СРСР від 22 травня 1991 року № 2186-I \"О внесении дополнений в Положение о взыскании не внесенных в срок налогов и неналоговых платежей\".\n801. Постанова Верховної Ради СРСР від 27 травня 1991 року № 2191-I \"О предоставлении кредита Государственным банком СССР Министерству финансов СССР\".\n802. Постанова Верховної Ради СРСР від 27 травня 1991 року № 2192-1 \"О реализации Основ законодательства Союза ССР и союзных республик о земле и ходе проведения земельной реформы\".\n803. Постанова Верховної Ради СРСР від 28 травня 1991 року № 2194-I \"О видах продукции (работ, услуг) и отходов производства, свободная реализация которых запрещена либо ограничена\".\n804. Постанова Верховної Ради СРСР від 28 травня 1991 року № 2195-I \"О видах деятельности, которыми предприятия вправе заниматься только на основании специальных разрешений (лицензий)\".\n805. Постанова Верховної Ради СРСР від 29 травня 1991 року № 2197-1 \"О ратификации Соглашения между Правительством Союза Советских Социалистических Республик и Правительством Китайской Народной Республики о поощрении и взаимной защите капиталовложений\".\n806. Постанова Верховної Ради СРСР від 29 травня 1991 року № 2205-I \"О ратификации Договора Союза Советских Социалистических Республик и Федеративной Республики Германии о содействии осуществлению и взаимной защите капиталовложений\".\n807. Постанова Верховної Ради СРСР від 29 травня 1991 року № 2208-I \"О ратификации Соглашения между Союзом Советских Социалистических Республик и Австрийской Республикой о содействии осуществлению и взаимной защите капиталовложений\".\n808. Основы гражданского законодательства Союза ССР и республик від 31 травня 1991 року № 2211-I (із наступними змінами).\n809. Постанова Верховної Ради СРСР від 31 травня 1991 року № 2212-I \"О введении в действие Основ гражданского законодательства Союза ССР и республик\".\n810. Закон СРСР від 31 травня 1991 року № 2213-I \"Об изобретениях в СССР\".\n811. Постанова Верховної Ради СРСР від 31 травня 1991 року № 2214-1 \"О введении в действие Закона СССР \"Об изобретениях в СССР\".\n812. Закон СРСР від 3 червня 1991 року № 2220-I \"О порядке отзыва народного депутата СССР\".\n813. Постанова Верховної Ради СРСР від 3 червня 1991 року № 2221-I \"О введении в действие Закона СССР \"О порядке отзыва народного депутата СССР\".\n814. Закон СРСР від 11 червня 1991 року № 2245-I \"О рассмотрении судом обращения прокурора о признании правового акта незаконным и о внесении дополнений в Закон СССР \"О прокуратуре СССР\".\n815. Указ Президента СРСР від 11 червня 1991 року № УП-2035 \"Об освобождении предприятий и организаций агропромышленного комплекса от платежей во внебюджетные фонды стабилизации экономики, вносимых ими за счет отчислений на социальное страхование\".\n816. Указ Президента СРСР від 11 червня 1991 року № УП-2038 \"О льготах Союзу фотохудожников СССР\".\n817. Указ Президента СРСР від 15 червня 1991 року № УП-2072 \"Об организации деятельности Таможенного комитета СССР\".\n818. Постанова Верховної Ради СРСР від 21 червня 1991 року № 2255-I \"О социально-экономической и общественно-политической ситуации в стране\".\n819. Указ Президента СРСР від 21 червня 1991 року № УП-2118 \"Об утверждении Положения о Государственном совете СССР по экономической реформе\".\n820. Указ Президента СРСР від 22 червня 1991 року № УП-2121 \"Об утверждении Положения о Военных советах в Вооруженных Силах СССР, войсках Комитета государственной безопасности СССР, внутренних войсках Министерства внутренних дел СССР и железнодорожных войсках\".\n821. Закон СРСР від 24 червня 1991 року № 2261-I \"О порядке вывоза, пересылки и истребования личных документов советских и иностранных граждан и лиц без гражданства из СССР за границу\".\n822. Постанова Верховної Ради СРСР від 24 червня 1991 року № 2262-I \"О введении в действие Закона СССР \"О порядке вывоза, пересылки и истребования личных документов советских и иностранных граждан и лиц без гражданства из СССР за границу\".\n823. Основы законодательства Союза ССР и республик об индексации доходов населения від 25 червня 1991 року № 2266-I.\n824. Постанова Верховної Ради СРСР від 25 червня 1991 року № 2267-I \"О введении в действие Основ законодательства Союза ССР и республик об индексации доходов населения\".\n825. Постанова Верховної Ради СРСР від 25 червня 1991 року № 2268-I \"О вопросах, связанных с упразднением Совета Экономической Взаимопомощи\".\n826. Указ Президента СРСР від 27 червня 1991 року № УП-2140 \"Об изменении порядка использования валютных ресурсов предприятиями, организациями и объединениями агропромышленного комплекса в 1991 году\".\n827. Закон СРСР від 1 липня 1991 року № 2278-I \"Об основных началах разгосударствления и приватизации предприятий\".\n828. Постанова Верховної Ради СРСР від 1 липня 1991 року № 2279-I \"О введении в действие Закона СССР \"Об основных началах разгосударствления и приватизации предприятий\".\n829. Заява Верховної Ради СРСР від 1 липня 1991 року № 2280-I \"Соблюдать права человека\".\n830. Основы уголовного законодательства СССР и республик від 2 липня 1991 року № 2281-I.\n831. Постанова Верховної Ради СРСР від 2 липня 1991 року № 2282-I \"О введении в действие Основ уголовного законодательства Союза ССР и республик\".\n832. Постанова Верховної Ради СРСР від 2 липня 1991 року № 2283-I \"О проведении эксперимента по применению новых форм исправления и адаптации осужденных, совершенствованию управления исправительно-трудовыми учреждениями\".\n833. Закон СРСР від 2 липня 1991 року № 2284-I \"Об уголовной и административной ответственности за нарушение законодательства об охране и использовании памятников истории и культуры\".\n834. Постанова Верховної Ради СРСР від 2 липня 1991 року № 2285-I \"О введении в действие Закона СССР \"Об уголовной и административной ответственности за нарушение законодательства об охране и использовании памятников истории и культуры\".\n835. Закон СРСР від 3 липня 1991 року № 2293-I \"О товарных знаках и знаках обслуживания\".\n836. Постанова Верховної Ради СРСР від 3 липня 1991 року № 2294-I \"О введении в действие Закона СССР \"О товарных знаках и знаках обслуживания\".\n837. Закон СРСР від 3 липня 1991 року № 2295-I \"О порядке перемены гражданами СССР фамилий, имен и отчеств\".\n838. Постанова Верховної Ради СРСР від 3 липня 1991 року № 2296-I \"О введении в действие Закона СССР \"О порядке перемены гражданами СССР фамилий, имен и отчеств\".\n839. Основы законодательства об иностранных инвестициях в СССР від 5 липня 1991 року № 2302-I.\n840. Постанова Верховної Ради СРСР від 5 липня 1991 року № 2303-I \"О введении в действие Основ законодательства об иностранных инвестициях в СССР\".\n841. Постанова Верховної Ради СРСР від 6 липня 1991 року № 2313-I \"О дополнительных мерах по привлечению в 1991 году работников, студентов и учащихся, а также направлению транспортных средств на уборочные и другие сельскохозяйственные работы\".\n842. Закон СРСР від 9 липня 1991 року № 2317-I \"Об особых гарантиях занятости и социальной поддержки военнослужащих, уволенных со службы без права на пенсию\".\n843. Постанова Верховної Ради СРСР від 9 липня 1991 року \"О введении в действие Закона СССР \"Об особых гарантиях занятости и социальной поддержки военнослужащих, уволенных со службы без права на пенсию\".\n844. Постанова Верховної Ради СРСР від 9 липня 1991 року № 2320-I \"О поручении Комитету конституционного надзора СССР\".\n845. Закон СРСР від 10 липня 1991 року № 2326-I \"Об ограничении монополистической деятельности в СССР\".\n846. Постанова Верховної Ради СРСР від 10 липня 1991 року № 2327-I \"О введении в действие Закона СССР \"Об ограничении монополистической деятельности в СССР\".\n847. Закон СРСР від 10 липня 1991 року № 2328-I \"О промышленных образцах\".\n848. Постанова Верховної Ради СРСР від 10 липня 1991 року № 2329-I \"О введении в действие Закона СССР \"О промышленных образцах\".\n849. Постанова Верховної Ради СРСР від 11 липня 1991 року № 2332-I \"О нарушениях статьи 45 Конституции СССР о праве граждан на образование\".\n850. Постанова Верховної Ради СРСР від 12 липня 1991 року № 2337-I \"О работе Комиссии Верховного Совета СССР по вопросам привилегий и льгот и мерах по реализации ее предложений\".\n851. Розпорядження Президента СРСР від 31 липня 1991 року № РП-2271 \"Об удостоверениях судей и народных заседателей военных трибуналов Вооруженных Сил СССР\".\n852. Указ Президента СРСР від 3 серпня 1991 року № УП-2297 \"О безотлагательных мерах по увеличению производства товаров и услуг для населения\".\n853. Указ Президента СРСР від 5 серпня 1991 року № УП-2303 \"Об утверждении Положения о Специальной межреспубликанской комиссии\".\n854. Указ Президента СРСР від 10 серпня 1991 року № УП-2362 \"Об утверждении Положения о Фонде государственного имущества Союза ССР\".\n855. Указ Президента СРСР від 17 серпня 1991 року № УП-2400 \"Об обеспечении залогом обязательств, возникающих при осуществлении иностранных инвестиций в СССР\".\n856. Постанова Голови Верховної Ради СРСР від 19 серпня 1991 року № 2350-I \"О созыве внеочередной сессии Верховного Совета СССР\".\n857. Постанова Президії Верховної Ради СРСР від 21 серпня 1991 року № 2352-I \"О неотложных мерах по восстановлению конституционного порядка в стране\".\n858. Постанова Президії Верховної Ради СРСР від 22 серпня 1991 року № 2354-I \"О повестке дня внеочередной сессии Верховного Совета СССР\".\n859. Указ Президента СРСР від 24 серпня 1991 року № УП-2460 \"Об имуществе Коммунистической партии Советского Союза\".\n860. Указ Президента СРСР від 24 серпня 1991 року № УП-2461 \"О Кабинете Министров СССР\".\n861. Указ Президента СРСР від 24 серпня 1991 року № УП-2462 \"О прекращении деятельности политических партий и политических движений в Вооруженных Силах СССР и правоохранительных органах и государственном аппарате\".\n862. Постанова Верховної Ради СРСР від 26 серпня 1991 року № 2357-I \"О созыве внеочередного пятого Съезда народных депутатов СССР\".\n863. Постанова Верховної Ради СРСР від 26 серпня 1991 року № 2360-I \"О повестке дня внеочередной сессии Верховного Совета СССР\".\n864. Указ Президента СРСР від 26 серпня 1991 року № УП-2466 \"Об Информационном агентстве \"Новости\".\n865. Постанова Верховної Ради СРСР від 28 серпня 1991 року № 2367-I \"О недоверии Кабинету Министров СССР\".\n866. Постанова Верховної Ради СРСР від 29 серпня 1991 року № 2371-I \"О ситуации, возникшей в стране в связи с имевшим место государственным переворотом\".\n867. Постанова Верховної Ради СРСР від 29 серпня 1991 року № 2372-I \"О вопросах, предлагаемых для включения в повестку дня внеочередного пятого Съезда народных депутатов СССР\".\n868. Указ Президента СРСР від 29 серпня 1991 року № УП-2484 \"О создании Комитета правительственной связи при Президенте СССР\".\n869. Указ Президента СРСР від 29 серпня 1991 року № УП-2488 \"Об упразднении военно-политических органов в Вооруженных Силах СССР, войсках Комитета государственной безопасности СССР, внутренних войсках Министерства внутренних дел СССР и железнодорожных войсках\".\n870. Постанова Верховної Ради СРСР від 30 серпня 1991 року № 2374-I \"О первоочередных мерах по предотвращению попыток осуществления государственного переворота\".\n871. Постанова Верховної Ради СРСР від 30 серпня 1991 року № 2376-I \"О нарушениях неприкосновенности народных депутатов СССР\".\n872. Указ Президента СРСР від 30 серпня 1991 року № УП-2498 \"Об образовании при Президенте СССР Комитета по делам воинов-интернационалистов\".\n873. Закон СРСР від 31 серпня 1991 року № 2377-I \"Об образовании, полномочиях и порядке деятельности парламентской Комиссии по расследованию причин и обстоятельств государственного переворота в СССР\".\n874. Постанова Верховної Ради СРСР від 31 серпня 1991 року № 2378-I \"О порядке открытия и ведения внеочередного пятого Съезда народных депутатов СССР\".\n875. Постанова Президії Верховної Ради СРСР від 31 серпня 1991 року № 2380-I \"О выборах народных депутатов СССР вместо выбывших\".\n876. Закон СРСР від 5 вересня 1991 року № 2392-I \"Об органах государственной власти и управления Союза ССР в переходный период\".\n877. Указ Президента СРСР від 6 вересня 1991 року № УП-2528 \"О статусе Комитета по оперативному управлению народным хозяйством СССР\".\n878. Указ Президента СРСР від 7 вересня 1991 року № УП-2530 \"О Министерстве культуры СССР\".\n879. Указ Президента СРСР від 11 вересня 1991 року № УП-2538 \"Об образовании Координационного совета Комитета государственной безопасности СССР\".\n880. Розпорядження Президента СРСР від 21 вересня 1991 року № РП-2611 \"Об образовании Политического консультативного совета при Президенте СССР\".\n881. Указ Президента СРСР від 21 вересня 1991 року № УП-2612 \"О созыве сессии Верховного Совета Союза Советских Социалистических Республик нового состава\".\n882. Постанова Президії Верховної Ради СРСР від 24 вересня 1991 року № 2403-I \"Об обеспечении деятельности народных депутатов союзных республик - членов Совета Республик Верховного Совета СССР\".\n883. Постанова Президії Верховної Ради СРСР від 24 вересня 1991 року № 2405-I \"О нецелесообразности проведения в течение переходного периода выборов народных депутатов СССР вместо выбывших\".\n884. Указ Президента СРСР від 26 вересня 1991 року № УП-2630 \"О создании Совета по предпринимательству при Президенте СССР\".\n885. Указ Президента СРСР від 26 вересня 1991 року № УП-2631 \"О создании при Президенте СССР Комитета по делам военнослужащих и членов их семей\".\n886. Указ Президента СРСР від 2 жовтня 1991 року № УП-2652 \"Об утверждении Положения о Комитете при Президенте СССР по делам воинов-интернационалистов\".\n887. Указ Президента СРСР від 3 жовтня 1991 року № УП-2663 \"О переносе срока созыва сессии Верховного Совета Союза Советских Социалистических Республик нового состава\".\n888. Указ Президента СРСР від 3 жовтня 1991 року № УП-2664 \"Об увольнении из рядов Вооруженных Сил СССР, пограничных, внутренних и железнодорожных войск в запас военнослужащих, выслуживших установленные сроки действительной военной службы, и об очередном призыве граждан на действительную военную службу в октябре-декабре 1991 года\".\n889. Указ Президента СРСР від 10 жовтня 1991 року № УП-2689 \"О предприятиях и организациях, обеспечивающих деятельность Президента СССР и высших органов государственного управления СССР\".\n890. Указ Президента СРСР від 10 жовтня 1991 року № УП-2690 \"Об утверждении Положения о Комитете правительственной связи при Президенте СССР\".\n891. Указ Президента СРСР від 12 жовтня 1991 року № УП-2700 \"Вопросы Всесоюзной государственной телерадиовещательной компании\".\n892. Указ Президента СРСР від 19 жовтня 1991 року № УП-2741 \"О Банке внешнеэкономической деятельности СССР\".\n893. Постанова Ради Республік Верховної Ради СРСР від 21 жовтня 1991 року № 2-Н \"Об утверждении Временного регламента Совета Республик Верховного Совета СССР\".\n894. Постанова Ради Союзу Верховної Ради СРСР від 21 жовтня 1991 року № 5-Н \"Об утверждении Временного регламента Совета Союза Верховного Совета СССР\".\n895. Указ Президента СРСР від 21 жовтня 1991 року № УП-2751 \"О признании утратившим силу Указа Президента СССР от 26 января 1991 года \"О мерах по обеспечению борьбы с экономическим саботажем и другими преступлениями в сфере экономики\".\n896. Постанова Верховної Ради СРСР від 22 жовтня 1991 року № 6-Н \"Об утверждении Временного регламента Совета Республик и Совета Союза по принятию совместных решений\".\n897. Постанова Ради Союзу Верховної Ради СРСР від 23 жовтня 1991 року № 7-Н \"О постоянных комиссиях Совета Союза\".\n898. Постанова Ради Республік Верховної Ради СРСР від 24 жовтня 1991 року № 8-Н \"О повестке дня первой сессии Совета Республик Верховного Совета СССР\".\n899. Постанова Ради Союзу Верховної Ради СРСР від 24 жовтня 1991 року № 9-Н \"О постоянных комиссиях Совета Союза\".\n900. Указ Президента СРСР від 24 жовтня 1991 року № УП-2784 \"О Координационном совете Межреспубликанской службы безопасности\".\n901. Постанова Ради Республік Верховної Ради СРСР від 25 жовтня 1991 року № 10-Н \"О постоянных комиссиях Совета Республик\".\n902. Звернення Верховної Ради СРСР від 25 жовтня 1991 року № 11-Н \"Народам, Верховным Советам и руководителям независимых государств, Совету глав правительств экономического сообщества независимых государств\".\n903. Постанова Ради Республік Верховної Ради СРСР від 28 жовтня 1991 року № 14-Н \"Об утверждении результатов тайного голосования по выборам Председателя Совета Союза Верховного Совета СССР\"\n904. Постанова Ради Республік Верховної Ради СРСР від 29 жовтня 1991 року № 18-Н \"Об утверждении результатов тайного голосования по выборам Председателя Совета Республик Верховного Совета СССР\".\n905. Постанова Ради Союзу Верховної Ради СРСР від 29 жовтня 1991 року № 21-Н \"О принципах формирования постоянных комиссий палаты\".\n906. Постанова Ради Республік Верховної Ради СРСР від 30 жовтня 1991 року № 36-Н \"О преобразовании комиссий Совета Республик Верховного Совета СССР в комитеты\".\n907. Постанова Ради Союзу Верховної Ради СРСР від 30 жовтня 1991 року № 56-Н \"Об обращении Президента СССР об утверждении решения о предоставлении кредита Государственным банком СССР Министерству финансов СССР\".\n908. Закон СРСР від 1 листопада 1991 року № 63-Н \"Об амнистии военнослужащих, уклонившихся от военной службы\".\n909. Постанова Ради Республік Верховної Ради СРСР від 1 листопада 1991 року № 64-Н \"О реорганизации служебного аппарата Верховного Совета СССР и формировании служебного аппарата Совета Республик, Совета Союза и их органов\".\n910. Розпорядження Президента СРСР від 2 листопада 1991 року № РП-2800 \"Об образовании Межреспубликанской продовольственной комиссии\".\n911. Розпорядження Президента СРСР від 2 листопада 1991 року № РП-2801 \"Об образовании Комиссии по импорту продовольственных товаров\".\n912. Указ Президента СРСР від 5 листопада 1991 року № УП-2810 \"О подготовке советских спортсменов к Олимпийским играм 1992 года\".\n913. Указ Президента СРСР від 6 листопада 1991 року № УП-2816 \"Об утверждении Положения о Комитете по подготовке и проведению военной реформы при Государственном Совете СССР\".\n914. Розпорядження Президента СРСР від 6 листопада 1991 року № РП-2821 \"О подготовке Международной программы содействия реформам в продовольственном секторе СССР\".\n915. Указ Президента СРСР від 12 листопада 1991 року № УП-2846 \"О создании в Вооруженных Силах СССР Стратегических сил сдерживания\".\n916. Постанова Верховної Ради СРСР від 13 листопада 1991 року № 99-Н \"Об обращении Президента СССР об утверждении решения о предоставлении Госбанком СССР кредита Министерству финансов СССР в сумме 30 млрд. рублей\".\n917. Постанова Ради Союзу Верховної Ради СРСР від 13 листопада 1991 року № 103-Н \"О реорганизации служебного аппарата Верховного Совета СССР и формировании служебного аппарата Совета Союза и его органов\".\n918. Указ Президента СРСР від 18 листопада 1991 року № УП-2872 \"О внутренних войсках Министерства внутренних дел СССР\".\n919. Розпорядження Президента СРСР від 25 листопада 1991 року № РП-2882 \"О фондах нормативных актов и библиотеке юридической литературы Министерства юстиции СССР\".\n920. Указ Президента СРСР від 25 листопада 1991 року № УП-2883 \"Об утверждении Временного положения о Центральной службе разведки СССР\".\n921. Постанова Ради Республік Верховної Ради СРСР від 28 листопада 1991 року № 117-Н \"О кредитах Госбанка СССР для финансирования общесоюзных расходов в 1991 году\".\n922. Постанова Верховної Ради СРСР від 28 листопада 1991 року № 118-Н \"Об освобождении народных депутатов СССР от выполнения служебных обязанностей на постоянной основе в Верховном Совете СССР и его органах\".\n923. Постанова Верховної Ради СРСР від 28 листопада 1991 року № 119-Н \"О гарантиях и компенсациях народным депутатам СССР в связи с освобождением от выполнения служебных обязанностей в Верховном Совете СССР и его органах\".\n924. Указ Президента СРСР від 28 листопада 1991 року № УП-2889 \"Об утверждении Временного положения о Министерстве внутренних дел СССР\".\n925. Указ Президента СРСР від 28 листопада 1991 року № УП-2890 \"Об утверждении Временного положения о Межреспубликанской службе безопасности\".\n926. Указ Президента СРСР від 28 листопада 1991 року № УП-2904 \"О признании частично утратившим силу Указа Президента СССР \"Об усилении рабочего контроля в целях наведения порядка в хранении, транспортировке и торговле продовольствием и товарами народного потребления\".\n927. Постанова Ради Республік Верховної Ради СРСР від 29 листопада 1991 року № 120-Н \"О структуре комитетов Совета Республик Верховного Совета СССР\".\n928. Постанова Ради Республік Верховної Ради СРСР від 29 листопада 1991 року № 121-Н \"О служебном аппарате Совета Республик и совместных органов палат Верховного Совета СССР\".\n929. Розпорядження Президента СРСР від 30 листопада 1991 року № РП-2932 \"О Международном центре истории и искусства книги с библиотекой Президента СССР\".\nДодаток № 2\n\nдо Закону України\n\nвід 21 квітня 2022 року № 2215-IX\nПерелік актів органів державної влади та органів державного управління Української РСР (Української СРР), що не застосовуються на території України відповідно до пункту 1 розділу XV \"Перехідні положення\" Конституції України\n1. Конституция Украинской Социалистической Советской Республики , утвержденная Всеукраинским С’ездом Советов в заседании 10-го марта 1919 г. и принятая в окончательной редакции Всеукраинским Центральным Исполнительным Комитетом в заседании 14 марта 1919 года.\n2. Постанова Всеукраїнського Центрального Виконавчого Комітету від 14 березня 1919 року \"Об утверждении Конституции в окончательной редакции\".\n3. Постанова Всеукраїнського Центрального Виконавчого Комітету від 14 лютого 1923 року \"Про обов’язкову передплату \"Збірнику Узаконень та Роспоряджень УСРР\" (із наступними змінами).\n4. Постанова Всеукраїнського Центрального Виконавчого Комітету від 1 серпня 1923 року \"Положення про Народній Комісаріят Юстиції\" (із наступними змінами).\n5. Постанова Всеукраїнського Центрального Виконавчого Комітету від 22 серпня 1923 року \"Про порядок надання чинности загальносоюзному законодавству на території УСРР\" (із наступними змінами).\n6. Постанова Всеукраїнського Центрального Виконавчого Комітету від 27 лютого 1924 року \"Положення про друкарню \"Червоний Друк\" (із наступними змінами).\n7. Постанова Всеукраїнського Центрального Виконавчого Комітету від 5 березня 1924 року \"Про амністію в день роковин Міжнароднього Дня Робітниць 8-го березня 1924 р.\" (із наступними змінами).\n8. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів від 19 березня 1924 року \"Про право громадян зміняти свої прізвища й імена\" (із наступними змінами).\n9. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів від 19 березня 1924 року \"Про збір за судово-виконавчі чинности\".\n10. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів від 3 вересня 1924 року \"Тимчасові правила про порядок публічної звітности\" (із наступними змінами).\n11. Постанова Всеукраїнського Центрального Виконавчого Комітету від 12 жовтня 1924 року \"Про затвердження загального положення про народні комісаріяти УСРР\" (із наступними змінами).\n12. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів від 27 березня 1925 року \"Про події народжень, вчасно незаявлених, і про законну силу записів народжень, смертей і шлюбів, заведених у колишні метричні книги\" (із наступними змінами).\n13. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 1 липня 1925 року \"Про обов’язкову передплату Збірника Узаконень і Розпоряджень Робітничо-Селянського Уряду України, газети \"Вісти\" Всеукраїнського Центрального Виконавчого Комітету і офіційних органів друку Уряду АМСРР і округових виконавчих комітетів\".\n14. Постанова Всеукраїнського Центрального Виконавчого Комітету від 30 липня 1925 року \"Про порядок роботи Президії Всеукраїнського Центрального Виконавчого Комітету\".\n15. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 30 вересня 1925 року \"Про продовження терміну реєстрації фактів народжень, вчасно не заявлених\".\n16. Постанова Всеукраїнського Центрального Виконавчого Комітету від 23 жовтня 1925 року \"Про затвердження постанов, ухвалених Президією Всеукраїнського Центрального Виконавчого Комітету між 1 й 2 Сесіями Всеукраїнського Центрального Виконавчого Комітету IX скликання\" (із наступними змінами).\n17. Постанова Всеукраїнського Центрального Виконавчого Комітету від 23 жовтня 1925 року \"Положення про судоустрій УСРР\" (із наступними змінами).\n18. Постанова Всеукраїнського Центрального Виконавчого Комітету від 23 жовтня 1925 року \"Про надання чинности Положенню про судоустрій УСРР, затвердженого 2-ою сесією ВУЦВК’у IX скликання\".\n19. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 4 листопада 1925 року \"Про надзвичайні сесії Найвищого Суду й округових судів УСРР\".\n20. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 16 грудня 1925 року \"Про надання чинности Нотаріяльному Положенню\".\n21. Постанова Всеукраїнського Центрального Виконавчого Комітету від 31 травня 1926 року \"Про затвердження постанов, що їх ухвалила Президія Всеукраїнського Центрального Виконавчого Комітету між 2 і 3 Сесіями Всеукраїнського Центрального Виконавчого Комітету IX скликання\" (із наступними змінами).\n22. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 16 червня 1926 року \"Про крайній реченець для реєстрації фактів народження, вчасно не заявлених\".\n23. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 27 жовтня 1926 року \"Про час надання чинности законам і розпорядженням Уряду УСРР, розпорядженням урядництв УСРР, а також про оголошення законів Уряду Союзу РСР у \"Вістях ВУЦВК\".\n24. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 27 червня 1927 року \"Про розширення прав місцевих органів влади і спрощення порядку управління\" (із наступними змінами).\n25. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 29 червня 1927 року \"Положення про дисциплінарні суди\".\n26. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 6 липня 1927 року \"Про забезпечення рівноправности мов та про сприяння розвиткові української культури\" (із наступними змінами).\n27. Конституція (основний закон) Української соціялістичної радянської республіки , затверджена постановою XI Всеукраїнського з’їзду рад робітничих, селянських і червоноармійських депутатів від 15 травня 1929 року (із наступними змінами).\n28. Постанова Всеукраїнського Центрального Виконавчого Комітету і Ради Народних Комісарів УССР від 25 березня 1930 року \"Про перетворення Народнього комісаріяту земельних справ УСРР на об’єднаний народній комісаріят УСРР\".\n29. Постанова Всеукраїнського Центрального Виконавчого Комітету від 20 січня 1933 року \"Про поширення Збірника законів та розпоряджень Робітнічо-селянського уряду України\".\n30. Постанова Центрального Виконавчого Комітету Української СРР від 4 грудня 1935 року \"Положення про видавництво офіціального органу Центрального Виконавчого Комітету УСРР \"Вісті ЦВК УСРР\".\n31. Постанова Центрального Виконавчого Комітету Української СРР від 4 лютого 1936 року \"Про затвердження Положення про видавництво ЦВК УСРР \"Радянське будівництво і право\".\n32. Постанова Центрального Виконавчого Комітету Української СРР від 12 лютого 1936 року \"Про затвердження постанов, ухвалених Президією ЦВК УСРР у період між VI сесією ЦВК XII скликання і III сесією ЦВК XIII скликання\" (із наступними змінами).\n33. Конституція (Основний закон) Української Радянської Соціалістичної Республіки , затверджена постановою надзвичайного XIV Українського з’їзду рад від 30 січня 1937 року (із наступними змінами).\n34. Постанова надзвичайного XIV Українського з’їзду рад від 30 січня 1937 року \"Про затвердження Конституції (Основного Закону) Української Радянської Соціалістичної Республіки\".\n35. Закон Української РСР від 4 березня 1944 року \"Про утворення союзно-республіканського Народного Комісаріату Оборони УРСР\".\n36. Закон Української РСР від 30 серпня 1946 року \"Про утворення Міністерства Мебльової промисловості і столярських виробів Української РСР\".\n37. Закон Української РСР від 30 серпня 1946 року \"Про перетворення Ради Народних Комісарів Української РСР на Раду Міністрів Української РСР і Народних Комісаріатів Української РСР на Міністерства Української РСР\".\n38. Закон Української РСР від 30 серпня 1946 року \"Про утворення союзно-республіканського Міністерства Технічних культур Української РСР\".\n39. Закон Української РСР від 30 серпня 1946 року \"Про перетворення Управління в справах Кінематографії на Міністерство Кінематографії Української РСР\".\n40. Закон Української РСР від 30 серпня 1946 року \"Про поділ Міністерства земельних справ Української РСР на два Міністерства - Міністерство земельних справ Української РСР та Міністерство тваринництва Української РСР\".\n41. Закон Української РСР від 30 серпня 1946 року \"Про перетворення Управління в справах мистецтв на Комітет в справах мистецтв Української РСР\".\n42. Закон Української РСР від 30 серпня 1946 року \"Про утворення Комітету в справах культурно-освітніх установ Української РСР\".\n43. Указ Президії Верховної Ради Української РСР від 24 вересня 1958 року \"Про порядок опублікування законів Української РСР, постанов та інших актів Верховної Ради Української РСР, указів і постанов Президії Верховної Ради Української РСР і набрання ними чинності\" (із наступними змінами).\n44. Указ Президії Верховної Ради Української РСР від 16 травня 1963 року \"Про посилення відповідальності за згодовування худобі і птиці хліба та хлібопродуктів, скуплених у державних і кооперативних магазинах\" (із наступними змінами).\n45. Указ Президії Верховної Ради Української РСР від 1 грудня 1964 року \"Про об’єднання обласних промислових і обласних сільських Рад депутатів трудящих Української РСР\".\n46. Указ Президії Верховної Ради Української РСР від 26 серпня 1967 року № 284-VII \"Про затвердження Положення про громадських вихователів неповнолітніх\" (із наступними змінами).\n47. Закон Української РСР від 8 липня 1970 року № 2874-VII \"Про затвердження Земельного кодексу Української РСР\".\n48. Закон Української РСР від 23 грудня 1970 року № 3322-VII \"Про Державний план розвитку народного господарства Української РСР на 1971 рік\".\n49. Закон Української РСР від 23 грудня 1970 року № 3323-VII \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1971 рік\".\n50. Указ Президії Верховної Ради Української РСР від 25 грудня 1970 року № 3338-VII \"Про порядок введення в дію Земельного кодексу Української РСР\" (із наступними змінами).\n51. Указ Президії Верховної Ради Української РСР від 4 березня 1971 року № 3449-VII \"Про часткові зміни виборчих норм по виборах до сільських і селищних Рад депутатів трудящих Української РСР\".\n52. Постанова Президії Верховної Ради Української РСР від 24 травня 1971 року № 3644-VII \"Про структуру апарату Верховного суду Української РСР\".\n53. Указ Президії Верховної Ради Української РСР від 25 вересня 1971 року № 106-VIII \"Про перетворення Управління нафтопереробної і нафтохімічної промисловості при Раді Міністрів Української РСР в Головне управління Ради Міністрів Української РСР по нафтопереробній і нафтохімічній промисловості\".\n54. Указ Президії Верховної Ради Української РСР від 27 вересня 1971 року № 147-VIII \"Про порядок введення в дію Закону Української РСР про охорону здоров’я\".\n55. Указ Президії Верховної Ради Української РСР від 17 листопада 1971 року № 237-VIII \"Про затвердження Положення про раду громадськості по організації шефської роботи у виховно-трудовій колонії\" (із наступними змінами).\n56. Закон Української РСР від 10 грудня 1971 року № 318-VIII \"Про державний п’ятирічний план розвитку народного господарства Української РСР на 1971 - 1975 роки\".\n57. Закон Української РСР від 10 грудня 1971 року № 319-VIII \"Про Державний план розвитку народного господарства Української РСР на 1972 рік\".\n58. Закон Української РСР від 10 грудня 1971 року № 320-VIII \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1972 рік\".\n59. Закон Української РСР від 9 червня 1972 року № 771-VIII \"Про затвердження Водного кодексу Української РСР\".\n60. Указ Президії Верховної Ради Української РСР від 23 серпня 1972 року № 971-VIII \"Про утворення Головного управління Ради Міністрів Української РСР по садівництву, виноградарству і виноробній промисловості\".\n61. Указ Президії Верховної Ради Української РСР від 25 серпня 1972 року № 977-VIII \"Про перетворення Комітету по пресі при Раді Міністрів Української РСР у союзно-республіканський Державний комітет Ради Міністрів Української РСР у справах видавництв, поліграфії і книжкової торгівлі\".\n62. Указ Президії Верховної Ради Української РСР від 28 серпня 1972 року № 982-VIII \"Про перетворення Комітету по кінематографії при Раді Міністрів Української РСР у союзно-республіканський Державний комітет Ради Міністрів Української РСР по кінематографії\".\n63. Указ Президії Верховної Ради Української РСР від 7 вересня1972 року № 1000-VIII \"Про перетворення управлінь по пресі виконавчих комітетів обласних Рад депутатів трудящих в управління у справах видавництв, поліграфії і книжкової торгівлі виконавчих комітетів обласних Рад депутатів трудящих\".\n64. Указ Президії Верховної Ради Української РСР від 20 жовтня 1972 року № 1116-VIII \"Про порядок введення в дію Водного кодексу Української РСР\".\n65. Закон Української РСР від 27 грудня 1972 року № 1299-VIII \"Про Державний план розвитку народного господарства Української РСР на 1973 рік\".\n66. Закон Української РСР від 27 грудня 1972 року № 1300-VIII \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1973 рік\".\n67. Указ Президії Верховної Ради Української РСР від 23 лютого 1973 року № 1435-VIII \"Про перетворення Міністерства радгоспів Української РСР з республіканського в союзно-республіканське Міністерство радгоспів Української РСР\".\n68. Указ Президії Верховної Ради Української РСР від 26 лютого 1973 року № 1445-VIII \"Про адміністративну відповідальність за дрібне розкрадання державного або громадського майна\" (із наступними змінами).\n69. Указ Президії Верховної Ради Української РСР від 25 травня 1973 року № 1708-VIII \"Про затвердження Положення про комісії по боротьбі з пияцтвом Української РСР\" (із наступними змінами).\n70. Закон Української РСР від 21 грудня 1973 року № 2305-VIII \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1974 рік\".\n71. Закон Української РСР від 25 грудня 1974 року № 3375-VIII \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1975 рік\".\n72. Постанова Верховної Ради Української РСР від 4 липня 1975 року № 3-IX \"Про затвердження Регламенту засідань Верховної Ради Української РСР\".\n73. Закон Української РСР від 12 грудня 1975 року № 480-IX \"Про Державний план розвитку народного господарства Української РСР на 1976 рік\".\n74. Закон Української РСР від 12 грудня 1975 року № 481-IX \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1976 рік\".\n75. Указ Президії Верховної Ради Української РСР від 30 червня 1976 року № 1047-IX \"Про затвердження Положення про дисциплінарну відповідальність суддів судів Української РСР\" (із наступними змінами).\n76. Указ Президії Верховної Ради Української РСР від 29 липня 1976 року № 1138-IX \"Про перетворення Міністерства комунального господарства Української РСР в Міністерство житлово-комунального господарства Української РСР\".\n77. Указ Президії Верховної Ради Української РСР від 12 жовтня 1976 року № 1322-IX \"Про перетворення Державного комітету Ради Міністрів Української РСР по використанню трудових ресурсів у союзно-республіканський Державний комітет Ради Міністрів Української РСР по праці\".\n78. Закон Української РСР від 19 листопада 1976 року № 1479-IX \"Про Державний п’ятирічний план розвитку народного господарства Української РСР на 1976 - 1980 роки\".\n79. Закон Української РСР від 19 листопада 1976 року № 1481-IX \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1977 рік\".\n80. Указ Президії Верховної Ради Української РСР від 23 березня 1977 року № 1849-IX \"Про порядок застосування заходів адміністративного стягнення до осіб, звільнених від кримінальної відповідальності згідно з статтею 51 Кримінального кодексу Української РСР\" (із наступними змінами).\n81. Указ Президії Верховної Ради Української РСР від 23 березня 1977 року № 1852-IX \"Про затвердження Положення про товариські суди Української РСР і Положення про громадські ради по роботі товариських судів Української РСР\" (із наступними змінами).\n82. Закон Української РСР від 21 грудня 1977 року № 2807-IX \"Про Державний план економічного і соціального розвитку Української РСР на 1978 рік\".\n83. Закон Української РСР від 21 грудня 1977 року № 2808-IX \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1978 рік\".\n84. Указ Президії Верховної Ради Української РСР від 22 березня 1978 року № 3178-IX \"Про Державний гімн Української РСР\".\n85. Декларація Верховної Ради Української РСР від 20 квітня 1978 року № 3279-IX \"Про прийняття і оголошення Конституції (Основного Закону) Української Радянської Соціалістичної Республіки\".\n86. Закон Української РСР від 20 квітня 1978 року № 3280-IX \"Про порядок введення в дію Конституції (Основного Закону) Української Радянської Соціалістичної Республіки\".\n87. Указ Президії Верховної Ради Української РСР від 20 липня 1978 року № 3643-IX \"Про перейменування і перетворення деяких органів державного управління Української РСР\".\n88. Указ Президії Верховної Ради Української РСР від 8 серпня 1978 року № 3681-IX \"Про перетворення Головного управління Ради Міністрів Української РСР по матеріально-технічному постачанню у Державний комітет Української РСР по матеріально-технічному постачанню\".\n89. Указ Президії Верховної Ради Української РСР від 1 вересня 1978 року № 3762-IX \"Про затвердження Положення про комісії по радянських традиціях, святах та обрядах Української РСР\".\n90. Закон Української РСР від 19 грудня 1978 року № 4153-IX \"Про Державний план економічного і соціального розвитку Української РСР на 1979 рік\".\n91. Закон Української РСР від 19 грудня 1978 року № 4155-IX \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1979 рік\".\n92. Постанова Верховної Ради Української РСР від 19 грудня 1978 року № 4158-IX \"Про порядок введення в дію Закону Української РСР про Раду Міністрів Української РСР\".\n93. Закон Української РСР від 19 грудня 1978 року № 4159-IX \"Про вибори до Верховної Ради Української РСР\".\n94. Указ Президії Верховної Ради Української РСР від 22 січня 1979 року № 4260-IX \"Про відповідальність за самовільне зведення громадянами господарських і побутових будівель та споруд\" (із наступними змінами).\n95. Закон Української РСР від 27 червня 1979 року № 4830-IX \"Про вибори до місцевих Рад народних депутатів Української РСР\" (із наступними змінами).\n96. Закон Української РСР від 13 грудня 1979 року № 5428-IX \"Про Державний план економічного і соціального розвитку Української РСР на 1980 рік\".\n97. Закон Української РСР від 13 грудня 1979 року № 5430-IX \"Про Державний бюджет Української Радянської Соціалістичної Республіки на 1980 рік\".\n98. Регламент Верховної Ради Української Радянської Соціалістичної Республіки від 25 березня 1980 року № 23-X (із наступними змінами).\n99. Закон Української РСР від 25 березня 1980 року № 24-X \"Про затвердження Положення про постійні комісії Верховної Ради Української РСР\" (із наступними змінами).\n100. Указ Президії Верховної Ради Української РСР від 28 березня 1980 року № 37-X \"Про порядок введення в дію Лісового кодексу Української РСР\".\n101. Постанова Президії Верховної Ради Української РСР від 14 травня 1980 року № 232-X \"Про порядок зберігання виборчих документів по виборах до Верховної Ради Української РСР\".\n102. Указ Президії Верховної Ради Української РСР від 24 липня 1980 року № 604-X \"Про затвердження Положення про громадські пункти охорони порядку в Українській РСР\".\n103. Закон Української РСР від 31 жовтня 1980 року № 1044-X \"Про Державний план економічного і соціального розвитку Української РСР на 1981 рік\".\n104. Закон Української РСР від 31 жовтня 1980 року № 1046-X \"Про Державний бюджет Української РСР на 1981 рік\".\n105. Постанова Верховної Ради Української РСР від 31 жовтня 1980 року № 1049-X \"Про порядок введення в дію Закону Української РСР \"Про обласну Раду народних депутатів Української РСР\".\n106. Указ Президії Верховної Ради Української РСР від 5 листопада 1980 року № 1077-X \"Про затвердження Положення про громадських інспекторів органів, що відають виконанням виправних робіт\".\n107. Указ Президії Верховної Ради Української РСР від 12 січня 1981 року № 1444-X \"Про утворення союзно-республіканського Міністерства плодоовочевого господарства Української РСР\" (із наступними змінами).\n108. Указ Президії Верховної Ради Української РСР від 6 квітня 1981 року № 1736-X \"Про затвердження Положення про Державний герб Української Радянської Соціалістичної Республіки\".\n109. Указ Президії Верховної Ради Української РСР від 30 квітня 1981 року № 1854-X \"Про прапори і вимпели державних і громадських органів, організацій Української РСР та їх службових осіб\".\n110. Закон Української РСР від 5 червня 1981 року № 2025-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про затвердження Положення про Державний герб Української Радянської Соціалістичної Республіки\".\n111. Указ Президії Верховної Ради Української РСР від 29 червня 1981 року № 2112-X \"Про разовий збір на колгоспних ринках\" (із наступними змінами).\n112. Указ Президії Верховної Ради Української РСР від 13 серпня 1981 року № 2296-X \"Про перетворення Комітету Української РСР по нагляду за безпечним веденням робіт у промисловості і гірничому нагляду у Державний комітет Української РСР по нагляду за безпечним веденням робіт у промисловості і гірничому нагляду\".\n113. Указ Президії Верховної Ради Української РСР від 30 вересня 1981 року № 2525-X «Про затвердження Положення про організацію роботи з наказами виборців в Українській РСР».\n114. Закон Української РСР від 27 листопада 1981 року № 2806-X \"Про Державний план економічного і соціального розвитку Української РСР на 1981 - 1985 роки\".\n115. Закон Української РСР від 27 листопада 1981 року № 2807-X \"Про Державний план економічного і соціального розвитку Української РСР на 1982 рік\".\n116. Закон Української РСР від 27 листопада 1981 року № 2809-X \"Про Державний бюджет Української РСР на 1982 рік\".\n117. Закон Української РСР від 27 листопада 1981 року № 2816-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про затвердження Положення про організацію роботи з наказами виборців в Українській РСР\".\n118. Закон Української РСР від 27 листопада 1981 року № 2817-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про разовий збір на колгоспних ринках\".\n119. Указ Президії Верховної Ради Української РСР від 1 березня 1982 року № 3165-X \"Про порядок і розміри відшкодування народним засідателям, представникам громадських організацій і трудових колективів витрат, зв’язаних з виконанням ними обов’язків у суді\".\n120. Указ Президії Верховної Ради Української РСР від 21 липня 1982 року № 3770-X \"Про затвердження Положення про депутатські групи і депутатські пости в Українській РСР\".\n121. Указ Президії Верховної Ради Української РСР від 29 липня 1982 року № 3804-X \"Про затвердження Положення про раду народних засідателів при районному (міському) народному суді\".\n122. Указ Президії Верховної Ради Української РСР від 23 вересня 1982 року № 4073-X \"Про відділи і управління виконавчих комітетів обласних, районних, міських, районних у містах Рад народних депутатів Української РСР\" (із наступними змінами).\n123. Закон Української РСР від 30 листопада 1982 року № 4392-X \"Про Державний план економічного і соціального розвитку Української РСР на 1983 рік\".\n124. Закон Української РСР від 30 листопада 1982 року № 4394-X \"Про Державний бюджет Української РСР на 1983 рік\".\n125. Закон Української РСР від 30 листопада 1982 року № 4399-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про відділи та управління виконавчих комітетів обласних, районних, міських, районних у містах Рад народних депутатів Української РСР\".\n126. Постанова Президії Верховної Ради Української РСР від 17 лютого 1983 року № 4765-X \"Про порядок застосування Указів Президії Верховної Ради Української РСР від 12 січня 1983 року \"Про внесення змін і доповнень до Кримінального кодексу Української РСР\" і \"Про внесення змін і доповнень до деяких законодавчих актів Української РСР\".\n127. Постанова Президії Верховної Ради Української РСР від 5 серпня 1983 року № 5617-X \"Про порядок зберігання виборчих документів по виборах районних (міських) народних судів Української РСР\".\n128. Указ Президії Верховної Ради Української РСР від 14 вересня 1983 року № 5818-X \"Про об'єднання Міністерства сільського господарства Української РСР і Міністерства радгоспів Української РСР в Міністерство сільського господарства Української РСР\".\n129. Указ Президії Верховної Ради Української РСР від 30 листопада 1983 року № 6149-X \"Про перетворення Головного управління по іноземному туризму при Раді Міністрів УРСР у Головне управління Української РСР по іноземному туризму\".\n130. Закон Української РСР від 13 січня 1984 року № 6421-X \"Про Державний план економічного і соціального розвитку Української РСР на 1984 рік\".\n131. Закон Української РСР від 13 січня 1984 року № 6423-X \"Про Державний бюджет Української РСР на 1984 рік\".\n132. Указ Президії Верховної Ради Української РСР від 23 квітня 1984 року № 6853-X \"Про самооподаткування сільського населення\".\n133. Закон Української РСР від 15 червня 1984 року № 7132-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про самооподаткування сільського населення\".\n134. Постанова Президії Верховної Ради Української РСР і Ради Міністрів Української РСР від 17 серпня 1984 року № 342 \"Про розділ \"Законодавство про народне господарство\" (глави 1 - 4) Зводу законів Української РСР\".\n135. Закон Української РСР від 6 грудня 1984 року № 8068-X \"Про Державний план економічного і соціального розвитку Української РСР на 1985 рік\".\n136. Закон Української РСР від 6 грудня 1984 року № 8070-X \"Про Державний бюджет Української РСР на 1985 рік\".\n137. Указ Президії Верховної Ради Української РСР від 12 квітня 1985 року № 102-XI \"Про відповідальність за порушення правил будівництва літніх садових будиночків, а також організації і ведення колективного садівництва\" (із наступними змінами).\n138. Указ Президії Верховної Ради Української РСР від 20 травня 1985 року № 280-XI \"Про заходи по посиленню боротьби проти пияцтва і алкоголізму, викорененню самогоноваріння\" (із наступними змінами).\n139. Указ Президії Верховної Ради Української РСР від 16 жовтня 1985 року № 1113-XI \"Про затвердження Положення про комісії по боротьбі з пияцтвом, утворювані на підприємствах, в установах, організаціях та їх структурних підрозділах\" (із наступними змінами).\n140. Закон Української РСР від 4 грудня 1985 року № 1401-XI \"Про Державний план економічного і соціального розвитку Української РСР на 1986 рік\".\n141. Закон Української РСР від 4 грудня 1985 року № 1402-XI \"Про Державний бюджет Української РСР на 1986 рік\".\n142. Указ Президії Верховної Ради Української РСР від 25 квітня 1986 року № 2117-XI \"Про перетворення Комітету по фізичній культурі і спорту при Раді Міністрів Української РСР у Державний комітет Української РСР по фізичній культурі і спорту\".\n143. Закон Української РСР від 12 липня 1986 року № 2515-XI \"Про Державний план економічного і соціального розвитку Української РСР на 1986 - 1990 роки\".\n144. Закон Української РСР від 27 листопада 1986 року № 3197-XI \"Про Державний бюджет Української РСР на 1987 рік\".\n145. Закон Української РСР від 27 листопада 1986 року № 3195-XI \"Про Державний план економічного і соціального розвитку Української РСР на 1987 рік\".\n146. Указ Президії Верховної Ради Української РСР від 4 травня 1987 року № 3928-XI \"Про перетворення Державного арбітражу при Раді Міністрів Української РСР у Державний арбітраж Української РСР і державних арбітражів при виконавчих комітетах обласних, Київської міської Рад народних депутатів у державні арбітражі областей і м. Києва\".\n147. Указ Президії Верховної Ради Української РСР від 13 серпня 1987 року № 4439-XI \"Про перетворення Центрального статистичного управління Української РСР у Державний комітет Української РСР по статистиці\".\n148. Указ Президії Верховної Ради Української РСР від 9 вересня 1987 року № 4552-XI \"Про ліквідацію Міністерства вугільної промисловості Української РСР, Міністерства геології Української РСР і Міністерства чорної металургії Української РСР\".\n149. Указ Президії Верховної Ради Української РСР від 3 березня 1988 року № 5512-XI \"Про ліквідацію Головного управління по нафтопереробній і нафтохімічній промисловості Української РСР\".\n150. Указ Президії Верховної Ради Української РСР від 9 березня 1988 року № 5540-XI \"Про затвердження Положення про адміністративні комісії Української РСР\".\n151. Постанова Верховної Ради Української РСР від 18 квітня 1988 року № 5739-XI \"Про генеральну схему управління народним господарством Української РСР\" (Відомості Верховної Ради УРСР, 1988 р., № 18, ст. 444).\n152. Постанова Верховної Ради Української РСР від 18 квітня 1988 року № 5740-XI \"Про утворення Комісії Верховної Ради Української РСР з питань патріотичного та інтернаціонального виховання і міжнаціональних відносин\" (Відомості Верховної Ради УРСР, 1988 р., № 18, ст. 445).\n153. Закон Української РСР від 4 червня 1988 року № 6008-XI \"Про народне обговорення важливих питань державного життя Української РСР\".\n154. Указ Президії Верховної Ради Української РСР від 6 липня 1988 року № 6143-XI \"Про утворення союзно-республіканського Міністерства народної освіти Української РСР\".\n155. Указ Президії Верховної Ради Української РСР від 6 липня 1988 року № 6145-XI \"Про перетворення союзно-республіканського Державного комітету Української РСР по забезпеченню нафтопродуктами в республіканський Державний комітет Української РСР по забезпеченню нафтопродуктами\".\n156. Указ Президії Верховної Ради Української РСР від 15 липня 1988 року № 6196-XI \"Про утворення республіканського Міністерства транспорту Української РСР\".\n157. Указ Президії Верховної Ради Української РСР від 25 липня 1988 року № 6262-XI \"Про перетворення Державного комітету Української РСР по праці і відділів по праці виконавчих комітетів обласних, міських Рад народних депутатів\".\n158. Указ Президії Верховної Ради Української РСР від 3 серпня 1988 року № 6345-XI \"Про перетворення союзно-республіканського Міністерства промисловості будівельних матеріалів Української РСР у республіканське Міністерство промисловості будівельних матеріалів Української РСР\".\n159. Указ Президії Верховної Ради Української РСР від 3 серпня 1988 року № 6347-XI \"Про відповідальність за порушення встановленого порядку організації і проведення зборів, мітингів, вуличних походів і демонстрацій\" (із наступними змінами).\n160. Указ Президії Верховної Ради Української РСР від 5 серпня 1988 року № 6358-XI \"Про ліквідацію Державного комітету Української РСР по кінематографії\".\n161. Указ Президії Верховної Ради Української РСР від 10 серпня 1988 року № 6385-XI \"Про утворення союзно-республіканського Міністерства лісової промисловості Української РСР\".\n162. Указ Президії Верховної Ради Української РСР від 14 вересня 1988 року № 6576-XI \"Про утворення союзно-республіканського Державного комітету Української РСР по охороні природи\".\n163. Указ Президії Верховної Ради Української РСР від 25 жовтня 1988 року № 6758-XI \"Про вилучення вогнестрільної зброї і бойових припасів у деяких категорій громадян\".\n164. Закон Української РСР від 12 листопада 1988 року № 6826-XI \"Про Державний план економічного і соціального розвитку Української РСР на 1989 рік\".\n165. Закон Української РСР від 12 листопада 1988 року № 6828-XI \"Про Державний бюджет Української РСР на 1989 рік\".\n166. Указ Президії Верховної Ради Української РСР від 30 грудня 1988 року № 7035-XI \"Про ліквідацію Головного управління Української РСР по іноземному туризму\".\n167. Указ Президії Верховної Ради Української РСР від 29 червня 1989 року № 7689-XI \"Про розміри ставок прибуткового податку з кооперативів\" (із наступними змінами).\n168. Постанова Верховної Ради Української РСР від 28 жовтня 1989 року № 8309-XI \"Про призначення виборів народних депутатів Української РСР і депутатів місцевих Рад народних депутатів Української РСР двадцять першого скликання\".\n169. Постанова Президії Верховної Ради Української РСР від 4 листопада 1989 року № 8357-XI \"Про здійснення виконавчими комітетами місцевих Рад народних депутатів республіки повноважень президій Рад народних депутатів\".\n170. Постанова Президії Верховної Ради Української РСР від 20 листопада 1989 року № 8387-XI \"Про нагрудні знаки і посвідчення депутатів місцевих Рад народних депутатів Української РСР\" (із наступними змінами).\n171. Постанова Президії Верховної Ради Української РСР від 20 листопада 1989 року № 8388-XI \"Про проведення в порядку експерименту виборів депутатів Жовтневої районної Ради народних депутатів м. Києва по двомандатних виборчих округах\".\n172. Постанова Президії Верховної Ради Української РСР від 24 листопада 1989 року № 8419-XI \"Про посвідчення суддів і народних засідателів судів Української РСР\".\n173. Закон Української РСР від 1 грудня 1989 року № 8467-XI \"Про Державний бюджет Української РСР на 1990 рік\".\n174. Постанова Верховної Ради Української РСР від 1 грудня 1989 року № 8465-XI \"Про Державний план економічного і соціального розвитку Української РСР на 1990 рік\".\n175. Постанова Верховної Ради Української РСР від 1 грудня 1989 року № 8475-XI \"Про додаткові заходи по забезпеченню потреб підприємств, організацій та установ, розташованих на території республіки, паливно-мастильними, будівельними та іншими матеріальними ресурсами\".\n176. Указ Президії Верховної Ради Української РСР від 15 грудня 1989 року № 8525-XI \"Про затвердження Положення про кваліфікаційні колегії суддів судів Української РСР\" (із наступними змінами).\n177. Постанова Президії Верховної Ради Української РСР від 27 грудня 1989 року № 8555-XI \"Про Звернення З’їзду народних депутатів Союзу Радянських Соціалістичних Республік до громадян СРСР\".\n178. Постанова Президії Верховної Ради Української РСР від 27 грудня 1989 року № 8556 \"Про хід підготовки до виборів депутатів місцевих рад народних депутатів в Українській РСР\".\n179. Указ Президії Верховної Ради Української РСР від 19 січня 1990 року № 8711-XI \"Про відповідальність за порушення вимог, спрямованих на поліпшення екологічної обстановки в Українській РСР\" (із наступними змінами).\n180. Указ Президії Верховної Ради Української РСР від 13 лютого 1990 року № 8807-XI \"Про затвердження Положення про Тимчасовий комітет по боротьбі з злочинністю в Українській РСР\".\n181. Постанова Президії Верховної Ради Української РСР від 5 березня 1990 року № 8904-XI \"Про примірне положення про голів і президії місцевих Рад народних депутатів Української РСР\".\n182. Постанова Президії Верховної Ради Української РСР від 12 березня 1990 року № 8931-XI \"Про застосування статті 54 Закону УРСР \"Про вибори депутатів місцевих Рад народних депутатів Української РСР\".\n183. Постанова Президії Верховної Ради Української РСР від 15 березня 1990 року № 8951-XI \"Про гербові печатки, кутові штампи і вивіски президій місцевих Рад народних депутатів Української РСР\".\n184. Указ Президії Верховної Ради Української РСР від 29 березня 1990 року № 8984-XI \"Про утворення Державного комітету Української РСР у справах національностей\".\n185. Указ Президії Верховної Ради Української РСР від 20 квітня 1990 року № 9082-XI \"Про відповідальність за дії, спрямовані проти громадського порядку і безпеки громадян\" (із наступними змінами).\n186. Указ Президії Верховної Ради Української РСР від 7 травня 1990 року № 9232-XI \"Про деякі питання надання і вилучення земель в Українській РСР\".\n187. Постанова Верховної Ради Української РСР від 29 травня 1990 року № 10-XII \"Про політичне, соціально-економічне та екологічне становище України\" (Відомості Верховної Ради УРСР, 1990 р., № 25, ст. 395).\n188. Указ Президії Верховної Ради Української РСР від 9 липня 1990 року № 46-XII \"Про затвердження Положення про порядок здійснення помилування громадян, засуджених судами Української РСР\".\n189. Постанова Президії Верховної Ради Української РСР від 1 серпня 1990 року № 98-XII \"Про забезпечення і обслуговування Голови Верховної Ради УРСР\".\n190. Постанова Президії Верховної Ради Української РСР від 1 серпня 1990 року № 99-XII \"Про забезпечення і обслуговування Голови Ради Міністрів Української РСР\".\n191. Постанова Верховної Ради Української РСР від 2 серпня 1990 року № 133-XII \"Про мораторій на будівництво нових надпотужних РЛС в межах території Української РСР\".\n192. Закон Української РСР від 3 серпня 1990 року № 142-XII \"Про економічну самостійність Української РСР\" (із наступними змінами).\n193. Постанова Верховної Ради Української РСР від 3 серпня 1990 року № 143-XII \"Про реалізацію Закону «Про економічну самостійність Української РСР\".\n194. Указ Президії Верховної Ради Української РСР від 3 серпня 1990 року № 158-XII \"Про відповідальність за порушення порядку провезення за кордон товарів народного споживання\".\n195. Постанова Президії Верховної Ради Української РСР від 6 серпня 1990 року № 681-X \"Про організацію роботи по опублікуванню законів Української РСР, указів і постанов Президії Верховної Ради Української РСР\".\n196. Указ Президії Верховної Ради Української РСР від 19 вересня 1990 року № 274-XII \"Про заходи щодо поліпшення забезпечення населення республіки сільськогосподарськими продуктами\" (з наступними змінами).\n197. Постанова Президії Верховної Ради Української РСР від 26 вересня 1990 року № 315-XII \"Про забезпечення умов роботи Верховної Ради Української РСР\".\n198. Постанова Президії Верховної Ради Української РСР від 29 вересня 1990 року № 281-XII \"Про порядок реєстрації громадських об’єднань\" (із наступними змінами).\n199. Постанова Верховної Ради Української РСР від 15 жовтня 1990 року № 376-XII \"Про управління державним майном Української РСР\".\n200. Постанова Верховної Ради Української РСР від 15 жовтня 1990 року № 377-XII \"Про стабілізацію господарських зв’язків у IV кварталі 1990 року і в 1991 році\".\n201. Постанова Верховної Ради Української РСР від 15 жовтня 1990 року № 378-XII \"Про запровадження на території Української РСР єдиного державного замовлення на виробництво продукції, виконання робіт (послуг)\".\n202. Концепція переходу Української РСР до ринкової економіки , затверджена Верховною Радою Української РСР від 1 листопада 1990 року (Відомості Верховної Ради УРСР, 1990 р., № 48, ст. 632).\n203. Постанова Президії Верховної Ради Української РСР від 1 листопада 1990 року № 426-XII \"Про порядок застосування Указу Президії Верховної Ради Української РСР \"Про заходи щодо поліпшення забезпечення населення республіки сільськогосподарськими продуктами\".\n204. Постанова Верховної Ради Української РСР від 13 листопада 1990 року № 473-XII \"Про Тимчасове положення про Комісію Верховної Ради Української РСР мандатну і з питань депутатської етики\".\n205. Постанова Верховної Ради Української РСР від 20 листопада 1990 року № 485-XII \"Про скасування Комітету народного контролю Української РСР\".\n206. Постанова Верховної Ради Української РСР від 29 листопада 1990 року № 504-XII \"Про невідкладні заходи по зміцненню законності і правопорядку в республіці\".\n207. Постанова Верховної Ради Української РСР від 5 грудня 1990 року № 513-XII \"Про порядок введення в дію Закону Української РСР \"Про бюджетну систему Української РСР\".\n208. Постанова Верховної Ради Української РСР від 8 грудня 1990 року № 534-XII \"Про порядок введення в дію Закону Української РСР \"Про місцеві Ради народних депутатів Української РСР та місцеве самоврядування\".\n209. Постанова Президії Верховної Ради Української РСР від 10 грудня 1990 року № 538-XII \"Про порядок звільнення деяких категорій осіб від примусового лікування, кримінального покарання або адміністративного стягнення\".\n210. Постанова Верховної Ради Української РСР від 18 грудня 1990 року № 562-XII \"Про порядок введення в дію Земельного кодексу Української РСР\" (із наступними змінами).\n211. Постанова Верховної Ради Української РСР від 18 грудня 1990 року № 563-XII \"Про земельну реформу\" (із наступними змінами).\n212. Закон Української РСР від 25 грудня 1990 року № 579-XII \"Про Республіканський бюджет Української РСР на 1991 рік\" (із наступними змінами).\n213. Постанова Президії Верховної Ради Української РСР від 26 грудня 1990 року № 595-XII \"Про регламент роботи Тимчасової депутатської комісії Верховної Ради Української РСР по розслідуванню всього кола проблем, пов’язаних з аварією на Чорнобильській АЕС, а також дій посадових осіб по приховуванню інформації від народу України\".\n214. Указ Президії Верховної Ради Української РСР від 28 січня 1991 року № 661-XII \"Про відповідальність за порушення вимог режиму радіаційної безпеки, заготівлю, переробку і збут радіоактивно забруднених продуктів харчування\" (із наступними змінами).\n215. Постанова Президії Верховної Ради Української РСР від 12 лютого 1991 року № 714-XII \"Про затвердження Положення про Тимчасову міжвідомчу комісію по захисту здоров’я дітей\".\n216. Постанова Президії Верховної Ради Української РСР від 28 лютого 1991 року № 801б-XII \"Про Тимчасове положення про Національну комісію по радіаційному захисту населення України\".\n217. Закон Української РСР від 18 квітня 1991 року № 980-XII \"Про утворення Кабінету Міністрів Української РСР\".\n218. Постанова Верховної Ради Української РСР від 12 травня 1991 року № 1024-XII \"Про порядок введення в дію Закону Української РСР \"Про захист прав споживачів\".\n219. Закон Української РСР від 13 травня 1991 року № 1030б-XII \"Про перелік міністерств та інші центральні органи державного управління Української РСР\".\n220. Постанова Верховної Ради Української РСР від 13 травня 1991 року № 1030в-XII \"Про порядок введення в дію Закону Української РСР \"Про перелік міністерств та інші центральні органи державного управління Української РСР\".\n221. Постанова Президії Верховної Ради Української РСР від 23 травня 1991 року № 1058-XII \"Про забезпечення іноземною валютою народних депутатів Української РСР, які відряджаються за кордон\".\n222. Постанова Верховної Ради Української РСР від 4 червня 1991 року № 1143-XII \"Про порядок введення в дію Закону Української РСР \"Про арбітражний суд\".\n223. Постанова Верховної Ради Української РСР від 19 червня 1991 року № 1213-XII \"Про Концепцію нової Конституції України\".\n224. Закон Української РСР від 25 червня 1991 року № 1255-XII \"Про захист споживчого ринку в Українській РСР\" (крім пунктів 5-7 розділу III і розділу IV).\n225. Постанова Верховної Ради Української РСР від 26 червня 1991 року № 1271-XII \"Про здійснення невідкладних заходів щодо поліпшення фінансового і економічного стану колгоспів і радгоспів та прискорення соціального розвитку села\".\n226. Закон Української РСР від 3 липня 1991 року № 1280-XII \"Про підвищення соціальних гарантій для трудящих\" (із наступними змінами).\n227. Постанова Верховної Ради Української РСР від 3 липня 1991 року № 1287-XII \"Про введення в дію Закону Української РСР \"Про всеукраїнський та місцеві референдуми\".\n228. Постанова Верховної Ради Української РСР від 3 липня 1991 року № 1288-XII \"Про порядок виконання Закону Української РСР \"Про захист споживчого ринку в Українській РСР\".\n229. Закон Української РСР від 5 липня 1991 року № 1293-XII \"Про заснування поста Президента Української РСР і внесення змін та доповнень до Конституції (Основного Закону) Української РСР\" (із наступними змінами).\n230. Закон Української РСР від 5 липня 1991 року № 1295-XII \"Про Президента Української РСР\".\n231. Постанова Верховної Ради Української РСР від 5 липня 1991 року № 1296-XII \"Про порядок введення в дію Закону Української РСР \"Про Президента Української РСР\".\n232. Постанова Верховної Ради Української РСР від 5 липня 1991 року № 1298-XII \"Про порядок введення в дію Закону Української РСР \"Про вибори Президента Української РСР\".\n233. Постанова Верховної Ради Української РСР від 5 липня 1991 року № 1305-XII \"Про заходи щодо скорочення бюджетного дефіциту в 1991 році\".\n234. Закон Української РСР від 5 липня 1991 року № 1306-XII \"Про прибутковий податок з громадян Української РСР, іноземних громадян та осіб без громадянства\".\n235. Постанова Верховної Ради Української РСР від 5 липня 1991 року № 1307-XII \"Про порядок введення в дію Закону Української РСР \"Про прибутковий податок з громадян Української РСР, іноземних громадян та осіб без громадянства\".\n236. Закон Української РСР від 5 липня 1991 року № 1308-XII \"Про порядок дії на території Української РСР в 1991 році Закону СРСР \"Про податки з підприємств, об’єднань і організацій\".\n237. Постанова Верховної Ради Української РСР від 5 липня 1991 року № 1309-XII \"Про порядок введення в дію Закону Української РСР \"Про порядок дії на території Української РСР в 1991 році Закону СРСР \"Про податки з підприємств, об’єднань і організацій\".\n238. Постанова Президії Верховної Ради Української РСР від 5 липня 1991 року № 1332-XII \"Про хід виконання постанов і доручень Верховної Ради Української РСР з питань проходження громадянами республіки строкової військової служби\".\n239. Указ Президії Верховної Ради Української РСР від 11 липня 1991 року № 1360 -XII \"Про амністію з нагоди річниці прийняття Декларації про державний суверенітет України\" (із наступними змінами).\n240. Постанова Президії Верховної Ради Української РСР від 30 липня 1991 року № 1371-XII \"Про організацію та забезпечення виборів Президента Української РСР\" (із наступними змінами).\n241. Закон Української РСР від 10 грудня 1971 року № 323-VIII \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про перетворення Управління нафтопереробної і нафтохімічної промисловості при Раді Міністрів Української РСР в Головне управління Ради Міністрів Української РСР по нафтопереробній і нафтохімічній промисловості\" і внесення доповнення до статті 45 Конституції (Основного Закону) Української РСР\".\n242. Закон Української РСР від 27 грудня 1972 року № 1303-VIII \"Про затвердження Указів Президії Верховної Ради Української РСР про утворення і перетворення деяких органів державного управління і про внесення доповнень до статті 45 Конституції (Основного Закону) Української РСР\".\n243. Закон Української РСР від 29 червня 1973 року № 1868-VIII \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про перетворення Міністерства радгоспів Української РСР з республіканського в союзно-республіканське Міністерство радгоспів Української РСР\" і про внесення змін до статей 48 і 49 Конституції (Основного Закону) Української РСР\".\n244. Закон Української РСР від 19 листопада 1976 року № 1486-IX \"Про затвердження указів Президії Верховної Ради Української РСР про перетворення деяких органів державного управління і про внесення змін до статей 45 і 49 Конституції (Основного Закону) Української РСР\".\n245. Закон Української РСР від 19 грудня 1978 року № 4160-IX \"Про затвердження Указів Президії Верховної Ради Української РСР про перетворення деяких органів державного управління Української РСР\".\n246. Закон Української РСР від 5 червня 1981 року № 2027-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про прапори і вимпели державних і громадських органів, організацій Української РСР та їх службових осіб\".\n247. Закон Української РСР від 27 листопада 1981 року № 2819-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про перетворення Комітету Української РСР по нагляду за безпечним веденням робіт у промисловості і гірничому нагляду у Державний комітет Української РСР по нагляду за безпечним веденням робіт у промисловості і гірничому нагляду\" та про внесення змін і доповнень до Закону Української РСР \"Про Раду Міністрів Української РСР\" (із наступними змінами).\n248. Закон Української РСР від 30 листопада 1982 року № 4398-X \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про затвердження Положення про депутатські групи і депутатські пости в Українській РСР\".\n249. Закон Української РСР від 13 січня 1984 року № 6426-X \"Про затвердження Указів Президії Верховної Ради Української РСР про перетворення деяких органів державного управління та про внесення змін і доповнень до статей 24 і 28 Закону Української РСР \"Про Раду Міністрів Української РСР\" (із наступними змінами).\n250. Закон Української РСР від 11 липня 1987 року № 4278-XI \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про перетворення Державного арбітражу при Раді Міністрів Української РСР у Державний арбітраж Української РСР і державних арбітражів при виконавчих комітетах обласних, Київської міської Рад народних депутатів у державні арбітражі областей і м. Києва\".\n251. Закон Української РСР від 13 листопада 1987 року № 4907-XI \"Про затвердження указів Президії Верховної Ради Української РСР про перетворення і ліквідацію деяких органів державного управління Української РСР і про внесення змін до статей 24, 26 і 28 Закону Української РСР \"Про Раду Міністрів Української РСР\".\n252. Закон Української РСР від 18 квітня 1988 року № 5745-XI \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про ліквідацію Головного управління по нафтопереробній і нафтохімічній промисловості Української РСР\" та внесення змін до статті 28 Закону Української РСР \"Про Раду Міністрів Української РСР\" (із наступними змінами).\n253. Закон Української РСР від 12 листопада 1988 року № 6832-XI \"Про затвердження указів Президії Верховної Ради Української РСР про зміни в системі органів управління Української РСР та про внесення змін до Закону Української РСР \"Про Раду Міністрів Української РСР\" (із наступними змінами).\n254. Закон Української РСР від 28 жовтня 1989 року № 8315-XI \"Про затвердження указів Президії Верховної Ради Української РСР про внесення змін і доповнень до деяких законодавчих актів Української РСР\" (із наступними змінами).\n255. Закон Української РСР від 28 жовтня 1989 року № 8316-XI \"Про затвердження Указу Президії Верховної Ради Української РСР \"Про ліквідацію Головного управління Української РСР по іноземному туризму\" та внесення змін до статті 28 Закону Української РСР \"Про Раду Міністрів Української РСР\".\n256. Закон Української РСР від 17 лютого 1990 року № 8816-XI \"Про затвердження указів Президії Верховної Ради Української РСР про внесення змін і доповнень до деяких законодавчих актів Української РСР\"."
    }
  ],
  "definitions": []
}