{
  "id": "ua-law-2243-20",
  "type": "statute",
  "title": "Закон України (2243-20)",
  "title_en": "",
  "short_name": "2243-20",
  "status": "in_force",
  "issued_date": "2022-05-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2243-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо заборони політичних партій\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі адміністративного судочинства України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436):\n\n1) частину другу статті 22 викласти в такій редакції:\n\n\"2. Апеляційному адміністративному суду в апеляційному окрузі, що включає місто Київ, як суду першої інстанції підсудні адміністративні справи:\n\n1) щодо оскарження рішень, дій чи бездіяльності Центральної виборчої комісії (крім визначених частиною четвертою цієї статті), дій кандидатів на пост Президента України, їх довірених осіб;\n\n2) про заборону політичної партії, передбачені статтею 289 -3 цього Кодексу\";\n\n2) у частині першій статті 27 слова \"про заборону (примусовий розпуск, ліквідацію) політичної партії\" виключити;\n\n3) частину другу статті 161 доповнити абзацом третім такого змісту:\n\n\"У разі подання до суду суб’єктом владних повноважень позову про заборону політичної партії направлення копії позовної заяви та доданих до неї документів здійснюється відповідно до абзацу другого частини третьої статті 289 -3 цього Кодексу\";\n\n4) частину другу статті 245 доповнити пунктом 8 -1 такого змісту:\n\n\"8 -1 ) заборону політичної партії та передачу майна, коштів та інших активів політичної партії, її обласних, міських, районних організацій, первинних осередків та інших структурних утворень у власність держави\";\n\n5) параграф 2 глави 11 розділу II доповнити статтею 289 -3 такого змісту:\n\n\" Стаття 289 -3 . Особливості провадження у справах за адміністративними позовами про заборону політичної партії\n\n1. Правила цієї статті поширюються на розгляд адміністративних справ про заборону політичної партії.\n\nПраво звернутися з адміністративним позовом про заборону політичної партії має центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань.\n\n2. Адміністративні справи, зазначені у частині першій цієї статті, розглядаються як судом першої інстанції судом, визначеним частиною другою статті 22 цього Кодексу.\n\n3. У разі відкриття провадження в адміністративній справі, зазначеній у частині першій цієї статті, або апеляційного провадження у ній та призначення судового засідання відповідний суд протягом трьох днів повідомляє про це позивача і зобов’язує його опублікувати відповідне оголошення у порядку, передбаченому частиною п’ятою цієї статті.\n\nПісля відкриття провадження позовна заява і додатки до неї направляються судом відповідачу та іншим учасникам справи на офіційну електронну адресу, а в разі її відсутності - на адресу електронної пошти, яка відома суду (зокрема, на ту, яка міститься на офіційному веб-сайті політичної партії), або надаються для ознайомлення в судовому засіданні.\n\n4. У разі постановлення судом першої інстанції в адміністративній справі, передбаченій частиною першою цієї статті, ухвали, яка підлягає апеляційному оскарженню, чи завершення розгляду справи шляхом ухвалення рішення суду суд першої інстанції після складення повного тексту відповідного судового рішення невідкладно:\n\n1) надсилає копії матеріалів справи в електронному вигляді до суду апеляційної інстанції для забезпечення можливості невідкладного розгляду апеляційних скарг на такі судові рішення у разі їх подання;\n\n2) повідомляє про це позивача для опублікування оголошення у порядку, передбаченому частиною п’ятою цієї статті.\n\n5. Оголошення про відкриття провадження в адміністративній справі, зазначеній у частині першій цієї статті, або апеляційного провадження у ній та призначення судового засідання, постановлення судом першої інстанції ухвали, яка підлягає апеляційному оскарженню, чи про завершення розгляду справи шляхом ухвалення рішення суду разом із копією відповідного судового рішення чи судової повістки оприлюднюється на офіційних веб-сайтах Міністерства юстиції України і Верховної Ради України.\n\nЧерез три дні з дня оприлюднення такого оголошення вважається, що учасники справи і всі заінтересовані особи належним чином повідомлені про судовий розгляд такої справи, призначення, дату, час і місце судового засідання, ухвалення і зміст оприлюдненого судового рішення у ній.\n\nНеприбуття у судове засідання в суді першої чи апеляційної інстанції осіб, повідомлених про дату, час і місце розгляду справи в порядку, передбаченому цією частиною, не перешкоджає розгляду справи.\n\n6. Апеляційна скарга на рішення суду в адміністративній справі, передбаченій частиною першою цієї статті, подається протягом двадцяти днів, а на ухвалу суду - протягом десяти днів з дня його (її) оприлюднення відповідно до частини п’ятої цієї статті.\n\nСудом апеляційної інстанції в адміністративній справі, передбаченій частиною першою цієї статті, є Верховний Суд у складі колегії Касаційного адміністративного суду не менше ніж з п’яти суддів. Судове рішення Верховного Суду у таких справах є остаточним і касаційному оскарженню не підлягає.\n\n7. Адміністративна справа за позовною заявою про заборону політичної партії вирішується судом першої інстанції протягом одного місяця після відкриття провадження у справі.\n\nСуд апеляційної інстанції розглядає справу протягом одного місяця після відкриття апеляційного провадження.\n\n8. За подання до адміністративного суду позовних заяв та апеляційних скарг у справах, визначених цією статтею, судовий збір не сплачується\";\n\n6) розділ VII \"Перехідні положення\" доповнити пунктом 4 такого змісту:\n\n\"4. В умовах воєнного стану адміністративні справи про заборону політичної партії відповідно до статті 289 -3 цього Кодексу як суду першої інстанції підсудні апеляційному адміністративному суду в апеляційному окрузі, що включає місто Львів. Припинення чи скасування воєнного стану не є підставою для передачі адміністративних справ про заборону політичної партії відповідно до статті 289 -3 цього Кодексу, розгляд яких розпочато в умовах воєнного стану та не завершено, до суду, зазначеного у частині другій статті 22 цього Кодексу.\n\nРозгляд апеляційних і касаційних скарг в адміністративних справах про заборону (примусовий розпуск, ліквідацію) політичної партії, позови в яких були подані до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо заборони політичних партій\" і розгляд яких у суді першої інстанції завершений шляхом ухвалення рішення чи постанови суду, продовжується і завершується за правилами, що діяли до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо заборони політичних партій\".\n\nАдміністративні справи про заборону (примусовий розпуск, ліквідацію) політичної партії, позови в яких були подані до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо заборони політичних партій\" і розгляд яких у суді першої інстанції не завершений шляхом ухвалення рішення чи постанови суду, протягом трьох днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо заборони політичних партій\" передаються за підсудністю для продовження і завершення розгляду до апеляційного адміністративного суду в апеляційному окрузі, що включає місто Львів\".\n\n2. У Законі України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами):\n\n1) у статті 5 :\n\nчастину першу доповнити пунктами 10 і 11 такого змісту:\n\n\"10) виправдовування, визнання правомірною, заперечення збройної агресії проти України, у тому числі шляхом представлення збройної агресії Російської Федерації та/або Республіки Білорусь проти України як внутрішнього конфлікту, громадянського конфлікту, громадянської війни, заперечення тимчасової окупації частини території України;\n\n11) глорифікацію, виправдання дій та/або бездіяльності осіб, які здійснювали або здійснюють збройну агресію проти України, представників збройних формувань Російської Федерації, незаконних збройних формувань, банд, найманців, створених та/або підпорядкованих, та/або керованих, та/або фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, яку складають її державні органи та інші структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України, у тому числі шляхом їх визначення як \"повстанці\", \"ополченці\", \"ввічливі люди\" тощо\";\n\nдоповнити приміткою такого змісту:\n\n\"Примітка: терміни \"глорифікація\", \"збройне формування\", \"воєнізована група\", \"банда\", \"самопроголошений орган, який узурпував виконання владних функцій на тимчасово окупованій території України\" і \"найманець\" вживаються в цьому Законі в такому значенні:\n\nглорифікація - вихваляння, звеличення, славлення, прославлення дій та/або бездіяльності осіб, визначених у пункті 11 частини першої цієї статті;\n\nзбройне формування - воєнізована група, яка незаконно має на озброєнні придатну для використання вогнепальну, вибухову чи іншу зброю;\n\nвоєнізована група - формування, яке має організаційну структуру військового типу, а саме єдиноначальність, підпорядкованість та дисципліну, в якому проводиться військова або стройова чи фізична підготовка;\n\nбанда - озброєна організована група або злочинна організація, попередньо створена з метою вчинення нападу (нападів) на підприємства, установи, організації чи на окремих осіб, що потребує (потребують) ретельної довготривалої підготовки;\n\nсамопроголошений орган, який узурпував виконання владних функцій на тимчасово окупованій території України, - терористичне квазідержавне утворення, встановлене польовим командиром та/або проросійським політичним лідером сепаратистів на тимчасово окупованій Російською Федерацією території України;\n\nнайманець - особа, яка:\n\nспеціально завербована в Україні чи за її межами для участі на території України чи території інших держав у збройному конфлікті, воєнних або насильницьких діях, спрямованих на насильницьку зміну чи повалення конституційного ладу, захоплення державної влади, перешкоджання діяльності органів державної влади чи порушення територіальної цілісності України;\n\nфактично бере безпосередню участь у воєнних або насильницьких діях з метою одержання будь-якої особистої вигоди;\n\nне є ні громадянином (підданим) сторони, що перебуває у конфлікті, ні особою, яка постійно на законних підставах проживає на території, яка контролюється стороною, що перебуває у конфлікті;\n\nне входить до особового складу збройних сил держави, на території якої здійснюються такі дії;\n\nне направлена державою, яка не є стороною, що перебуває у конфлікті, для виконання офіційних обов’язків як особа, яка входить до складу її збройних сил\";\n\n2) статтю 13 викласти в такій редакції:\n\n\" Стаття 13. Міжнародна діяльність політичних партій\n\nПолітичні партії можуть підтримувати зв’язки з політичними партіями, громадськими організаціями інших держав, міжнародними і міжурядовими організаціями, укладати угоди про співробітництво і здійснювати інші заходи, які не суперечать законам і міжнародним угодам України.\n\nПолітичні партії не можуть укладати угоди або вчиняти будь-які інші правочини, які ставлять політичну партію у підпорядковане або залежне становище щодо будь-якої іншої іноземної організації чи політичної партії. Укладені політичною партією угоди або вчинені будь-які інші правочини, які ставлять її у підпорядковане або залежне становище щодо будь-якої іншої іноземної організації чи політичної партії, є нікчемними.\n\nСпівпраця політичної партії, спрямована проти незалежності, суверенітету і територіальної цілісності України, з політичними партіями, громадськими організаціями держави, що визнана відповідно до закону державою-агресором або державою-окупантом, та внесені до Переліку політичних партій та громадських організацій - нерезидентів України, які створюють загрозу національній безпеці України, затвердженого наказом Служби безпеки України та оприлюдненого на її офіційному веб-сайті, забороняється.\n\nПолітичні партії можуть засновувати міжнародні спілки (федерації) чи вступати до таких спілок (федерацій), статутами яких передбачено створення лише консультативних або координаційних центральних органів\";\n\n3) у статті 21 :\n\nабзац перший частини першої викласти в такій редакції:\n\n\"У разі виявлення порушення вимог щодо створення і діяльності політичних партій, встановлених Конституцією України , цим Законом та іншими законами України, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, невідкладно звертається до суду з адміністративним позовом про заборону політичної партії, у тому числі в разі виявлення фактів вчинення політичною партією дій, спрямованих на\";\n\nдоповнити частиною четвертою такого змісту:\n\n\"У разі заборони судом політичної партії майно, кошти та інші активи політичної партії, її обласних, міських, районних організацій, первинних осередків та інших структурних утворень переходять у власність держави, про що зазначається у рішенні суду. Перехід такого майна, коштів та інших активів у власність держави забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, у порядку, встановленому Кабінетом Міністрів України\".\n\n3. У Регламенті Верховної Ради України , затвердженому Законом України \"Про Регламент Верховної Ради України\" (Відомості Верховної Ради України, 2010 р., №№ 14-17, ст. 133 із наступними змінами):\n\n1) частину третю статті 59 викласти в такій редакції:\n\n\"3. Народний депутат, який не увійшов до складу депутатської фракції (у тому числі після оголошення депутатської фракції розпущеною), якого виключено чи який вийшов із складу депутатської фракції, є позафракційним\";\n\n2) статтю 60 доповнити частинами п’ятою і шостою такого змісту:\n\n\"5. У разі заборони судом політичної партії, яка сформувала у Верховній Раді депутатську фракцію, така депутатська фракція після набрання судовим рішенням про заборону політичної партії законної сили оголошується Головою Верховної Ради України розпущеною.\n\n6. У разі затвердження Президентом України рішення Ради національної безпеки і оборони України про зупинення діяльності політичної партії, яка сформувала у Верховній Раді депутатську фракцію, діяльність такої депутатської фракції зупиняється з моменту оголошення про це Головою Верховної Ради України, а народні депутати, які входять до складу такої депутатської фракції, є позафракційними. Зупинення діяльності депутатської фракції має наслідком зупинення її прав\".\n\n4. Частину другу статті 3 Закону України \"Про судовий збір\" (Відомості Верховної Ради України, 2012 р., № 14, ст. 87 із наступними змінами) доповнити пунктом 19 такого змісту:\n\n\"19) позовної заяви, апеляційної скарги у справах про заборону політичної партії, анулювання реєстраційного свідоцтва політичної партії\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) протягом одного місяця з дня набрання чинності цим Законом подати на розгляд Верховної Ради України проект Закону України про внесення змін до деяких законодавчих актів України щодо наслідків ухвалення судом рішення про заборону політичної партії для статусу депутатів місцевих рад;\n\n2) у двомісячний строк з дня набрання чинності цим Законом:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\n3. Службі безпеки України у шестимісячний строк з дня набрання чинності цим Законом забезпечити створення і ведення Переліку політичних партій та громадських організацій - нерезидентів України, що створюють загрозу національній безпеці України.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 травня 2022 року\n\n№ 2243-IX\n\nПро внесення змін до деяких законодавчих актів України щодо заборони політичних партій\nЗакон України від 03.05.2022 № 2243-IX\n\nПрийняття від 03.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2243-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}