{
  "id": "ua-law-2229-20",
  "type": "statute",
  "title": "Закон України (2229-20)",
  "title_en": "",
  "short_name": "2229-20",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2229-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до пункту 3 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" та деяких законів України щодо закупівлі лікарських засобів, медичних виробів та допоміжних засобів до них особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, та із залученням спеціалізованих організацій, які здійснюють закупівлі\n\nВерховна Рада України постановляє:\n\nI. У пункті 3 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" (Відомості Верховної Ради України, 2019 р., № 45, ст. 289 із наступними змінами) цифри і слова \"31 березня 2022 року\" замінити цифрами і словами \"1 квітня 2023 року\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законів України:\n\n1) у пункті 1 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України щодо забезпечення своєчасного доступу пацієнтів до необхідних лікарських засобів та медичних виробів шляхом здійснення державних закупівель із залученням спеціалізованих організацій, які здійснюють закупівлі\" (Відомості Верховної Ради України, 2015 р., № 24, ст. 164 із наступними змінами) цифри і слова \"30 квітня 2022 року\" замінити цифрами і словами \"1 квітня 2023 року\";\n\n2) у частині сьомій статті 33 Закону України \"Про забезпечення функціонування української мови як державної\" (Відомості Верховної Ради України, 2019 р., № 21, ст. 81; 2020 р., № 16, ст. 101) цифри і слова \"31 березня 2022 року\" замінити цифрами і словами \"1 квітня 2023 року\";\n\n3) в абзаці другому пункту 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законів України, спрямованих на підвищення доступності лікарських засобів, медичних виробів та допоміжних засобів до них, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я\" (Відомості Верховної Ради України, 2020 р., № 16, ст. 101) цифри і слова \"31 березня 2022 року\" замінити цифрами і словами \"1 квітня 2023 року\".\n\n3. Установити, що:\n\nстрок дії реєстраційних посвідчень на лікарські засоби, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, а також реєстраційних посвідчень на лікарські засоби, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, що діяли до 31 березня 2022 року, продовжується до 1 квітня 2023 року виключно для виконання програм та здійснення централізованих заходів з охорони здоров’я із внесенням відповідної інформації до Державного реєстру лікарських засобів України шляхом видачі відповідних реєстраційних посвідчень;\n\nлікарський засіб, зареєстрований згідно з частинами п’ятою та шостою статті 9, частиною п’ятою статті 9 -1 Закону України \"Про лікарські засоби\", може знаходитися в обігу на території України виключно з метою безоплатного постачання структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, за результатами закупівель за кошти державного бюджету для виконання програм та здійснення централізованих заходів з охорони здоров’я.\n\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n21 квітня 2022 року\n\n№ 2229-IX\n\nПро внесення змін до пункту 3 розділу X \"Прикінцеві та перехідні положення\" Закону України \"Про публічні закупівлі\" та деяких законів України щодо закупівлі лікарських засобів, медичних виробів та допоміжних засобів до них особою, уповноваженою на здійснення закупівель у сфері охорони здоров'я, та із залученням спеціалізованих організацій, які здійснюють закупівлі\nЗакон України від 21.04.2022 № 2229-IX\n\nПрийняття від 21.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2229-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}