{
  "id": "ua-law-2201-20",
  "type": "statute",
  "title": "Закон України (2201-20)",
  "title_en": "",
  "short_name": "2201-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2201-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art615",
      "section": "615",
      "title": "Стаття 615. Особливий режим кримінального провадження в умовах воєнного стану",
      "content": "1. У разі введення воєнного стану та якщо:\n1) відсутня технічна можливість доступу до Єдиного реєстру досудових розслідувань - рішення про початок досудового розслідування приймає дізнавач, слідчий, прокурор, про що виноситься відповідна постанова, яка повинна містити відомості, передбачені частиною п’ятою статті 214 цього Кодексу. У невідкладних випадках до винесення дізнавачем, слідчим, прокурором постанови про початок досудового розслідування може бути проведений огляд місця події (постанова приймається невідкладно після завершення огляду).\nВідомості, що підлягають внесенню до Єдиного реєстру досудових розслідувань, вносяться до нього за першої можливості, а процесуальні дії під час кримінального провадження фіксуються у відповідних процесуальних документах, а також за допомогою технічних засобів фіксування кримінального провадження, крім випадків, якщо фіксування за допомогою технічних засобів неможливе з технічних причин. За відсутності можливості складання процесуальних документів про хід і результати проведення слідчих (розшукових) дій чи інших процесуальних дій фіксація здійснюється доступними технічними засобами з подальшим складенням відповідного протоколу не пізніше сімдесяти двох годин з моменту завершення таких слідчих (розшукових) дій чи відповідних процесуальних дій.\nПри проведенні обшуку або огляду житла чи іншого володіння особи, обшуку особи, якщо залучення понятих є об’єктивно неможливим або пов’язано з потенційною небезпекою для їхнього життя чи здоров’я, відповідні слідчі (розшукові) дії проводяться без залучення понятих. У такому разі хід і результати проведення обшуку або огляду житла чи іншого володіння особи, обшуку особи в обов’язковому порядку фіксуються доступними технічними засобами шляхом здійснення безперервного відеозапису;\n2) відсутня об’єктивна можливість виконання слідчим суддею повноважень, передбачених статтями 140, 163, 164, 170, 173, 186, 187, 189, 190, 206, 219, 232, 233, 234, 235, 245-248, 250 та 294 цього Кодексу, а також повноважень щодо обрання запобіжного заходу у вигляді тримання під вартою на строк до 30 діб до осіб, які підозрюються у вчиненні злочинів, передбачених статтями 109-115 , 121 , 127 , 146 , 146 -1 , 147 , 152-156 -1 , 185 , 186 , 187 , 189-191 , 201 , 255-255 -2 , 258-258 -5 , 260-263 -1 , 294 , 348 , 349 , 365 , 377-379 , 402-444 Кримінального кодексу України, а у виняткових випадках також у вчиненні інших тяжких чи особливо тяжких злочинів, якщо затримка в обранні запобіжного заходу може призвести до втрати слідів кримінального правопорушення чи втечі особи, яка підозрюється у вчиненні такого злочину, - такі повноваження виконує керівник відповідного органу прокуратури з урахуванням вимог статті 37 цього Кодексу за клопотанням прокурора або за клопотанням слідчого, погодженим з прокурором;\n3) відсутня об’єктивна можливість подальшого проведення, закінчення досудового розслідування та звернення до суду з обвинувальним актом, клопотанням про застосування примусових заходів медичного або виховного характеру, клопотанням про звільнення особи від кримінальної відповідальності - строк досудового розслідування у кримінальному провадженні зупиняється на підставі вмотивованої постанови прокурора з викладом відповідних обставин та підлягає поновленню, якщо підстави для зупинення перестали існувати. До зупинення досудового розслідування прокурор зобов’язаний вирішити питання про продовження строку тримання під вартою;\n4) відсутня технічна можливість доступу до Єдиної судової інформаційно-телекомунікаційної системи - розподіл матеріалів кримінального провадження між суддями забезпечує голова суду, а за його відсутності - заступник голови суду, у порядку черговості та із забезпеченням рівномірного навантаження на суддів. У разі відсутності голови суду та його заступника розподіл матеріалів кримінального провадження між суддями забезпечує найстарший за віком суддя;\n5) відсутня об’єктивна можливість виконання процесуальних дій у строки, визначені статтями 220, 221, 304, 306, 308, 376, 395, 426 цього Кодексу, - такі процесуальні дії мають бути проведені невідкладно за наявності можливості, але не пізніше ніж через 15 днів після припинення чи скасування воєнного стану;\n6) наявні випадки для затримання особи без ухвали слідчого судді, суду, визначені статтею 208 цього Кодексу, або виникли обґрунтовані обставини, які дають підстави вважати, що можлива втеча з метою ухилення від кримінальної відповідальності особи, підозрюваної у вчиненні злочину, - уповноважена службова особа має право без ухвали слідчого судді, суду або постанови керівника органу прокуратури затримати таку особу.\nСтрок затримання особи без ухвали слідчого судді, суду чи постанови керівника органу прокуратури під час дії воєнного стану не може перевищувати двохсот шістнадцяти годин з моменту затримання, який визначається згідно з вимогами статті 209 цього Кодексу.\nЗатримана без ухвали слідчого судді, суду чи постанови керівника органу прокуратури особа під час дії воєнного стану не пізніше двохсот шістнадцяти годин з моменту затримання повинна бути звільнена або доставлена до слідчого судді, суду чи керівника органу прокуратури для розгляду клопотання про обрання стосовно неї запобіжного заходу.\n2. Строк дії ухвали слідчого судді про тримання під вартою чи постанови керівника органу прокуратури про тримання під вартою, прийнятої відповідно до вимог та з урахуванням обставин, передбачених цією статтею, може бути продовжений до одного місяця керівником відповідного органу прокуратури за клопотанням прокурора або за клопотанням слідчого, погодженим з прокурором. Строк тримання під вартою може продовжуватися неодноразово в межах строку досудового розслідування.\n3. Про рішення, прийняті прокурором у випадках та порядку, передбачених цією статтею, невідкладно за першої можливості повідомляється прокурор вищого рівня, а також суд, визначений у порядку, передбаченому законодавством, з наданням копій відповідних документів не пізніше 10 днів з дня повідомлення.\n4. Скарги на рішення, дії чи бездіяльність керівника органу прокуратури, прийняті або вчинені на виконання повноважень, визначених частиною першою цієї статті, розглядаються слідчим суддею того суду, в межах територіальної юрисдикції якого закінчено досудове розслідування, а в разі неможливості з об’єктивних причин здійснювати відповідним судом правосуддя - найбільш територіально наближеного до нього суду, що може здійснювати правосуддя, або іншого cуду, визначеного в порядку, передбаченому законодавством.\n5. У разі неможливості проведення підготовчого судового засідання обраний під час досудового розслідування запобіжний захід у вигляді тримання під вартою вважається продовженим до вирішення відповідного питання у підготовчому судовому засіданні, але не більше ніж на два місяці.\n6. У разі закінчення строку дії ухвали суду про тримання під вартою та неможливості розгляду судом питання про продовження строку тримання під вартою в установленому цим Кодексом порядку обраний запобіжний захід у вигляді тримання під вартою вважається продовженим до вирішення відповідного питання судом, але не більше ніж на два місяці.\n7. У разі наявності об’єктивних обставин, що унеможливлюють вручення затриманій особі письмового повідомлення про підозру у строки, встановлені статтею 278 цього Кодексу, якщо такі процесуальні дії здійснюються в умовах воєнного стану, строк для вручення письмового повідомлення про підозру затриманій особі може бути продовжено до сімдесяти двох годин. У разі якщо особі не вручено повідомлення про підозру упродовж сімдесяти двох годин з моменту її затримання, така особа підлягає негайному звільненню.\n8. У кримінальних провадженнях, в яких жодній особі не було повідомлено про підозру на дату введення воєнного стану, строк від зазначеної дати до дати припинення чи скасування воєнного стану не зараховується до загальних строків, передбачених статтею 219 цього Кодексу.\n9. Під час дії воєнного стану обвинувальні акти, клопотання про застосування примусових заходів медичного або виховного характеру, клопотання про звільнення особи від кримінальної відповідальності скеровуються та розглядаються судами, в межах територіальної юрисдикції яких закінчено досудове розслідування, а в разі неможливості з об’єктивних причин здійснювати відповідним судом правосуддя - найбільш територіально наближеним до нього судом, що може здійснювати правосуддя, або іншим судом, визначеним у порядку, передбаченому законодавством.\nПоложення цієї частини не поширюються на кримінальні провадження, обвинувальні акти, клопотання про застосування примусових заходів медичного або виховного характеру, клопотання про звільнення особи від кримінальної відповідальності в яких скеровано до суду до моменту введення воєнного стану та набрання чинності цією частиною.\nУ кримінальних провадженнях, підсудних Вищому антикорупційному суду відповідно до вимог цього Кодексу, обвинувальні акти, клопотання про застосування примусових заходів медичного або виховного характеру, клопотання про звільнення особи від кримінальної відповідальності скеровуються до Вищого антикорупційного суду за його місцезнаходженням в умовах воєнного стану.\n10. Кримінальне провадження в суді першої інстанції щодо злочинів, за вчинення яких передбачено довічне позбавлення волі, здійснюється колегіально судом у складі трьох суддів, крім здійснення кримінального провадження у суді, в якому до моменту введення воєнного стану та набрання чинності цією частиною було визначено склад суду за участю присяжних.\n11. Показання, отримані під час допиту свідка, потерпілого, у тому числі одночасного допиту двох чи більше вже допитаних осіб, у кримінальному провадженні, що здійснюється в умовах воєнного стану, можуть бути використані як докази в суді виключно у випадку, якщо хід і результати такого допиту фіксувалися за допомогою доступних технічних засобів відеофіксації.\nПоказання, отримані під час допиту підозрюваного, у тому числі одночасного допиту двох чи більше вже допитаних осіб, у кримінальному провадженні, що здійснюється в умовах воєнного стану, можуть бути використані як докази в суді виключно у випадку, якщо у такому допиті брав участь захисник, а хід і результати проведення допиту фіксувалися за допомогою доступних технічних засобів відеофіксації.\n12. Дізнавач, слідчий, прокурор забезпечує участь захисника у проведенні окремої процесуальної дії, у тому числі у разі неможливості явки захисника - із застосуванням технічних засобів (відео-, аудіозв’язку) для забезпечення дистанційної участі захисника.\nДізнавач, слідчий, прокурор забезпечує участь перекладача для перекладу пояснень, показань або документів підозрюваного, потерпілого за першої можливості. За наявності обставин, що унеможливлюють участь перекладача у кримінальному провадженні, дізнавач, слідчий, прокурор має право особисто здійснювати переклад пояснень, показань або документів, якщо він володіє однією з мов, якими володіє підозрюваний, потерпілий.\n13. Дія положень частини другої статті 484 та частини чотирнадцятої статті 31 цього Кодексу може не застосовуватися в умовах воєнного стану, якщо наявні обставини, що унеможливлюють участь дізнавача, слідчого, судді, спеціально уповноважених на здійснення кримінального провадження щодо неповнолітніх.\nСтрок досудового розслідування у кримінальних провадженнях щодо неповнолітніх в умовах воєнного стану продовжується керівником органу прокуратури, визначеним пунктом 9 частини першої статті 3 цього Кодексу, за клопотанням слідчого, погодженим з прокурором, або прокурора.\n14. Копії матеріалів кримінальних проваджень, досудове розслідування в яких здійснюється в умовах воєнного стану, в обов’язковому порядку зберігаються в електронній формі у дізнавача, слідчого чи прокурора\";\nдоповнити статтею 615 -1 такого змісту:\n\" Стаття 615 -1 . Відновлення втрачених матеріалів кримінального провадження в умовах воєнного стану\n1. Відновленню підлягають втрачені матеріали кримінального провадження, яке не завершилося направленням обвинувального акта, клопотання про застосування примусових заходів медичного або виховного характеру, клопотання про звільнення особи від кримінальної відповідальності до суду.\n2. Матеріали кримінального провадження, не направлені з обвинувальним актом, клопотанням про застосування примусових заходів медичного або виховного характеру, клопотанням про звільнення особи від кримінальної відповідальності до суду, підлягають відновленню за рішенням слідчого судді у разі надходження клопотання від прокурора або слідчого чи дізнавача, погодженого з прокурором, або сторони захисту чи потерпілого, за умови наявності витягу з Єдиного реєстру досудового розслідування або постанови про початок досудового розслідування, винесеної у порядку, передбаченому статтею 615 цього Кодексу, наявних у цьому кримінальному провадженні відповідних матеріалів фотозйомки, звукозапису, відеозапису та інших носіїв інформації, а також копій документів, засвідчених з використанням кваліфікованого електронного підпису.\n3. Клопотання про відновлення втрачених матеріалів кримінального провадження розглядається слідчим суддею того суду, в межах територіальної юрисдикції якого здійснюється досудове розслідування, а в разі неможливості з об’єктивних причин здійснювати відповідним судом правосуддя - іншого суду, визначеного в порядку, передбаченому законодавством.\n4. У клопотанні зазначаються:\n1) обставини втрати матеріалів кримінального провадження;\n2) місцезнаходження копій документів кримінального провадження або відомостей щодо них;\n3) перелік документів та інших матеріалів, відновлення яких прокурор, слідчий, дізнавач, сторона захисту чи потерпілий вважає необхідним;\n4) мета відновлення документів та інших матеріалів;\n5) особи, яким повідомлено про підозру (за наявності);\n6) особи, які брали участь у кримінальному провадженні, із зазначенням їхнього статусу у такому провадженні;\n7) перелік слідчих (розшукових) дій та інших процесуальних дій, проведених у кримінальному провадженні.\nДо клопотання про відновлення втрачених матеріалів кримінального провадження додаються документи або їх копії, у тому числі не посвідчені в установленому порядку, що збереглися у прокурора, слідчого, дізнавача, сторони захисту чи потерпілого, за умови їх засвідчення кваліфікованим електронним підписом.\n5. На підставі зібраних і перевірених матеріалів слідчий суддя постановляє ухвалу про відновлення матеріалів втраченого кримінального провадження повністю або в частині, яку, на його думку, необхідно відновити.\nУ разі недостатності зібраних матеріалів для точного відновлення матеріалів втраченого кримінального провадження слідчий суддя своєю ухвалою закриває розгляд клопотання про відновлення матеріалів втраченого кримінального провадження і роз’яснює учасникам судового провадження право на повторне звернення з таким клопотанням за наявності необхідних документів.\n6. Речі або документи, на які у кримінальному провадженні було накладено арешт у порядку, передбаченому цим Кодексом, та які були втрачені через об’єктивні обставини, що виникли в умовах воєнного стану, відшкодовуються державою за рахунок державного бюджету у випадках та порядку, передбачених законом\".\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}