{
  "id": "ua-law-2203-20",
  "type": "statute",
  "title": "Закон України (2203-20)",
  "title_en": "",
  "short_name": "2203-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2203-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art33-2",
      "section": "33-2",
      "title": "Стаття 33-2. Стажування",
      "content": "1. Порядок проходження стажування прокурора - стажиста окружної прокуратури затверджується Генеральним прокурором.\n2. Стажування проводиться з метою отримання практичних навичок для роботи на посаді прокурора.\n3. Стажування проводиться в окружній прокуратурі під керівництвом прокурора (керівника стажування) з числа прокурорів, які мають стаж роботи прокурором не менше п’яти років. Керівник стажування призначається керівником окружної прокуратури, а у випадку призначення керівником стажування керівника окружної прокуратури - керівником обласної прокуратури.\n4. За результатами стажування керівник стажування складає висновок про проходження стажування прокурора - стажиста окружної прокуратури, який погоджується з керівником окружної прокуратури.\nУ висновку зазначаються:\n1) характеристика ділових і особистих якостей прокурора - стажиста окружної прокуратури;\n2) кількість та якість виконаних прокурором - стажистом окружної прокуратури завдань, наявність чи відсутність скарг про вчинення ним дисциплінарного проступку під час проходження стажування;\n3) рівень підготовки прокурора - стажиста окружної прокуратури, організаторські та практичні навички, здобуті під час стажування;\n4) дотримання прокурором - стажистом окружної прокуратури правил внутрішнього трудового розпорядку;\n5) інші відомості, що характеризують прокурора - стажиста окружної прокуратури.\n5. Стажування прокурора - стажиста окружної прокуратури завершується співбесідою, яка проводиться комісією із стажування, що утворюється наказом керівника відповідної обласної прокуратури. Порядок проведення співбесіди визначається в Порядку проходження стажування. Зазначена співбесіда фіксується за допомогою технічних засобів аудіо- та відеозапису.\nРезультати співбесіди з відповідними рекомендаціями та висновком про проходження стажування, зазначеним у частині четвертій цієї статті, надсилаються до органу, що здійснює дисциплінарне провадження."
    },
    {
      "provision_ref": "art33-3",
      "section": "33-3",
      "title": "Стаття 33-3. Особливості проходження стажування",
      "content": "1. Прокурору - стажисту окружної прокуратури може бути доручено виконання обов’язків, пов’язаних з реалізацією функцій прокуратури, зокрема здійснення процесуального керівництва у кримінальних провадженнях про кримінальні проступки та нетяжкі злочини.\n2. Процесуальні рішення прокурора - стажиста окружної прокуратури під час здійснення процесуального керівництва підлягають погодженню із старшим прокурором групи прокурорів, а у визначених законом випадках - з керівником органу прокуратури.\nРішення прокурора - стажиста окружної прокуратури, які він приймає під час виконання інших функцій прокуратури, підлягають погодженню з керівником стажування.\n3. Прокурору - стажисту окружної прокуратури забороняється:\n1) здійснювати процесуальне керівництво у кримінальних провадженнях про тяжкі та особливо тяжкі злочини;\n2) бути старшим прокурором групи прокурорів;\n3) бути залученим до роботи в Офісі Генерального прокурора, обласних та прирівняних до них прокуратурах.\n4. Інші особливості здійснення прокурором - стажистом окружної прокуратури повноважень, пов’язаних з реалізацією функцій прокуратури, визначаються Порядком проходження стажування\";\n16) статтю 34 виключити;\n17) частину першу статті 35 викласти в такій редакції:\n\"1. Керівник обласної прокуратури своїм наказом призначає прокурора - стажиста окружної прокуратури на посаду прокурора окружної прокуратури не пізніше трьох робочих днів з дня отримання подання органу, що здійснює дисциплінарне провадження\";\n18) статтю 37 виключити;\n19) частину першу статті 51 доповнити пунктом 10 такого змісту:\n\"10) прийняття відповідним органом, що здійснює дисциплінарне провадження, рішення про припинення спеціальної підготовки або рішення про неуспішне проходження спеціальної підготовки, а також у випадку, визначеному частиною третьою статті 33 цього Закону\";\n20) частину першу статті 73 викласти в такій редакції:\n\"1. Органом, що здійснює дисциплінарне провадження, є Кваліфікаційно-дисциплінарна комісія прокурорів, яка є колегіальним органом, що відповідно до повноважень, передбачених цим Законом, визначає рівень фахової підготовки осіб, які виявили намір зайняти посаду прокурора, та вирішує питання щодо дисциплінарної відповідальності прокурорів, переведення та звільнення прокурорів з посади\";\n21) частину першу статті 80 викласти в такій редакції:\n\"1. Тренінговий центр прокурорів України є державною установою, що здійснює підвищення кваліфікації прокурорів, державних службовців органів прокуратури та первинну підготовку прокурорів - стажистів окружних прокуратур.\nНа Тренінговий центр прокурорів України не поширюється законодавство про вищу освіту.\nДля забезпечення підвищення кваліфікації, проходження первинної підготовки прокурори, державні службовці можуть відряджатися до Тренінгового центру прокурорів України\";\n22) частину другу статті 81 доповнити абзацом шостим такого змісту:\n\"Заробітна плата прокурора - стажиста окружної прокуратури складається з посадового окладу, який установлюється в розмірі двох третин посадового окладу прокурора окружної прокуратури, та надбавки за вислугу років\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}