{
  "id": "ua-law-2191-20",
  "type": "statute",
  "title": "Закон України (2191-20)",
  "title_en": "",
  "short_name": "2191-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2191-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "1. Цей Закон регулює суспільні відносини, пов’язані з набуттям правового статусу осіб, зниклих безвісти за особливих обставин, з обліком, розшуком та соціальним захистом таких осіб і членів їхніх сімей."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Набуття правового статусу особи, зниклої безвісти за особливих обставин",
      "content": "1. Особа набуває статусу такої, що зникла безвісти за особливих обставин, з моменту внесення про неї відомостей, що містяться у заяві про факт зникнення, до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, у порядку, передбаченому цим Законом, та вважається такою, що зникла безвісти за особливих обставин, з моменту подання заявником заяви про факт зникнення особи.\n2. Особа вважається зниклою безвісти за особливих обставин до моменту припинення її розшуку у порядку, передбаченому цим Законом.\n3. Надання особі статусу зниклої безвісти за особливих обставин відповідно до цього Закону не позбавляє її родичів або інших осіб права звернення до суду із заявою про визнання такої особи безвісно відсутньою чи оголошення її померлою у порядку, передбаченому законодавством.\n4. Якщо особа, зникла безвісти за особливих обставин, була оголошена померлою, але її місцеперебування, місце поховання чи місцезнаходження її останків не було встановлено, проведення розшуку в розумінні цього Закону не припиняється до встановлення її місцеперебування, місця поховання чи місцезнаходження її останків.\nІноземець чи особа без громадянства, яка зникла на території України, набуває правового статусу особи, зниклої безвісти за особливих обставин, у порядку, передбаченому цим Законом, якщо така особа перебувала на території України на законних підставах\".\n4. Назву розділу II викласти в такій редакції:\n\" Розділ II\n\nПРАВА ОСІБ, ЗНИКЛИХ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН, ТА ЇХНІХ РОДИЧІВ. ПРАВОВІ НАСЛІДКИ НАБУТТЯ ПРАВОВОГО СТАТУСУ ОСОБИ, ЗНИКЛОЇ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН \".\n5. Назву та текст статті 5 після слова \"безвісти\" доповнити словами \"за особливих обставин\".\n6. Статті 6 і 7 викласти в такій редакції:\n\" Стаття 6. Права близьких родичів та членів сім’ї осіб, зниклих безвісти за особливих обставин\n1. Близькі родичі та члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на отримання достовірних відомостей про місцеперебування особи, зниклої безвісти за особливих обставин, обставини її загибелі (смерті), місце поховання (якщо воно відоме).\n2. Реалізація права, передбаченого частиною першою цієї статті, відбувається шляхом подання заяви про розшук особи, зниклої безвісти за особливих обставин, та отримання достовірної інформації про хід та результати проведення її розшуку в порядку, визначеному цим Законом та іншими законами України.\n3. Органи державної влади, уповноважені на здійснення обліку та/або розшуку осіб, зниклих безвісти за особливих обставин, зобов’язані надавати інформацію про хід та результати їх розшуку в порядку, встановленому цим Законом, близьким родичам та членам сім’ї таких осіб.\n4. Члени сім’ї особи, зниклої безвісти за особливих обставин, мають право на соціальний захист у порядку, визначеному законодавством України.\n5. Громадяни, громадські об’єднання, юридичні особи приватного права можуть за їх згодою залучатися Національною поліцією України до розшуку осіб, зниклих безвісти за особливих обставин.\nГромадяни, громадські об’єднання, юридичні особи приватного права з власної ініціативи, за погодженням з Національною поліцією України, мають право брати участь у розшуку осіб, зниклих безвісти за особливих обставин, надавати допомогу і сприяння органам Національної поліції України у розшуку таких осіб у формах, не заборонених законодавством.\nГромадяни, громадські об’єднання, юридичні особи приватного права, які беруть участь у розшуку осіб, зниклих безвісти за особливих обставин, мають право отримувати від державних органів інформацію про особу, зниклу безвісти за особливих обставин, маршрут та територію, на яких доцільно проводити розшук, іншу інформацію, яка може сприяти ефективному розшуку особи, зниклої безвісти за особливих обставин, крім даних, які отримано в результаті слідчих дій чи оперативно-розшукової діяльності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заборона дискримінації",
      "content": "1. Будь-яка дискримінація осіб, зниклих безвісти за особливих обставин, та їхніх близьких родичів і членів сім’ї за ознакою раси, кольору шкіри, статі, віросповідання, політичних чи інших поглядів, національного чи соціального походження, належності до будь-якої соціальної групи, території походження чи зникнення, економічного чи соціального становища, сексуальної орієнтації, фізичних можливостей чи за іншими ознаками забороняється\".\n7. У статті 8 :\nназву доповнити словами \"за особливих обставин\";\nчастину першу після слова \"безвісти\" доповнити словами \"за особливих обставин\";\nу частині другій:\nв абзаці першому слова \"безвісти, до Єдиного реєстру досудових розслідувань\" замінити словами \"безвісти за особливих обставин, до Єдиного реєстру осіб, зниклих безвісти за особливих обставин\";\nабзац другий після слова \"безвісти\" доповнити словами \"за особливих обставин\";\nабзац третій викласти в такій редакції:\n\"Опіка над майном особи, зниклої безвісти за особливих обставин, здійснюється та припиняється у порядку, передбаченому Цивільним кодексом України \";\nчастини третю - п’яту після слова \"безвісти\" доповнити словами \"за особливих обставин\".\n8. Назву, частини першу і другу статті 9 викласти в такій редакції:\n\" Стаття 9. Особливості правового статусу осіб, уповноважених на виконання функцій держави, які зникли безвісти за особливих обставин\n1. За особою, уповноваженою на виконання функцій держави, яка зникла безвісти за особливих обставин, зберігаються місце роботи, займана посада та середній заробіток на підприємстві, в установі, організації, незалежно від підпорядкування, але не більш як до моменту оголошення такої особи померлою в порядку, встановленому законодавством.\n2. Особам, які зникли безвісти за особливих обставин під час проходження військової служби, надаються гарантії, передбачені Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" та іншими актами законодавства України\".\n9. Назву розділу III викласти в такій редакції:\n\" Розділ III\n\nУПОВНОВАЖЕНИЙ З ПИТАНЬ ОСІБ, ЗНИКЛИХ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН \".\n10. Статті 10 , 11 і 12 викласти в такій редакції:\n\" Стаття 10. Уповноважений з питань осіб, зниклих безвісти за особливих обставин\n1. Уповноважений з питань осіб, зниклих безвісти за особливих обставин (далі - Уповноважений), є посадовою особою центрального органу виконавчої влади, що реалізує державну політику у сфері дотримання норм міжнародного гуманітарного права на всій території України (далі - відповідальний орган виконавчої влади), на яку покладено повноваження щодо координації розшуку осіб, зниклих безвісти за особливих обставин, та вирішення інших питань, пов’язаних з цим.\n2. Діяльність Уповноваженого забезпечує Секретаріат Уповноваженого з питань осіб, зниклих безвісти за особливих обставин (далі - Секретаріат Уповноваженого), який утворюється у складі відповідального органу виконавчої влади.\n3. Положення про Уповноваженого затверджує Кабінет Міністрів України за поданням керівника відповідального органу виконавчої влади.\n4. Фінансування діяльності Уповноваженого та Секретаріату Уповноваженого здійснюється за рахунок видатків, передбачених відповідальному органу виконавчої влади.\n5. Працівники Секретаріату Уповноваженого є державними службовцями."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Основні повноваження Уповноваженого",
      "content": "1. Основними повноваженнями Уповноваженого є:\n1) взаємодія з органами державної влади, допоміжними органами і службами, утвореними Президентом України, тимчасовими консультативними, дорадчими та іншими допоміжними органами, утвореними Кабінетом Міністрів України, органами місцевого самоврядування, громадськими об’єднаннями, професійними спілками, організаціями роботодавців, відповідними органами іноземних держав і міжнародних організацій, а також з підприємствами, установами та організаціями щодо розшуку осіб, зниклих безвісти за особливих обставин;\n2) отримання інформації (включаючи персональні дані) в межах повноважень, визначених цим Законом, від органів державної влади, у тому числі шляхом інформаційної взаємодії між Єдиним реєстром осіб, зниклих безвісти за особливих обставин, та іншими державними інформаційними ресурсами в електронній формі інформаційно-комунікаційними засобами з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства з питань захисту інформації;\n3) підготовка і подання відповідальному органу виконавчої влади аналітичних матеріалів та пропозицій щодо заходів з удосконалення системи розшуку осіб, зниклих безвісти за особливих обставин, у тому числі проектів стратегічних та програмних документів Кабінету Міністрів України із зазначених питань, а також планів заходів;\n4) підготовка рекомендацій органам державної влади щодо виконання міжнародних зобов’язань України стосовно осіб, зниклих безвісти за особливих обставин;\n5) участь у розробленні проектів нормативно-правових актів з питань розшуку осіб, зниклих безвісти за особливих обставин, та їх правового статусу;\n6) обробка інформації, що може сприяти розшуку осіб, зниклих безвісти за особливих обставин;\n7) організація обміну інформацією, що може сприяти розшуку осіб, зниклих безвісти за особливих обставин, між Уповноваженим та державними органами, уповноваженими на їх облік та/або розшук;\n8) утворення за погодженням з Національною поліцією України, Службою безпеки України, Державною службою України з надзвичайних ситуацій, Об’єднаним оперативним штабом Збройних Сил України та координація роботи пошукових груп (гуманітарних місій), діяльність яких спрямована на пошук осіб, зниклих безвісти за особливих обставин, їх останків, розшук і фіксацію місць поховання таких осіб, проведення вилучення тіл (останків) померлих (загиблих) осіб та вивезення їх останків, здійснення пошукових дій в районі здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, районах проведення заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, та на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, інших тимчасово окупованих територіях України;\n9) ведення переговорів з гуманітарними місіями, громадськими об’єднаннями та фізичними особами, які провадять діяльність та/або перебувають на тимчасово окупованих територіях у Донецькій та Луганській областях, Автономній Республіці Крим та місті Севастополі, інших тимчасово окупованих територіях України, з метою розшуку осіб, зниклих безвісти за особливих обставин, у встановленому законодавством порядку;\n10) сприяння поверненню останків та особистих речей особи, зниклої безвісти за особливих обставин, її родичам;\n11) здійснення комунікації з родичами осіб, зниклих безвісти за особливих обставин, та надання їм у межах, визначених законодавством, інформації про стан розшуку та його результати;\n12) вжиття заходів для забезпечення надання близьким родичам та/або членам сім’ї осіб, зниклих безвісти за особливих обставин, необхідної інформації щодо звіту про ідентифікацію або результати розслідування зникнення особи\".\n\" Стаття 12. Єдиний реєстр осіб, зниклих безвісти за особливих обставин\n1. Єдиний реєстр осіб, зниклих безвісти за особливих обставин (далі - Реєстр), створюється для накопичення та централізації відомостей та даних про таких осіб, а також обліку інформації, необхідної для їх ефективного розшуку.\n2. Відомості в Реєстрі накопичуються та зберігаються з метою обліку інформації, необхідної для розшуку осіб, зниклих безвісти за особливих обставин.\n3. Держателем Реєстру є Міністерство внутрішніх справ України.\nДержатель має право доступу до відомостей, внесених до Реєстру, у повному обсязі.\nДержатель у межах повноважень, визначених цим Законом, має право отримувати інформацію (включаючи персональні дані) від інших органів державної влади, у тому числі шляхом інформаційної взаємодії між Реєстром та іншими державними інформаційними ресурсами в електронній формі інформаційно-комунікаційними засобами з використанням засобів технічного та криптографічного захисту інформації відповідно до вимог законодавства з питань захисту інформації.\n4. Адміністратором Реєстру є державне підприємство, що належить до сфери управління Міністерства внутрішніх справ України.\n5. Адміністратор Реєстру здійснює заходи щодо створення і супроводження програмного забезпечення Реєстру, збереження та захисту бази даних, відповідає за його функціонування, надає доступ до його розділів у порядку, визначеному положенням про Реєстр.\n6. Структура та порядок ведення Реєстру визначаються положенням, яке затверджується наказом Міністерства внутрішніх справ України\".\n11. Статті 13-15 виключити.\n12. Частину третю статті 16 викласти в такій редакції:\n\"3. Персональні дані, що зберігаються у Реєстрі, можуть бути поширені або передані особам та органам у порядку, встановленому законом\".\n13. Назву розділу V викласти в такій редакції:\n\" Розділ V\n\nРОЗШУК ОСІБ, ЗНИКЛИХ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН \".\n14. У статті 17 :\nназву викласти в такій редакції:\n\" Стаття 17. Органи, уповноважені на облік та/або розшук осіб, зниклих безвісти за особливих обставин\";\nчастину першу виключити;\nу частині другій:\nпункт 1 виключити;\nпункт 8 викласти в такій редакції:\n\"8) центральний орган виконавчої влади, що реалізує державну політику у сфері дотримання норм міжнародного гуманітарного права на всій території України\";\nчастину третю викласти в такій редакції:\n\"3. До органів, уповноважених на розшук осіб, зниклих безвісти за особливих обставин, а також на виконання інших функцій, пов’язаних з реалізацією цього Закону, належать Національна поліція України та органи, що здійснюють оперативно-розшукову діяльність, визначені Законом України \"Про оперативно-розшукову діяльність\".\n15. У статті 18 :\nу назві і частині першій після слова \"безвісти\" доповнити словами \"за особливих обставин\";\nв абзаці другому частини першої слова \"об’єднанням громадян\" замінити словами \"громадським об’єднанням\".\n16. Статті 19 і 20 викласти в такій редакції:\n\" Стаття 19. Розшук особи, зниклої безвісти за особливих обставин\n1. З метою отримання інформації, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, Уповноважений надсилає запити на отримання інформації до органів державної влади (зокрема органів, уповноважених на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органів місцевого самоврядування, їх посадових чи службових осіб, громадських об’єднань та міжнародних гуманітарних організацій, що можуть володіти необхідною інформацією.\nКерівники органів державної влади (зокрема органів, уповноважених на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органів місцевого самоврядування, їх посадові чи службові особи, а також керівники громадських об’єднань, до яких надійшов запит Уповноваженого на отримання інформації, зобов’язані повідомити Уповноваженого в письмовій формі про результати розгляду такого запиту в триденний строк з дня його одержання.\nЯкщо запит Уповноваженого про отримання інформації з об’єктивних причин не може бути розглянуто у встановлений строк, керівник відповідного органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, його посадова чи службова особа, керівник громадського об’єднання, до якого надійшов запит, зобов’язаний письмово повідомити про це Уповноваженого та розглянути запит в інший строк, що не перевищує одного місяця з дня одержання запиту.\nЯкщо запит Уповноваженого про отримання інформації з об’єктивних причин не може бути розглянуто протягом одного місяця з дня його одержання, керівник відповідного органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, його посадова чи службова особа, керівник громадського об’єднання, до якого надійшов запит, продовжує вживати всіх можливих заходів з метою отримання інформації, що може сприяти розшуку особи, зниклої безвісти за особливих обставин, та повідомляє про це Уповноваженого із зазначенням причин, що унеможливлюють надання інформації у встановлений строк.\nНенадання керівником органу державної влади (зокрема органу, уповноваженого на облік та/або розшук осіб, зниклих безвісти за особливих обставин), органу місцевого самоврядування, громадського об’єднання відповіді на запит Уповноваженого тягне за собою адміністративну відповідальність у порядку, визначеному законом.\n2. Органи, уповноважені на облік та/або розшук осіб, зниклих безвісти за особливих обставин, під час виконання запитів (звернень) заінтересованих організацій, установ, громадян щодо інформування про стан розшуку (ідентифікації) особи (трупа) не повідомляють результати проведення негласних слідчих (розшукових) дій, оперативних заходів, не розкривають методи та способи розшукової роботи.\n3. Уповноважений узагальнює отриману інформацію та у триденний строк передає її до відповідного територіального органу Національної поліції України для вжиття заходів з розшуку особи, зниклої безвісти за особливих обставин, про що повідомляє заявнику.\n4. Уповноважений здійснює моніторинг виконання заходів щодо розшуку осіб, зниклих безвісти за особливих обставин, і має право витребувати у відповідного територіального органу Національної поліції України інформацію про результати виконання таких заходів на будь-якій стадії їх проведення на підставі запиту від заявника або за власною ініціативою.\n5. Після закриття кримінального провадження щодо розшуку особи, зниклої безвісти за особливих обставин, відповідний територіальний орган Національної поліції України повідомляє про це Уповноваженого не пізніше ніж у триденний строк із зазначенням підстав для прийняття такого рішення."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення розшуку особи, зниклої безвісти за особливих обставин",
      "content": "1. Розшук особи, зниклої безвісти за особливих обставин, припиняється не пізніше ніж через три дні з дня встановлення місця перебування особи, зниклої безвісти за особливих обставин, місця поховання чи місцезнаходження останків такої особи з повідомленням про це її близьких родичів та членів сім’ї, а також заявника, якщо заявник не є близьким родичем та членом сім’ї. Про припинення розшуку особи, зниклої безвісти за особливих обставин, невідкладно робиться відмітка в Реєстрі.\n2. Рішення суду про визнання особи безвісно відсутньою не є підставою для припинення її розшуку.\nЯкщо особа, зникла безвісти за особливих обставин, оголошена померлою, але її останки не знайдено, проведення розшуку не припиняється до встановлення її місцеперебування, місця поховання чи місцезнаходження останків такої особи\".\n17. Абзац другий частини першої статті 21 викласти в такій редакції:\n\"Достовірною інформацією про смерть особи є результати аналізу і зіставлення інформації про вилучення людських останків, наданої пошуковими групами, посмертної інформації про такі останки, наданої бюро судово-медичної експертизи, інформації про профілі ДНК та результати зіставлення ДНК, надані ДНК-лабораторіями, з інформацією, що відома про особу, зниклу безвісти за особливих обставин. Ця інформація міститься у комплексному звіті про ідентифікацію\".\n18. У статті 22 :\nназву викласти в такій редакції:\n\" Стаття 22. Поховання, вилучення та ексгумація тіл (останків) померлих (загиблих) осіб з числа осіб, зниклих безвісти за особливих обставин\";\nабзац другий частини другої викласти в такій редакції:\n\"Позначення місць поховання здійснюється в порядку, встановленому законодавством\".\n19. Назву і текст статті 23 після слова \"безвісти\" доповнити словами \"за особливих обставин\".\n20. У статті 24 :\nназву доповнити словами \"за особливих обставин\";\nу частинах першій і другій слова \"осіб, зниклих безвісти, у тому числі осіб, зниклих безвісти за особливих обставин\" замінити словами \"осіб, зниклих безвісти за особливих обставин\".\n21. Розділ VIII викласти в такій редакції:\n\" Розділ VIII\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА У СФЕРІ РОЗШУКУ ОСІБ, ЗНИКЛИХ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства у сфері розшуку осіб, зниклих безвісти за особливих обставин",
      "content": "1. Особи, винні у порушенні законодавства у сфері розшуку осіб, зниклих безвісти за особливих обставин, несуть відповідальність, встановлену законом\".\n22. Розділ IX \"Прикінцеві та перехідні положення\" доповнити пунктом 1 -1 такого змісту:\n\"1 -1 . З метою забезпечення функціонування Реєстру його держатель має право використовувати інформацію баз даних, утворених неурядовими організаціями\".\n23. У тексті Закону слово \"Комісія\" в усіх відмінках замінити словом \"Уповноважений\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу п’ятого пункту 7 розділу I та абзацу восьмого і другого речення абзацу одинадцятого підпункту 2 пункту 2 розділу II цього Закону (в частині Єдиного реєстру осіб, зниклих безвісти за особливих обставин), які набирають чинності з дня опублікування Міністерством внутрішніх справ України повідомлення про початок функціонування Єдиного реєстру осіб, зниклих безвісти за особливих обставин, у газеті \"Голос України\".\n2. Внести зміни до таких законодавчих актів України:\n1) статтю 44 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\" Стаття 44. Опіка над майном фізичної особи, яка визнана безвісно відсутньою, а також особи, зниклої безвісти за особливих обставин\n1. На підставі рішення суду про визнання фізичної особи безвісно відсутньою нотаріус за останнім місцем її проживання описує належне їй майно та встановлює над ним опіку.\n2. За заявою заінтересованої особи або органу опіки та піклування над майном особи, зниклої безвісти за особливих обставин, опіка може бути встановлена нотаріусом до ухвалення судом рішення про визнання її безвісно відсутньою.\n3. Опікун над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, приймає виконання цивільних обов’язків на її користь, погашає за рахунок її майна борги, управляє цим майном в її інтересах.\n4. За заявою заінтересованої особи опікун над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, надає за рахунок цього майна утримання особам, яких вони за законом зобов’язані утримувати.\n5. Опіка над майном припиняється у разі скасування рішення суду про визнання фізичної особи безвісно відсутньою, а також у разі появи особи, зниклої безвісти за особливих обставин\";\n2) у Законі України \"Про загальнообов’язкове державне пенсійне страхування\" (Відомості Верховної Ради України, 2003 р., №№ 49-51, ст. 376 із наступними змінами):\nу частині першій статті 36:\nабзац перший викласти в такій редакції:\n\"1. Пенсія у зв’язку з втратою годувальника призначається непрацездатним членам сім’ї померлого годувальника, які були на його утриманні, за наявності в годувальника на день смерті страхового стажу, який був би необхідний йому для призначення пенсії по III групі інвалідності, а в разі смерті особи, яка виконала функцію донора анатомічних матеріалів людини, пенсіонера або осіб, зазначених у частині другій статті 32 цього Закону, у разі смерті (загибелі) особи внаслідок поранення, каліцтва, контузії чи інших ушкоджень здоров’я, одержаних під час участі у масових акціях громадського протесту в Україні з 21 листопада 2013 року по 21 лютого 2014 року за євроінтеграцію та проти режиму Януковича (Революції Гідності), та непрацездатним членам сім’ї особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, - незалежно від тривалості страхового стажу. При цьому дітям пенсія у зв’язку з втратою годувальника призначається незалежно від того, чи були вони на утриманні годувальника\";\nабзац третій виключити;\nу статті 45 :\nпункт 3 частини першої доповнити абзацами другим і третім такого змісту:\n\"У членів сім’ї особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, право на отримання пенсії у зв’язку з втратою годувальника виникає через один місяць з дня внесення інформації про безвісне зникнення особи до Єдиного реєстру досудових розслідувань або до Єдиного реєстру осіб, зниклих безвісти за особливих обставин.\nСмерть особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, чи визнання її померлою у встановленому законодавством порядку надає непрацездатним членам сім’ї такої особи право на звернення для отримання пенсії у зв’язку з втратою годувальника на загальних підставах, передбачених цим Законом\";\nчастину другу доповнити абзацом другим такого змісту:\n\"Пенсія у зв’язку з втратою годувальника непрацездатним членам сім’ї особи, якій відповідно до Закону України \"Про правовий статус осіб, зниклих безвісти за особливих обставин\" надано правовий статус особи, зниклої безвісти за особливих обставин, призначається на період, протягом якого така особа зберігає цей правовий статус. Виплата такої пенсії припиняється з першого числа місяця, наступного за місяцем внесення до Єдиного реєстру досудових розслідувань або до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, відмітки про встановлення місцеперебування, місця поховання чи місцезнаходження останків особи, зниклої безвісти або зниклої безвісти за особливих обставин\";\n3) пункт 28 частини першої статті 23 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379; 2018 р., № 38, ст. 280) викласти в такій редакції:\n\"28) забезпечує інформування Уповноваженого з питань осіб, зниклих безвісти за особливих обставин, про хід досудового розслідування, вжиття заходів для розшуку осіб, зниклих безвісти за особливих обставин, для внесення даних до Єдиного реєстру осіб, зниклих безвісти за особливих обставин\".\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом, у тому числі щодо припинення діяльності Комісії з питань осіб, зниклих безвісти за особливих обставин;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}