{
  "id": "ua-law-2200-20",
  "type": "statute",
  "title": "Закон України (2200-20)",
  "title_en": "",
  "short_name": "2200-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2200-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кодексу України про адміністративні правопорушення\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.68)\n\nВерховна Рада України постановляє :\n\n1. Внести до Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) такі зміни:\n\nназву і абзац перший частини першої статті 188 -51 викласти в такій редакції:\n\n\" Стаття 188 -51 . Невиконання законних вимог Уповноваженого з питань осіб, зниклих безвісти за особливих обставин\n\nНевиконання законних вимог Уповноваженого з питань осіб, зниклих безвісти за особливих обставин, або перешкоджання здійсненню ним своїх повноважень\";\n\nстаттю 221 після цифр \"188 -50 \" доповнити цифрами \"188 -51 \";\n\nабзац \"Комісії з питань осіб, зниклих безвісти за особливих обставин (стаття 188 -51 )\" пункту 1 частини першої статті 255 викласти в такій редакції:\n\n\"Уповноважений з питань осіб, зниклих безвісти за особливих обставин, або уповноважені особи секретаріату Уповноваженого з питань осіб, зниклих безвісти за особливих обставин ( стаття 188 -51 )\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, але не раніше дня набрання чинності Законом України \"Про внесення змін до Закону України \"Про правовий статус осіб, зниклих безвісти\" та інших законодавчих актів України щодо вдосконалення правового регулювання суспільних відносин, пов’язаних із набуттям статусу осіб, зниклих безвісти за особливих обставин\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 квітня 2022 року\n\n№ 2200-IX\n\nПро внесення змін до Кодексу України про адміністративні правопорушення\nЗакон України від 14.04.2022 № 2200-IX\n\nПрийняття від 14.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2200-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}