{
  "id": "ua-law-2196-20",
  "type": "statute",
  "title": "Закон України (2196-20)",
  "title_en": "",
  "short_name": "2196-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2196-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо відстрочки від призову на військову службу під час мобілізації деяких категорій громадян\n\nВерховна Рада України постановляє:\n\n1. Абзаци другий і третій частини третьої статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 225 із наступними змінами) викласти в такій редакції:\n\n\"здобувачі професійної (професійно-технічної), фахової передвищої та вищої освіти, асистенти-стажисти, аспіранти та докторанти, які навчаються за денною або дуальною формами здобуття освіти;\n\nнаукові і науково-педагогічні працівники закладів вищої та фахової передвищої освіти, наукових установ та організацій, які мають вчене звання та/або науковий ступінь, і педагогічні працівники закладів професійної (професійно-технічної) освіти, закладів загальної середньої освіти, за умови що вони працюють відповідно у закладах вищої чи фахової передвищої освіти, наукових установах та організаціях, закладах професійної (професійно-технічної) чи загальної середньої освіти за основним місцем роботи не менш як на 0,75 ставки\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 квітня 2022 року\n\n№ 2196-IX\n\nПро внесення змін до статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\" щодо відстрочки від призову на військову службу під час мобілізації деяких категорій громадян\nЗакон України від 14.04.2022 № 2196-IX\n\nПрийняття від 14.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2196-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}