{
  "id": "ua-law-2182-20",
  "type": "statute",
  "title": "Закон України (2182-20)",
  "title_en": "",
  "short_name": "2182-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2182-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо здійснення моніторингу потенційних загроз національній безпеці України у сфері економіки\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) статтю 7 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30 із наступними змінами) після частини тридцять восьмої доповнити двома новими частинами такого змісту:\n\n\"Суб’єкт управління державного банку зобов’язаний здійснювати моніторинг наявних або потенційних загроз національній безпеці України та у випадку їх виявлення вживати заходів для нейтралізації їх впливу на діяльність банку. Перелік конкретних заходів визначається суб’єктом управління або за його рішенням керівником банку з урахуванням його повноважень та може включати, зокрема, визначення виключним місцем виконання обов’язків керівника, заступників керівника, членів колегіального виконавчого органу (особи, яка здійснює повноваження одноосібного виконавчого органу), членів наглядової ради, інших посадових осіб державного банку адресу місцезнаходження такого банку та встановлення особливого режиму роботи зазначених осіб. У випадку прийняття рішення про визначення відповідних заходів зазначені особи зобов’язані невідкладно прибути за адресою місцезнаходження такого банку для виконання повноважень.\n\nПорушення керівником, заступниками керівника, членами колегіального виконавчого органу (особою, яка здійснює повноваження одноосібного виконавчого органу), членами наглядової ради, іншими посадовими особами державного банку положень частини тридцять дев’ятої цієї статті є підставою для дострокового припинення повноважень (звільнення) таких посадових осіб, та розірвання контракту (цивільно-правового договору) з такими особами незалежно від строку дії такого контракту (цивільно-правового договору) та без виплат відповідних компенсаційних платежів (у випадку якщо такі платежі передбачені укладеними контрактами (цивільно-правовими договорами) або колективним договором, що діє у державному банку)\".\n\nУ зв’язку з цим частини тридцять дев’яту - сорок шосту вважати відповідно частинами сорок першою - сорок восьмою;\n\n2) статтю 11 -2 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456; 2016 р., № 28, ст. 533; 2021 р., № 46, ст. 378) доповнити частиною сьомою такого змісту:\n\n\"7. Суб’єкт управління державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, а також господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, зобов’язаний здійснювати моніторинг наявних або потенційних загроз національній безпеці України та у випадку їх виявлення вживати заходів для нейтралізації їх впливу на діяльність такого підприємства або товариства. Перелік конкретних заходів визначається суб’єктом управління або за його рішенням керівником підприємства або товариства з урахуванням його повноважень та може включати, зокрема, визначення виключним місцем виконання обов’язків керівника, заступників керівника, членів колегіального виконавчого органу (особи, яка здійснює повноваження одноосібного виконавчого органу), членів наглядової ради, інших посадових осіб адресу місцезнаходження такого підприємства або товариства та встановлення особливого режиму роботи зазначених осіб. У випадку прийняття рішення про визначення відповідних заходів зазначені особи зобов’язані дотримуватися їх, зокрема невідкладно прибути за адресою місцезнаходження такого підприємства або товариства.\n\nПорушення керівником, заступниками керівника, членами колегіального виконавчого органу (особою, яка здійснює повноваження одноосібного виконавчого органу), членами наглядової ради, іншими посадовими особами державного унітарного підприємства, господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, а також господарського товариства, у статутному капіталі якого більше 50 відсотків акцій (часток) належить господарському товариству, у статутному капіталі якого більше 50 відсотків акцій (часток) належать державі, положень абзацу першого цієї частини є підставою для дострокового припинення повноважень (звільнення) таких посадових осіб, розірвання контракту (цивільно-правового договору) з такими особами незалежно від строку дії такого контракту (цивільно-правового договору) та без виплат відповідних компенсаційних платежів (у випадку якщо такі платежі передбачені, зокрема укладеними контрактами (цивільно-правовими договорами) або колективним договором, що діє на підприємстві або в господарському товаристві)\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і діє на період дії правового режиму воєнного стану.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2182-IX\n\nПро внесення змін до деяких законів України щодо здійснення моніторингу потенційних загроз національній безпеці України у сфері економіки\nЗакон України від 01.04.2022 № 2182-IX\n\nПрийняття від 01.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2182-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}