{
  "id": "ua-law-2172-20",
  "type": "statute",
  "title": "Закон України (2172-20)",
  "title_en": "",
  "short_name": "2172-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2172-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Винагорода за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора",
      "content": "1. З метою зменшення негативних наслідків збройної агресії Російської Федерації проти України та зниження бойового потенціалу ворога, запровадження стимулюючих заходів для припинення воєнних (бойових) дій встановити винагороду військовослужбовцям збройних сил, інших силових структур Російської Федерації за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора в таких розмірах:\nНайменування бойової техніки\nРозмір винагороди,\n\nу тис. доларів США\nБойовий літак (винищувальної, бомбардувальної або штурмової авіації)\n1000\nБойовий вертоліт\n500\nРеактивна система залпового вогню калібру до 122 мм включно\n25\nРеактивна система залпового вогню калібру більше 122 мм\n35\nТанк, наземна артилерія (самохідна)\n100\nБойова машина піхоти (десанту), бронетранспортер, броньована розвідувально-дозорна машина, бойова броньована машина, машина із захистом від мін і засідок (MRAP)\n50\nВійськовий автомобіль (вантажний, спеціалізований), військовий тягач, військова інженерна машина (розвідки, розмінування, подолання мінно-вибухових загороджень, мостоукладальна, розгородження, для прокладання шляхів, здійснення землерийних робіт, подолання водних перешкод)\n10\nКорабель 1 або 2 рангу\n1000\nКорабель 3 або 4 рангу\n500\nСудно військового (допоміжного) забезпечення\n200\nСудно малогабаритного бойового (розвідувального) призначення\n50"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Гарантії особам, які передають придатну для застосування бойову техніку держави-агресора Збройним Силам України",
      "content": "1. У разі передачі Збройним Силам України придатної для застосування бойової техніки держави-агресора військовослужбовцям збройних сил, інших силових структур Російської Федерації забезпечується (на їхню вимогу) право на:\n1) збереження в таємниці факту передачі ними придатної для застосування бойової техніки держави-агресора;\n2) отримання нових документів з новими персональними даними;\n3) безпечне перебування на території України;\n4) створення умов для виїзду до безпечної третьої країни."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Виплата винагороди за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора іншим категоріям осіб",
      "content": "1. Установити, що військовослужбовцям Збройних Сил України, інших структур сектору безпеки і оборони України, громадянам України виплачується винагорода за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора у визначених статтею 1 цього Закону розмірах та у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, і застосовується у період дії воєнного стану.\n2. Виплати, передбачені цим Законом, здійснюються за рахунок коштів Державного бюджету України.\n3. Кабінету Міністрів України у десятиденний строк з дня набрання чинності цим Законом:\nрозробити та затвердити механізм приймання Збройними Силами України придатної для застосування бойової техніки держави-агресора , що передається військовослужбовцями збройних сил, інших силових структур Російської Федерації, військовослужбовцями Збройних Сил України, інших структур сектору безпеки і оборони України, громадянами України;\nрозробити та затвердити механізм виплати військовослужбовцям збройних сил, інших силових структур Російської Федерації винагороди за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора;\nрозробити та затвердити механізм виплати винагороди військовослужбовцям Збройних Сил України, інших структур сектору безпеки і оборони України, громадянам України винагороди за добровільно передану Збройним Силам України придатну для застосування бойову техніку держави-агресора;\nрозробити та затвердити механізм забезпечення гарантій, визначених статтею 2 цього Закону, особам, які передають придатну для застосування бойову техніку держави-агресора.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}