{
  "id": "ua-law-2192-20",
  "type": "statute",
  "title": "Закон України (2192-20)",
  "title_en": "",
  "short_name": "2192-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2192-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України та розділу XX \"Перехідні положення\" Податкового кодексу України\n\nВерховна Рада України постановляє:\n\n1. Внести до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50–51, ст. 572) такі зміни:\n\n1) у пункті 3 -8 :\n\nперше речення абзацу першого після слова \"залучення\" доповнити словами \"грантів на бюджетну підтримку та\";\n\nдоповнити абзацом другим такого змісту:\n\n\"При цьому, як виняток з положень пункту 13 частини третьої статті 29 і пункту 12 частини четвертої статті 30 цього Кодексу, гранти на бюджетну підтримку, залучені від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій, зараховуються до загального фонду Державного бюджету України\";\n\n2) доповнити пунктом 54 такого змісту:\n\n\"54. Дозволити Кабінету Міністрів України, як виняток з положень частини другої статті 57 цього Кодексу, спрямувати у 2022 році залишки коштів, джерелом формування яких були надходження спеціального фонду державного бюджету від внесків на регулювання, які сплачуються суб’єктами господарювання, що провадять діяльність у сферах енергетики та комунальних послуг, відповідно до статті 13 Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\", утворені станом на 1 січня 2022 року та не використані до 1 квітня 2022 року, на здійснення заходів у сфері оборони\".\n\n2. Абзац третій підпункту 9.3 пункту 9 підрозділу 8 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13–17, ст. 112) виключити.\n\n3. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 квітня 2022 року\n\n№ 2192-IX\n\nПро внесення змін до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України та розділу XX \"Перехідні положення\" Податкового кодексу України\nЗакон України від 14.04.2022 № 2192-IX\n\nПрийняття від 14.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2192-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}