{
  "id": "ua-law-2179-20",
  "type": "statute",
  "title": "Закон України (2179-20)",
  "title_en": "",
  "short_name": "2179-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2179-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4-2",
      "section": "4-2",
      "title": "Стаття 4-2. Професійні стандарти",
      "content": "Професійний стандарт - це затверджені в установленому порядку вимоги до компетентностей працівників, що слугують основою для формування професійних кваліфікацій.\nПрофесійні стандарти можуть розроблятися роботодавцями, їх організаціями та об’єднаннями, органами державної влади, науковими установами, галузевими радами, громадськими об’єднаннями, іншими заінтересованими суб’єктами.\nПрофесійні стандарти затверджуються їх розробниками.\nУ разі якщо розробником не є галузева рада з питань розроблення професійних стандартів, професійний стандарт затверджується після погодження з репрезентативним всеукраїнським об’єднанням професійних спілок на галузевому рівні.\nПорядок розроблення, введення в дію та перегляду професійних стандартів затверджується Кабінетом Міністрів України за поданням Національного агентства кваліфікацій.\nПорядок розроблення та затвердження кваліфікаційних характеристик затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, за поданням Національного агентства кваліфікацій.\nВимоги до компетентностей, обов’язків та кваліфікацій працівників визначаються професійними стандартами. За відсутності професійних стандартів такі вимоги можуть визначатися кваліфікаційними характеристиками.\nМетодичні рекомендації щодо розроблення професійних стандартів розробляються Національним агентством кваліфікацій та оприлюднюються на його офіційному веб-сайті\";\n2) частину першу статті 21 доповнити реченням такого змісту: \"Трудовим договором можуть встановлюватися умови щодо виконання робіт, які вимагають професійної та/або часткової професійної кваліфікації, а також умови щодо виконання робіт, які не потребують наявності у особи професійної або часткової професійної кваліфікації\";\n3) статтю 96 викласти в такій редакції:\n\" Стаття 96. Системи оплати праці\nСистемами оплати праці є тарифна та інші системи, що формуються на оцінках складності виконуваних робіт і кваліфікації працівників.\nТарифна система оплати праці включає: тарифні сітки, тарифні ставки, схеми посадових окладів, професійні стандарти та кваліфікаційні характеристики (за відсутності професійних стандартів).\nТарифна система оплати праці використовується при розподілі робіт залежно від їх складності, а працівників - залежно від кваліфікації та за розрядами тарифної сітки. Вона є основою для формування та диференціації розмірів заробітної плати.\nТарифна сітка (схема посадових окладів) формується на основі тарифної ставки робітника першого розряду та міжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних ставок (посадових окладів).\nСхема посадових окладів (тарифних ставок) працівників установ, закладів та організацій, що фінансуються з бюджету, формується на основі:\nмінімального посадового окладу (тарифної ставки), встановленого Кабінетом Міністрів України;\nміжпосадових (міжкваліфікаційних) співвідношень розмірів посадових окладів (тарифних ставок) і тарифних коефіцієнтів.\nМінімальний посадовий оклад (тарифна ставка) встановлюється у розмірі, не меншому за прожитковий мінімум, встановлений для працездатних осіб на 1 січня календарного року.\nВіднесення виконуваних робіт до певних тарифних розрядів і присвоєння кваліфікаційних розрядів робітникам провадиться власником або органом, уповноваженим власником, згідно з професійними стандартами за погодженням із виборним органом первинної профспілкової організації (профспілковим представником). За відсутності професійних стандартів таке віднесення може здійснюватися згідно з кваліфікаційними характеристиками.\nКолективним договором, а якщо договір не укладався - наказом (розпорядженням) власника або уповноваженого ним органу, виданим після погодження з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників, можуть встановлюватися інші системи оплати праці\".\n2. Статтю 6 Закону України \"Про оплату праці\" (Відомості Верховної Ради України, 1995 р., № 17, ст. 121 із наступними змінами) викласти в такій редакції:\n\" Стаття 6. Системи оплати праці\nСистемами оплати праці є тарифна та інші системи, що формуються на оцінках складності виконуваних робіт і кваліфікації працівників.\nТарифна система оплати праці включає: тарифні сітки, тарифні ставки, схеми посадових окладів, професійні стандарти та кваліфікаційні характеристики (за відсутності професійних стандартів).\nТарифна система оплати праці використовується при розподілі робіт залежно від їх складності, а працівників - залежно від кваліфікації та за розрядами тарифної сітки. Вона є основою для формування та диференціації розмірів заробітної плати.\nТарифна сітка (схема посадових окладів) формується на основі тарифної ставки робітника першого розряду та міжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних ставок (посадових окладів).\nСхема посадових окладів (тарифних ставок) працівників установ, закладів та організацій, що фінансуються з бюджету, формується на основі:\nмінімального посадового окладу (тарифної ставки), встановленого Кабінетом Міністрів України;\nміжпосадових (міжкваліфікаційних) співвідношень розмірів посадових окладів (тарифних ставок) і тарифних коефіцієнтів.\nМінімальний посадовий оклад (тарифна ставка) встановлюється у розмірі, не меншому за прожитковий мінімум, встановлений для працездатних осіб на 1 січня календарного року.\nВіднесення виконуваних робіт до певних тарифних розрядів і присвоєння кваліфікаційних розрядів робітникам провадиться власником або органом, уповноваженим власником, згідно з професійними стандартами за погодженням із виборним органом первинної профспілкової організації (профспілковим представником). За відсутності професійних стандартів таке віднесення може здійснюватися згідно з кваліфікаційними характеристиками.\nКолективним договором, а якщо договір не укладався - наказом (розпорядженням) власника або уповноваженого ним органу, виданим після погодження з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників, можуть встановлюватися інші системи оплати праці\".\n3. У Законі України \"Про зайнятість населення\" (Відомості Верховної Ради України, 2013 р., № 24, ст. 243 із наступними змінами):\n1) пункт 6 частини другої статті 22 викласти в такій редакції:\n\"6) організовують роботу з присвоєння/підтвердження професійних та часткових професійних кваліфікацій, визнання результатів неформального та інформального навчання для зареєстрованих безробітних\";\n2) частину п’яту статті 35 викласти в такій редакції:\n\"5. Присвоєння/підтвердження професійних та часткових професійних кваліфікацій, визнання результатів неформального та інформального навчання для зареєстрованих безробітних здійснюються в акредитованих кваліфікаційних центрах за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття\".\n4. У Законі України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами):\n1) статті 34 і 38 викласти в такій редакції:\n\" Стаття 34. Кваліфікації\n1. Кваліфікації за обсягом класифікуються на повні та часткові, за змістом - на освітні та професійні.\n2. Кваліфікація вважається повною у разі здобуття особою повного переліку компетентностей відповідного рівня Національної рамки кваліфікацій, що визначені відповідним стандартом.\n3. Кваліфікація вважається частковою у разі здобуття особою частини компетентностей відповідного рівня Національної рамки кваліфікацій, що визначені відповідним стандартом.\n4. У цьому Законі, якщо не зазначено інше, під терміном \"кваліфікація\" розуміється повна кваліфікація.\n5. Освітня кваліфікація - це визнана закладом освіти чи іншим уповноваженим суб’єктом освітньої діяльності та засвідчена відповідним документом про освіту сукупність встановлених стандартом освіти та здобутих особою результатів навчання (компетентностей).\n6. Професійна кваліфікація (повна професійна кваліфікація) - це визнана або присвоєна/підтверджена суб’єктом, уповноваженим на це законодавством, та засвідчена відповідним документом стандартизована сукупність здобутих особою компетентностей та/або результатів навчання, що дає змогу здійснювати всі трудові функції, визначені відповідним професійним стандартом.\n7. Часткова професійна кваліфікація - це визнана або присвоєна/підтверджена суб’єктом, уповноваженим на це законодавством, та засвідчена відповідним документом стандартизована сукупність здобутих особою компетентностей та/або результатів навчання, що дає змогу здійснювати частину трудових функцій, визначених відповідним професійним стандартом.\n8. Результати навчання та компетентності, необхідні для присудження освітніх та/або присвоєння професійних та часткових професійних кваліфікацій, можуть досягатися шляхом здобуття формальної, неформальної чи інформальної освіти.\n9. Освітні кваліфікації присуджуються, визнаються і підтверджуються закладами освіти чи іншими суб’єктами освітньої діяльності.\nПрофесійні та часткові професійні кваліфікації присвоюються/підтверджуються і визнаються суб’єктами, уповноваженими на це законодавством, зокрема суб’єктами освітньої діяльності.\n10. Кваліфікаційні центри - це суб’єкти, уповноважені на оцінювання і визнання результатів навчання осіб (зокрема, здобутих шляхом неформальної чи інформальної освіти), присвоєння/підтвердження відповідних професійних та часткових професійних кваліфікацій, визнання в Україні професійних кваліфікацій, здобутих в інших країнах.\nПорядок акредитації кваліфікаційних центрів затверджується Кабінетом Міністрів України за поданням Національного агентства кваліфікацій.\n11. Процедури присудження, присвоєння/підтвердження кваліфікацій, а також порядок утворення та діяльності і правовий статус суб’єктів, що здійснюють діяльність з оцінювання і визнання освітніх та/або професійних кваліфікацій (повних та часткових), визначаються законодавством\";\n\" Стаття 38. Національне агентство кваліфікацій\n1. Національне агентство кваліфікацій є постійно діючим колегіальним органом, що здійснює визначені цим Законом та іншими актами законодавства функції у сфері кваліфікацій.\nНаціональне агентство кваліфікацій формується з представників центральних органів виконавчої влади у сфері освіти і науки, праці та зайнятості населення, спільного представницького органу всеукраїнських об’єднань організацій роботодавців та спільного представницького органу репрезентативних всеукраїнських об’єднань профспілок.\nПредставники спільного представницького органу всеукраїнських об’єднань організацій роботодавців та спільного представницького органу репрезентативних всеукраїнських об’єднань профспілок мають рівне представництво у складі Національного агентства кваліфікацій, що становить половину його загального складу.\n2. Національне агентство кваліфікацій:\nбере участь у розробленні нормативно-правових актів у сфері кваліфікацій;\nздійснює координацію діяльності заінтересованих сторін у сфері кваліфікацій;\nздійснює супровід Національної рамки кваліфікацій, у тому числі з метою її гармонізації з аналогічними міжнародними документами;\nздійснює міжнародне співробітництво у сфері кваліфікацій;\nздійснює аналіз та оцінку ефективності державної політики у сфері кваліфікацій;\nбере участь у прогнозуванні потреб ринку праці у кваліфікаціях;\nздійснює супровід інформаційного забезпечення Національної системи кваліфікацій;\nстворює і веде Реєстр кваліфікацій;\nрозробляє проект порядку розроблення, введення в дію та перегляду професійних стандартів і подає його на затвердження Кабінету Міністрів України;\nреєструє професійні стандарти та забезпечує відкритий доступ до стандартів;\nздійснює інформаційно-аналітичне та методичне забезпечення розроблення професійних стандартів;\nбере участь у розробленні стандартів освіти та професійних стандартів;\nздійснює акредитацію кваліфікаційних центрів;\nрозробляє критерії та процедури визнання професійних та часткових професійних кваліфікацій, здобутих в інших країнах;\nрозробляє проект порядку присвоєння/підтвердження професійних та часткових професійних кваліфікацій, визнання результатів навчання осіб (зокрема, здобутих шляхом неформальної чи інформальної освіти) кваліфікаційними центрами і подає його на затвердження Кабінету Міністрів України;\nвзаємодіє з органами та установами забезпечення якості освіти;\nздійснює інші повноваження, передбачені цим Законом та іншими актами законодавства.\n3. Національне агентство кваліфікацій є юридичною особою публічного права, що утворюється Кабінетом Міністрів України та діє на основі статуту, затвердженого Кабінетом Міністрів України.\n4. Для забезпечення діяльності Національного агентства кваліфікацій утворюється секретаріат.\nЧлени Національного агентства кваліфікацій можуть здійснювати свої повноваження на постійній основі або на громадських засадах відповідно до статуту Національного агентства кваліфікацій.\nГолова Національного агентства кваліфікацій та його заступники працюють на постійній основі.\nГолова Національного агентства кваліфікацій, його заступники, члени Національного агентства кваліфікацій, які здійснюють свої повноваження на постійній основі, та працівники секретаріату не є державними службовцями\";\n2) доповнити статтею 39 -1 такого змісту:\n\" Стаття 39 -1 . Галузеві ради з розроблення професійних стандартів\n1. Галузева рада з розроблення професійних стандартів є робочим органом, що утворюється за галузевою ознакою з метою розроблення професійних стандартів.\n2. Склад галузевої ради з розроблення професійних стандартів формується та затверджується її засновником (засновниками).\nДо складу галузевої ради з розроблення професійних стандартів включаються представники:\nпідприємств (роботодавців) відповідної галузі;\nрепрезентативних на національному чи галузевому рівні об’єднань професійних спілок (за наявності).\nДо складу галузевої ради з розроблення професійних стандартів можуть також включатися представники:\nрепрезентативних на національному чи галузевому рівні об’єднань організацій роботодавців;\nгромадських об’єднань, основною метою діяльності яких відповідно до статуту є захист професійних інтересів, їх асоціацій;\nорганів державної влади та/або органів місцевого самоврядування;\nзакладів освіти тощо.\n3. Галузева рада з розроблення професійних стандартів може здійснювати свою діяльність із статусом юридичної особи або без такого статусу.\n4. До завдань галузевої ради з розроблення професійних стандартів належать:\nорганізація, координація або безпосереднє розроблення професійних стандартів;\nучасть у розробленні стандартів освіти;\nучасть у розробленні стандартів та інструментів оцінювання кваліфікацій і результатів навчання;\nаналіз і прогнозування розвитку професійних та часткових професійних кваліфікацій на галузевому чи міжгалузевому ринку праці;\nпроведення моніторингових досліджень та розроблення середньострокових прогнозів потреби певного виду економічної діяльності у кадрах в розрізі професійних та часткових професійних кваліфікацій.\n5. Галузева рада з розроблення професійних стандартів має право:\nстворювати кваліфікаційні центри;\nбрати участь у розроблені стандартів освіти;\nініціювати обґрунтовані зміни до професійних стандартів та стандартів освіти;\nвзаємодіяти із закладами освіти, іншими суб’єктами освітньої діяльності у питаннях освітніх і професійних та часткових професійних кваліфікацій;\nбрати участь у розробленні освітніх програм або проводити їх незалежну експертизу.\n6. Фінансування діяльності галузевих рад з розроблення професійних стандартів здійснюється за рахунок коштів їх засновників та з інших джерел, не заборонених законом\";\n3) абзац другий підпункту 3 пункту 6 розділу XII \"Прикінцеві та перехідні положення\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кабінету Міністрів України протягом одного місяця з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Кабінету Міністрів України у 2022 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}