{
  "id": "ua-law-2173-20",
  "type": "statute",
  "title": "Закон України (2173-20)",
  "title_en": "",
  "short_name": "2173-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2173-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо адміністрування окремих податків у період воєнного, надзвичайного стану\n\nУ зв’язку з військовою агресією Російської Федерації проти України Верховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. В абзаці першому підпункту \"а\", підпункті \"б\" та абзаці тринадцятому підпункту 165.1.54 пункту 165.1 статті 165 слова \"у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\" виключити.\n\n2. Пункт 216.10 статті 216 викласти в такій редакції:\n\n\"216.10. Датою виникнення податкових зобов’язань щодо постачання електричної енергії є дата складення документа, що засвідчує факт постачання електричної енергії. Для документів, складених в електронній формі, датою складення документа вважається дата, зазначена у самому документі як дата його складення відповідно до Закону України \"Про бухгалтерський облік та фінансову звітність в Україні\", незалежно від дати накладення електронного підпису\".\n\n3. У розділі XX \"Перехідні положення\":\n\nу підрозділі 2 :\n\nпункт 32 доповнити абзацом такого змісту:\n\n\"прокату плоского з інших легованих сталей завширшки 600 мм або більше, що класифікується у товарній підкатегорії 7225 40 60 00 згідно з УКТ ЗЕД , скла безпечного, включаючи скло зміцнене (загартоване) або багатошарове, що класифікується у товарній позиції 7007 згідно з УКТ ЗЕД , оптичних приладів для слідкування, що класифікуються у товарних підкатегоріях 9013 10 90 00, 9027 80 99 00, 9025 19 20 90 згідно з УКТ ЗЕД , апаратури для передачі та приймання голосу, зображень та іншої інформації, включаючи апаратуру для комунікації в мережі дротового або бездротового зв’язку, апаратури прослуховування направленої дії, радіостанцій ультракороткохвильового і короткохвильового діапазону військового призначення, розвідувально-сигнальної апаратури, їх частин і приладдя, що класифікуються у товарній підпозиції 8517 69 та у товарних підкатегоріях 8525 60 00 00, 8529 90 20 00 згідно з УКТ ЗЕД , безпілотних літальних апаратів без озброєння та їх частин, що класифікуються у товарних позиціях 8802, 8803 згідно з УКТ ЗЕД , метеостанцій, що класифікуються у товарній підкатегорії 9015 80 20 00 згідно з УКТ ЗЕД , броньованих автомобілів, що класифікуються за кодами 8702 10 19 90, 8702 90 11 00, 8703, 8705 90 80 90, 8710 00 00 00 згідно з УКТ ЗЕД , кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України\";\n\nв абзаці четвертому пункту 32 -1 слова \"передача/надання товарів та послуг\" замінити словами \"операції з безоплатної (без будь-якої грошової, матеріальної або інших видів компенсації) передачі/надання товарів та послуг\";\n\nпункт 63 підрозділу 4 доповнити словами \"та/або наданням благодійної допомоги фізичним особам, які не є засновниками, учасниками таких організацій або пов’язаними з ними особами та які мешкають (мешкали) на території населених пунктів, де проводяться (проводилися) бойові дії, та/або вимушено залишили місце проживання у зв’язку з проведенням бойових дій у таких населених пунктах та, в тому числі, взяті у встановленому законодавством порядку на облік у структурних підрозділах з питань соціального захисту населення районних, районних у м. Києві державних адміністрацій, виконавчих органів міських, районних у містах (у разі утворення) рад\";\n\nу підрозділі 5 :\n\nв абзаці третьому пункту 38 слова \"дата підписання акта приймання-передачі електроенергії\" замінити словами \"дата складення документа, що засвідчує факт постачання електричної енергії\";\n\nдоповнити пунктом 38 -1 такого змісту:\n\n\"38 -1 . Для платників податку, визначених у підпункті 212.1.13 пункту 212.1 статті 212 цього Кодексу, що є виробниками електричної енергії, датою виникнення податкових зобов’язань з акцизного податку на операції з реалізації електричної енергії є:\n\nз 1 березня 2022 року до припинення або скасування воєнного, надзвичайного стану в Україні - дата зарахування (отримання) коштів на банківський рахунок або дата отримання інших видів компенсації за реалізовану електричну енергію;\n\nз першого податкового періоду, наступного за періодом припинення або скасування воєнного, надзвичайного стану в Україні, - дата складення документа, що засвідчує факт постачання електричної енергії згідно з пунктом 216.10 статті 216 цього Кодексу (для електричної енергії, реалізованої починаючи з першого податкового періоду, наступного за періодом припинення або скасування воєнного, надзвичайного стану в Україні), та дата зарахування (отримання) коштів на банківський рахунок або дата отримання інших видів компенсації (щодо електричної енергії, реалізованої у період з 1 березня 2022 року по останній податковий період, в якому припинено або скасовано воєнний, надзвичайний стан в Україні, включно)\";\n\nдоповнити пунктом 42 такого змісту:\n\n\"42. Тимчасово, на період здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України та/або запровадження воєнного стану відповідно до законодавства, звільняються від оподаткування акцизним податком операції з ввезення на митну територію України та реалізації на митній території України броньованих автомобілів, що класифікуються за кодами 8702 10 19 90, 8702 90 11 00, 8703 згідно з УКТ ЗЕД , кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України\";\n\nу пункті 9 підрозділу 8:\n\nу підпункті 9.2 :\n\nв абзаці першому слова і цифри \"у яких протягом календарного року обсяг доходу не перевищує 10 мільярдів гривень\" виключити;\n\nабзац другий після слів \"обмеження щодо\" доповнити словами \"обсягу доходу та\";\n\nу підпункті 9.3 :\n\nв абзаці п’ятому слова \"діяльності фізичних осіб, пов’язаної з роздрібним продажем пива, сидру, пері (без додання спирту) та столових вин)\" замінити словами \"роздрібної торгівлі підакцизними товарами\";\n\nабзац шостий доповнити словами \"(крім видобування підземних та поверхневих вод підприємствами, які надають послуги централізованого водопостачання та водовідведення)\";\n\nдоповнити підпунктом 9.12 такого змісту:\n\n\"9.12. Оподаткування податком на прибуток підприємств платників податку, які тимчасово перейшли на сплату єдиного податку третьої групи відповідно до цього пункту, здійснюється з урахуванням таких особливостей.\n\nНадміру сплачена сума грошових зобов’язань з податку на прибуток підприємств, що існує на дату переходу на сплату єдиного податку за ставкою 2 відсотки, може бути зарахована у погашення грошових зобов’язань з цього податку, що виникатимуть після відновлення сплати податку на прибуток підприємств.\n\nАвансові внески з податку на прибуток підприємств при виплаті дивідендів, що залишилися неврахованими у зменшення нарахованої суми податкового зобов’язання з цього податку на дату переходу на сплату єдиного податку за ставкою 2 відсотки, можуть бути враховані у зменшення такої суми після відновлення сплати податку на прибуток підприємств.\n\nВід’ємне значення об’єкта оподаткування податком на прибуток підприємств, що існувало на дату переходу на сплату єдиного податку, може бути зараховане у зменшення об’єкта оподаткування податком на прибуток підприємств, що виникатиме після відновлення сплати цього податку, у порядку, визначеному пунктом 140.4 статті 140 цього Кодексу.\n\nПроценти, які перевищують суму обмеження, визначеного пунктом 140.2 статті 140 цього Кодексу, які збільшили фінансовий результат до оподаткування, що залишилися не врахованими у зменшення фінансового результату до оподаткування на дату переходу на сплату єдиного податку за ставкою 2 відсотки, зменшують фінансовий результат до оподаткування з урахуванням обмежень, встановлених пунктом 140.2 статті 140 цього Кодексу, після відновлення сплати податку на прибуток підприємств.\n\nПлатник, який протягом календарного року перейшов на сплату єдиного податку за ставкою 2 відсотки, у разі відновлення ним у цьому ж році сплати податку на прибуток підприємств складає та подає податкову декларацію з податку на прибуток підприємств наростаючим підсумком з початку такого календарного року. При цьому результати діяльності за періоди перебування на сплаті єдиного податку за ставкою 2 відсотки не враховуються при визначенні об’єкта оподаткування податком на прибуток підприємств, зазначеного у підпункті 134.1.1 пункту 134.1 статті 134 цього Кодексу, з урахуванням положень підрозділу 4 цього розділу для платників податку на прибуток, які перейшли із спрощеної системи оподаткування на загальну.\n\nОбсяг річного доходу від будь-якої діяльності (за вирахуванням непрямих податків) платника податку на прибуток підприємств для цілей застосування підпункту 39.2.1.7 підпункту 39.2.1 пункту 39.2 статті 39, підпункту 134.1.1 пункту 134.1 статті 134 та пункту 137.5 статті 137 цього Кодексу обчислюється за весь звітний рік, у тому числі з урахуванням доходів, отриманих за періоди такого року, в яких такий платник податку перебував на сплаті єдиного податку за ставкою 2 відсотки\";\n\nу пункті 69 підрозділу 10:\n\nпідпункт 69.2 після абзацу четвертого доповнити двома новими абзацами такого змісту:\n\n\"У разі виявлення порушень законодавства за результатами проведення камеральних перевірок оформлюється акт перевірки, який направляється контролюючим органом шляхом надіслання документа до електронного кабінету платника податків з одночасним надісланням на електронну адресу (адреси) платника податків інформації про вид документа, дату та час його надіслання до електронного кабінету. Перебіг строків подання та розгляду заперечень, додаткових документів та пояснень, прийняття, надсилання та оскарження податкового повідомлення-рішення зупиняється.\n\nДокумент, надісланий контролюючим органом до електронного кабінету, вважається врученим платнику податків, якщо він сформований з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\n\nУ зв’язку з цим абзаци п’ятий і шостий вважати відповідно абзацами сьомим і восьмим;\n\nв абзаці восьмому слова \"проведення перевірок, передбачених цим підпунктом\" замінити словами \"проведення фактичних перевірок\";\n\nпідпункт 69.6 після слів \"для потреб забезпечення оборони держави\" доповнити словами \"та наданої гуманітарної допомоги з дотриманням вимог законодавства України про гуманітарну допомогу\";\n\nдоповнити підпунктами 69.27- 69.28 такого змісту:\n\n\"69.27. Тимчасово, на період до припинення або скасування воєнного стану в Україні, податкові органи здійснюють державний контроль (нагляд) та спостереження у сфері ціноутворення відповідно до Закону України \"Про ціни і ціноутворення\" з урахуванням особливостей, встановлених цим пунктом.\n\nПодаткові органи здійснюють контроль за дотриманням платниками податків вимог законодавства щодо встановлених державою фіксованих цін, граничних цін та граничних рівнів торговельної надбавки (націнки) шляхом проведення фактичних перевірок.\n\nФактична перевірка проводиться за наявності хоча б однієї з таких підстав:\n\nотримання у встановленому законодавством порядку від державних органів або органів місцевого самоврядування інформації, що свідчить про можливі порушення платником податків законодавства про ціни і ціноутворення;\n\nотримання письмового звернення покупця (споживача), оформленого відповідно до закону, про порушення платником податків установленого порядку формування, встановлення та застосування державних регульованих цін.\n\nПід час проведення фактичної перевірки податкові органи мають право отримувати від суб’єктів господарювання документи та/або інформацію, які підтверджують вартість придбання товару, що є предметом перевірки.\n\nУ разі виявлення порушень законодавства про ціни і ціноутворення за результатами проведення фактичної перевірки такі порушення зазначаються в окремому акті про результати фактичної перевірки, який надсилається до органу, уповноваженого приймати рішення про застосування адміністративно-господарських санкцій за порушення вимог щодо формування, встановлення та застосування державних регульованих цін.\n\nУ разі якщо платник податків не погоджується з виявленими під час фактичної перевірки порушеннями законодавства про ціни і ціноутворення, він надсилає свої зауваження до органу, уповноваженого приймати рішення про застосування адміністративно-господарських санкцій за порушення вимог щодо формування, встановлення та застосування державних регульованих цін.\n\n69.28. Установити, що до платників податків/податкових агентів, які провадили діяльність на територіях, на яких ведуться (велися) бойові дії, та на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, і не можуть пред’явити первинні документи, на підставі яких здійснюється облік доходів, витрат та інших показників, пов’язаних з визначенням об’єктів оподаткування та/або податкових зобов’язань, як виняток із положень статті 44 цього Кодексу застосовуються спеціальні правила для підтвердження даних, визначених у податковій звітності.\n\nПідставами неможливості пред’явлення первинних документів є втрата (знищення чи зіпсуття) первинних документів або знаходження їх на територіях, на яких ведуться (велися) бойові дії, та на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, у разі якщо їх неможливо вивезти або їх вивезення пов’язане з ризиком для життя чи здоров’я платника податків, фізичних осіб чи неможливе у зв’язку з адміністративними перешкодами, встановленими органами влади.\n\nУ разі втрати та/або неможливості вивезення первинних документів платник податків/податковий агент подає до контролюючого органу в довільній формі повідомлення про неможливість вивезення первинних документів, підписане керівником підприємства та головним бухгалтером, в якому зазначаються: обставини, що призвели до втрати та/або неможливості вивезення первинних документів, податкові (звітні) періоди, а також загальний перелік первинних документів (за можливості - із зазначенням реквізитів).\n\nДані та показники податкової звітності платника податків/податкового агента за податкові (звітні) періоди, зазначені у повідомленні, не можуть бути піддані сумніву лише на підставі відсутності первинних документів. Подане повідомлення є також підставою для збереження витрат (включаючи витрати у зв’язку з придбанням цінних паперів/корпоративних прав) та/або від’ємного значення об’єкта оподаткування податком на прибуток (включаючи від’ємний фінансовий результат за операціями з цінними паперами/корпоративними правами), та/або податкового кредиту з податку на додану вартість, та/або суми від’ємного значення податку на додану вартість минулих податкових (звітних) періодів без наявності договірних, розрахункових, платіжних та інших первинних документів, обов’язковість ведення і зберігання яких передбачена правилами ведення бухгалтерського обліку та нарахування податку.\n\nПісля подання до контролюючого органу повідомлення про неможливість вивезення первинних документів у зв’язку з їх знаходженням на територіях, на яких ведуться (велися) бойові дії, та на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, запроваджується мораторій на проведення документальних перевірок щодо зазначених у повідомленні податкових (звітних) періодів.\n\nЯкщо після подання повідомлення про неможливість вивезення первинних документів платнику податків/податковому агенту стане відомо про втрату таких документів, такий платник податків/податковий агент зобов’язаний подати до контролюючого органу повідомлення про втрату первинних документів із зазначенням обставин такої втрати.\n\nПлатники податків/податкові агенти, які подали повідомлення про втрату первинних документів відповідно до цього підпункту, не підлягають перевірці контролюючим органом щодо зазначених у повідомленні податкових (звітних) періодів, у тому числі після завершення дії воєнного стану.\n\nВтрата документів, що не пов’язана з проведенням на територіях, на яких ведуться (велися) бойові дії, та на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, бойових дій, не надає права платнику податків/податковому агенту застосовувати положення цього підпункту.\n\nОбов’язок доведення відсутності підстав для застосування положень цього підпункту покладається на контролюючий орган. Платник податків/податковий агент, який безпідставно застосував положення цього підпункту, вважається таким, що ухиляється від сплати податків, та несе відповідальність, передбачену цим Кодексом та іншими законами України.\n\nУ разі відмови у застосуванні положень цього підпункту контролюючий орган не пізніше одного місяця з дати отримання відповідного повідомлення від платника податків/податкового агента видає вмотивоване рішення із зазначенням підстави та доказів такої відмови.\n\nРішення контролюючого органу може бути оскаржено в адміністративному чи судовому порядку. До винесення остаточного рішення по справі контролюючий орган не може піддавати сумніву показники податкової звітності, а також ініціювати проведення будь-якої перевірки платника податків/податкового агента щодо податкових (звітних) періодів, зазначених у відповідному повідомленні.\n\nУ податкових (звітних) періодах, зазначених у відповідному повідомленні, не може бути переглянуто у бік збільшення суми податкових зобов’язань з податків і зборів, задекларовані в податкових деклараціях за зазначені податкові (звітні) періоди, у бік збільшення суми від’ємного значення об’єкта оподаткування податком на прибуток, задекларовані в податкових деклараціях/розрахунках за зазначені податкові (звітні) періоди, у бік збільшення суми бюджетного відшкодування податку на додану вартість, заявлені в податкових деклараціях за зазначені звітні періоди.\n\nПерелік територій, на яких ведуться (велися) бойові дії, та територій, тимчасово окупованих збройними формуваннями Російської Федерації, визначається Кабінетом Міністрів України\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Митному кодексі України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552):\n\nчастину першу статті 222 -1 після слів \"пропуску через державний кордон України\" доповнити словами \"та в мультимодальних терміналах\";\n\nу розділі XXI \"Прикінцеві та перехідні положення\":\n\nпункт 4 -1 доповнити абзацом п’ятим такого змісту:\n\n\"прокат плоский з інших легованих сталей завширшки 600 мм або більше, що класифікується у товарній підкатегорії 7225 40 60 00 згідно з УКТ ЗЕД , скло безпечне, включаючи скло зміцнене (загартоване) або багатошарове, що класифікується у товарній позиції 7007 згідно з УКТ ЗЕД , оптичні прилади для слідкування, що класифікуються у товарних підкатегоріях 9013 10 90 00, 9027 80 99 00, 9025 19 20 90 згідно з УКТ ЗЕД , апаратура для передачі та приймання голосу, зображень та іншої інформації, включаючи апаратуру для комунікації в мережі дротового або бездротового зв’язку, апаратура прослуховування направленої дії, радіостанції ультракороткохвильового і короткохвильового діапазону військового призначення, розвідувально-сигнальна апаратура, їх частини і приладдя, що класифікуються у товарній підпозиції 8517 69 та у товарних підкатегоріях 8525 60 00 00, 8529 90 20 00 згідно з УКТ ЗЕД , безпілотні літальні апарати без озброєння та їх частини, що класифікуються у товарних позиціях 8802, 8803 згідно з УКТ ЗЕД , метеостанції, що класифікуються у товарній підкатегорії 9015 80 20 00 згідно з УКТ ЗЕД , броньовані автомобілі, що класифікуються за кодами 8702 10 19 90, 8702 90 11 00, 8703, 8705 90 80 90, 8710 00 00 00 згідно з УКТ ЗЕД , кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації\";\n\nпункт 9 -12 доповнити підпунктами 7 і 8 такого змісту:\n\n\"7) митними органами не здійснюється у пунктах пропуску через державний кордон України та в мультимодальних терміналах документальний контроль у сфері міжнародних автомобільних перевезень згідно із Законом України \"Про автомобільний транспорт\";\n\n8) при здійсненні митного контролю та митного оформлення товарів, транспортних засобів комерційного призначення дозволяється вчинення дій посадовими особами митних органів, декларантами та/або уповноваженими ними особами, іншими заінтересованими особами з використанням засобів кваліфікованого електронного підпису або шляхом підключення через інтегровану систему електронної ідентифікації, яка забезпечує надійну ідентифікацію таких осіб\";\n\n2) розділ IX \"Прикінцеві положення\" Закону України \"Про карантин рослин\" (Відомості Верховної Ради України, 2006 р., № 19-20, ст. 167) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану в Україні, Кабінет Міністрів України може встановлювати особливості здійснення фітосанітарного контролю вантажів з об’єктами регулювання, що ввозяться на митну територію України (крім транзиту)\";\n\n3) у статті 6 Закону України \"Про автомобільний транспорт\" (Відомості Верховної Ради України, 2006 р., № 32, ст. 273 із наступними змінами):\n\nв абзаці першому частини одинадцятої слова \"У разі\" замінити словами \"У пунктах пропуску через державний кордон України та у разі\";\n\nчастину тринадцяту після слів \"політику, здійснює\" доповнити словами \"у пунктах пропуску через державний кордон України\";\n\n4) розділ XVII \"Прикінцеві положення\" Закону України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 2007 р., № 5-6, ст. 53) доповнити пунктом 3 -1 такого змісту:\n\n\"3 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану в Україні, Кабінет Міністрів України може встановлювати особливості здійснення ветеринарно-санітарного контролю вантажів з товарами, що ввозяться на територію України\";\n\n5) статтю 2 Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" (Відомості Верховної Ради України, 2007 р., № 29, ст. 389) після частини другої доповнити новою частиною такого змісту:\n\n\"Дія цього Закону також не поширюється на відносини, що виникають під час здійснення податковими органами податкового контролю за дотриманням вимог законодавства щодо формування, встановлення та застосування державних регульованих цін, що здійснюються ними у період дії воєнного, надзвичайного стану\".\n\nУ зв’язку з цим частини третю - дванадцяту вважати відповідно частинами четвертою - тринадцятою;\n\n6) у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\" (Відомості Верховної Ради України, 2011 р., № 2-3, ст. 11 із наступними змінами):\n\nу пункті 4 частини другої статті 6 слова \"членство у профспілковій організації\" виключити;\n\nу статті 17 :\n\nв абзаці першому частини першої слова \"належності або неналежності осіб, які працюють, забезпечують себе роботою самостійно або навчаються, до профспілок з метою здійснення прав та виконання обов’язків у сфері трудових правовідносин\" виключити;\n\nабзац п’ятий частини п’ятої виключити;\n\n7) розділ IX Прикінцеві положення\" Закону України \"Про державний ринковий нагляд і контроль нехарчової продукції\" (Відомості Верховної Ради України, 2011 р., № 21, ст. 144 із наступними змінами) доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану в Україні, Кабінет Міністрів України може встановлювати особливості здійснення митними органами державного контролю нехарчової продукції\";\n\n8) розділ VI \"Прикінцеві та перехідні положення\" Закону України \"Про ціни і ціноутворення\" (Відомості Верховної Ради України, 2013 р., № 19-20, ст. 190) доповнити пунктом 2 -1 такого змісту:\n\n\"2 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного стану в Україні, до уповноважених органів державного контролю (нагляду) та спостереження у сфері ціноутворення також відносяться податкові органи, крім контролю цінової і тарифної політики у сферах енергетики та комунальних послуг.\n\nПовноваження податкових органів, права та обов’язки їх посадових осіб, які під час податкового контролю здійснюють заходи контролю за дотриманням суб’єктами господарювання вимог щодо формування, встановлення та застосування державних регульованих цін, визначаються цим Законом та Податковим кодексом України .\n\nПриймати рішення про застосування адміністративно-господарських санкцій мають право відповідні уповноважені органи, визначені статтею 16 цього Закону, на підставі актів, складених за результатами фактичних перевірок, проведених податковими органами.\n\nЗастосування адміністративно-господарських санкцій здійснюється у порядку, визначеному цим Законом\";\n\n9) в абзацах першому і другому пункту 2 -1 розділу VII \"Прикінцеві положення\" Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252; 2014 р., № 41-42, ст. 2028; 2020 р., № 30, ст. 206) слова \"у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил\" виключити;\n\n10) розділ X \"Прикінцеві та перехідні положення\" Закону України \"Про державний контроль за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, ветеринарну медицину та благополуччя тварин\" (Відомості Верховної Ради України, 2017 р., № 31, ст. 343 із наступними змінами) доповнити пунктом 6 -1 такого змісту:\n\n\"6 -1 . Установити, що тимчасово, на період до припинення або скасування воєнного, надзвичайного стану в Україні, Кабінет Міністрів України може встановлювати особливості здійснення державного контролю за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, ветеринарну медицину та благополуччя тварин щодо вантажів із продуктами, живими тваринами, харчовими продуктами нетваринного походження та кормами нетваринного походження, що ввозяться (пересилаються) на митну територію України\";\n\n11) у пункті 2 розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до Митного кодексу України щодо деяких питань функціонування авторизованих економічних операторів\" (Відомості Верховної Ради України, 2019 р., № 49, ст. 328) слова \"три роки\" замінити словами \"чотири роки\".\n\n3. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n4. Кабінету Міністрів України невідкладно забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2173-IX\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо адміністрування окремих податків у період воєнного, надзвичайного стану\nЗакон України від 01.04.2022 № 2173-IX\n\nПрийняття від 01.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2173-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}