{
  "id": "ua-law-2199-20",
  "type": "statute",
  "title": "Закон України (2199-20)",
  "title_en": "",
  "short_name": "2199-20",
  "status": "in_force",
  "issued_date": "2022-04-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2199-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про державну охорону органів державної влади України та посадових осіб\"\n\nВерховна Рада України постановляє :\n\nI. Внести до Закону України \"Про державну охорону органів державної влади України та посадових осіб\" (Відомості Верховної Ради України, 1998 р., № 35, ст. 236 із наступними змінами) такі зміни:\n\n1. Статтю 6 викласти в такій редакції:\n\n\" Стаття 6. Забезпечення безпеки посадових осіб\n\nУ місцях постійного і тимчасового перебування забезпечується безпека:\n\nГолови Верховної Ради України;\n\nПрем’єр-міністра України;\n\nГолови Конституційного Суду України;\n\nГолови Верховного Суду;\n\nПершого заступника Голови Верховної Ради України;\n\nПершого віце-прем’єр-міністра України;\n\nМіністра закордонних справ України;\n\nГенерального прокурора;\n\nМіністра оборони України;\n\nзаступника Голови Верховної Ради України.\n\nПротягом строку повноважень зазначених у цій статті посадових осіб також забезпечується безпека членів їхніх сімей, які проживають разом з ними або супроводжують їх.\n\nПісля припинення повноважень зазначені посадові особи забезпечуються державною охороною протягом одного року, крім випадків набрання законної сили обвинувальним вироком щодо них\".\n\n2. У статті 7 :\n\n1) частину другу викласти в такій редакції:\n\n\"Державна охорона здійснюється щодо глав іноземних держав, парламентів та урядів і членів їхніх сімей, міністрів закордонних справ, керівників міжнародних організацій, які прибувають в Україну чи перебувають на її території у складі офіційних делегацій або відвідують Україну на запрошення органів державної влади\";\n\n2) після частини другої доповнити новою частиною такого змісту:\n\n\"Державна охорона може здійснюватися щодо інших високих посадових осіб, представників іноземних держав та міжнародних організацій, які прибувають в Україну чи перебувають на її території\".\n\nУ зв’язку з цим частини третю і четверту вважати відповідно частинами четвертою і п’ятою;\n\n3) частини четверту і п’яту замінити частиною четвертою такого змісту:\n\n\"Державна охорона у разі наявності загрози життю чи здоров’ю може здійснюватися щодо інших посадових осіб за рішенням Президента України, прийнятим за поданням посадових осіб, уповноважених виступати від імені відповідних державних органів, або за поданням начальника Управління державної охорони України\".\n\n3. Частину першу статті 13 після абзацу восьмого доповнити новим абзацом такого змісту:\n\n\"організовувати та здійснювати транспортне обслуговування осіб, щодо яких здійснюється державна охорона, забезпечувати безпечну експлуатацію транспортних засобів, призначених для визначених цим Законом посадових осіб\".\n\nУ зв’язку з цим абзаци дев’ятий - одинадцятий вважати відповідно абзацами десятим - дванадцятим.\n\n4. Статтю 16 викласти в такій редакції:\n\n\" Стаття 16. Кадри Управління державної охорони України\n\nКадри Управління державної охорони України складаються з військовослужбовців, прийнятих на військову службу в Управління державної охорони України за контрактом, військовослужбовців строкової служби, а також працівників, які уклали з Управлінням державної охорони України трудовий договір (контракт). Військовослужбовцями та працівниками Управління державної охорони України можуть бути громадяни України, які за своїми діловими і моральними якостями, освітнім рівнем, станом здоров’я здатні виконувати службові (посадові) обов’язки, пройшли відбір і перевірку у зв’язку з прийняттям на військову службу (роботу).\n\nНе може бути прийнята на військову службу (роботу) в Управління державної охорони України особа:\n\n1) яка визнана у встановленому законодавством порядку недієздатною або обмежено дієздатною;\n\n2) яка має громадянство (підданство) іноземної держави або є особою без громадянства;\n\n3) близькі родичі якої (дружина, чоловік, діти, батьки, рідні брати і сестри) мають громадянство (підданство) іноземної держави, яка визнана відповідно до законодавства державою-агресором, або є особами без громадянства;\n\n4) засуджена за умисне вчинення тяжкого або особливо тяжкого злочину, у тому числі особа, судимість якої погашена чи знята у визначеному законом порядку;\n\n5) яка має непогашену або незняту судимість за вчинення кримінального правопорушення, крім реабілітованої;\n\n6) на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n\n7) на яку за вчинене адміністративне правопорушення накладено стягнення у вигляді позбавлення права обіймати посади або займатися діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, - до закінчення виконання стягнення;\n\n8) звільнена зі служби через службову невідповідність, у зв’язку з набранням стосовно неї законної сили обвинувальним вироком суду, у зв’язку з систематичним невиконанням нею умов контракту або у зв’язку із позбавленням військового (спеціального) звання;\n\n9) яка відмовилася від оформлення допуску до державної таємниці або їй відповідно до вимог законодавства не може бути надано допуск до державної таємниці, якщо для виконання нею службових (посадових) обов’язків потрібен такий допуск;\n\n10) яка відмовилася від проходження відбору та перевірки у зв’язку з прийняттям на військову службу (роботу) в Управління державної охорони України, у тому числі відмовилася від проходження психофізіологічного дослідження із застосуванням поліграфа, або не пройшла відбір та перевірку;\n\n11) яка надала завідомо неправдиву інформацію під час прийняття на військову службу (роботу) в Управління державної охорони України.\n\nГромадяни України перед прийняттям на військову службу (роботу) в Управління державної охорони України, а також у визначених Управлінням державної охорони України випадках військовослужбовці та працівники Управління державної охорони України проходять психофізіологічне дослідження із застосуванням поліграфа у порядку, встановленому Управлінням державної охорони України.\n\nВідбір та перевірка громадян України у зв’язку з прийняттям їх на військову службу (роботу) в Управління державної охорони України здійснюються в порядку, визначеному Управлінням державної охорони України.\n\nНа військовослужбовців та працівників Управління державної охорони України поширюється дія Закону України \"Про запобігання корупції\".\n\nНа військовослужбовців Управління державної охорони України поширюється законодавство України, що встановлює загальний порядок і умови проходження військової служби.\n\nВійськовослужбовці Управління державної охорони України не мають права перебувати в політичних партіях.\n\nВійськовослужбовці Управління державної охорони України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\". Військовослужбовцям Управління державної охорони України видається службове посвідчення, зразок якого затверджується Президентом України.\n\nЗа використання військових звань, форми одягу чи службового посвідчення військовослужбовця Управління державної охорони України іншими особами настає відповідальність згідно із законом.\n\nВійськовослужбовці офіцерського складу, звільнені зі служби в Управлінні державної охорони України (за винятком звільнених зі служби через службову невідповідність, у зв’язку з набранням стосовно військовослужбовця законної сили обвинувальним вироком суду), зараховуються в запас Служби безпеки України, а військовослужбовці рядового складу, сержантського і старшинського складу - в запас у загальному порядку.\n\nУмови праці працівників Управління державної охорони України визначаються законодавством України про працю та укладеним трудовим договором (контрактом)\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Статтю 2 Закону України \"Про загальну структуру і чисельність Управління державної охорони України\" (Відомості Верховної Ради України, 2006 р., № 2-3, ст. 50; 2007 р., № 9, ст. 80; 2014 р., № 20-21, ст. 745) викласти в такій редакції:\n\n\" Стаття 2. Затвердити загальну чисельність Управління державної охорони України у кількості 2993 особи\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n14 квітня 2022 року\n\n№ 2199-IX\n\nПро внесення змін до Закону України \"Про державну охорону органів державної влади України та посадових осіб\"\nЗакон України від 14.04.2022 № 2199-IX\n\nПрийняття від 14.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2199-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}