{
  "id": "ua-law-2154-20",
  "type": "statute",
  "title": "Закон України (2154-20)",
  "title_en": "",
  "short_name": "2154-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2154-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види та умови діяльності Експортно-кредитного агентства",
      "content": "1. ЕКА провадить діяльність із страхування, перестрахування та надання гарантій відповідно до цього Закону та нормативно-правових актів, прийнятих для реалізації положень цього Закону, статуту ЕКА , внутрішніх документів ЕКА, що включає такі види діяльності:\n1) страхування та перестрахування експортних кредитів;\n2) страхування та перестрахування факторингу;\n3) страхування та перестрахування зовнішньоекономічних договорів (контрактів);\n4) страхування та перестрахування прямих інвестицій з України;\n5) страхування та перестрахування акредитивів;\n6) страхування та перестрахування договірних банківських гарантій;\n7) надання зустрічних гарантій банкам українських експортерів;\n8) участь у реалізації програм часткової компенсації відсоткової ставки за експортними кредитами;\n9) консультаційна діяльність;\n10) інші види діяльності із страхування та перестрахування, що не суперечать меті діяльності ЕКА та визначаються відповідно до вимог частини другої цієї статті.\nЕКА не має права одночасно надавати гарантії та укладати договори страхування щодо одних і тих самих ризиків/об’єктів.\n2. Перелік видів діяльності ЕКА визначається статутом ЕКА згідно з положеннями цього Закону та міжнародними договорами України.\nЕКА має право додатково до переліку видів діяльності із страхування та перестрахування, зазначених у частині першій цієї статті, відповідно до ринкових потреб українських експортерів розширити перелік видів діяльності із страхування та перестрахування після погодження з Національним банком України відповідних змін до статуту ЕКА .\n3. Передача виконання окремих функцій або бізнес-процесів ЕКА (крім ключових функцій ЕКА) спеціалізованим юридичним та/або фізичним особам на договірних умовах здійснюється за рішенням правління з урахуванням обмежень, встановлених Національним банком України.\n4. При здійсненні діяльності із страхування базові страхові тарифи встановлюються ЕКА з урахуванням політичного ризику країни місцезнаходження іноземного покупця. Класифікація держав за рівнем політичного ризику здійснюється з урахуванням інформації, що надається Організацією економічного співробітництва та розвитку (ОЕСР) і Міжнародним союзом страховиків кредитів та інвестицій (Бернський союз).\n5. Страхова сума за договором страхування або сума коштів грошового забезпечення (покриття) за гарантією ЕКА не може перевищувати 85 відсотків суми зовнішньоекономічного договору (контракту).\n6. Відмова страхувальника (перестрахувальника, бенефіціара за гарантією) від грошових претензій та прав вимоги за угодами, пов’язаними з договорами страхування (перестрахування, гарантії), без згоди ЕКА звільняє ЕКА від виплати відшкодування.\n7. Гарантія виконання зобов’язань експортерами під час участі у міжнародних тендерах надається тільки за наявності договору між ЕКА та експортером із зобов’язанням експортера щодо відшкодування ним можливих збитків.\n8. Страхування прямих інвестицій з України здійснюється виключно за умови спрямування таких інвестицій на створення інфраструктури, необхідної для розвитку експорту товарів (робіт, послуг) українського походження\";\n7) статтю 7 доповнити частиною другою такого змісту:\n\"2. ЕКА може отримувати від державних та приватних інвесторів, а також міжнародних організацій зазначені в абзацах третьому, четвертому та шостому частини першої цієї статті фінансові внески та допомогу у формі цільових грантів чи в іншій формі на підставі відповідного договору. ЕКА забезпечує облік таких фінансових внесків та допомоги відповідно до законодавства\";\n8 ) статтю 8 викласти в такій редакції:\n\" Стаття 8. Сфери підтримки\n1. Діяльність ЕКА із страхування, перестрахування та гарантування здійснюється виключно щодо товарів, робіт, послуг українського походження у значеннях відповідно до пунктів 2 і 3 частини першої статті 1 цього Закону та спрямовується на стимулювання виробництва та експорту таких товарів, робіт, послуг.\n2. ЕКА не здійснює підтримку експорту товарів, що характеризуються за такими кодами згідно з УКТ ЗЕД :\n0101-0106, 0201-0210, 0301-0304, 0305 (крім 0305 10 00 00), 0306-0308, 0401 10 90 00, 0401 20 19 00, 0401 20 99 00, 0401 40 90 00, 0407 21 00 00, 0407 29, 0409 00 00 00, 0501 00 00 00, 0502, 0504 00 00 00, 0505, 0506, 0507, 0508 00 00 00, 0510 00 00 00, 0511, 0601-0604, 0701-0714, 0801-0813, 0814 00 00 00, 0901-0910, 1001-1008, 1201-1214, 1301, 1401, 1404, 1501 10 10 00, 1501 20 10 00, 1502 10 10, 1502 90 10 00, 1503 00, 1505 00 10 00, 1507 10, 1507 90 10 00, 1508 10, 1508 90 10 00, 1509 10 10 00, 1510 00 10 00, 1511 10, 1511 90 91 00, 1512 11, 1512 19 10 00, 1512 21, 1512 29 10 00, 1513 11, 1513 19 30 00, 1513 21, 1513 29 30 00, 1514 11, 1514 19 10 00, 1514 91, 1514 99 10 00, 1515 11 00 00, 1515 19 10 00, 1515 21, 1515 29 10 00, 1515 50 11 00, 1515 50 19 00, 1515 50 91 00, 1515 90 21 00, 1515 90 29 00, 1515 90 31 00, 1515 90 40 00, 1515 90 51 00, 1515 90 59 00, 1515 90 60 00, 1516 20 95 00, 1516 20 98 21, 1516 20 98 22, 1516 20 98 23, 1518 00 39 00, 1518 00 31 00, 1701, 2207, 2208 20 40 00, 2208 20 89 00, 2208 90 91 10, 2208 90 91 90, 2208 90 99 10, 2208 90 99 90, 2302, 2307 00, 2304 00 00 00, 2305 00 00 00, 2306, 2308 00 40 00, 2401-2403, 2501 00, 2502 00 00 00, 2503 00, 2504-2530, 2601-2621, 2701-2714, 2715 00 00, 2716 00 00 00, 2801-2853, 2901-2935, 2938, 2939, 2940 00 00 00, 2942 00 00 00, 4101-4107, 4112 00 00 00, 4113-4115, 4301, 4302, 4401-4409, 4501, 4502 00 00 00, 4504, 4601 (крім 4601 21, 4601 22, 4601 29), 4701 00, 4702 00 00 00, 4703-4707, 5001 00 00 00, 5002 00 00 00, 5003 00 00 00, 5004 00, 5005 00, 5006 00, 5101-5109, 5110 00 00 00, 5201 00, 5202-5207, 5301-5308, 5401-5404, 5405 00 00 00, 5501-5511, 5601 (крім 5601 21, 5601 22), 5602, 5604-5608, 5609 00 00 00, 6701 00 00 00, 6702, 6703 00 00 00, 6801 00 00 00, 6802, 6803 00, 6805-6807, 6812 (крім 6812 91 00 00), 6814, 6815, 7001 00 10 00, 7101-7112, 7201-7229, 7401 00 00 00, 7402 00 00 00, 7403-7410, 7501-7506, 7601-7607, 7801, 7802 00 00 00, 7804, 7901, 7902 00 00 00, 7903, 7904 00 00 00, 7905 00 00 00, 8001, 8002 00 00 00, 8003 00 00 00, 8101 (крім 8101 99), 8102 (крім 8102 95 00 00, 8102 99 00 00), 8103 (крім 8103 90), 8104 (крім 8104 90 00 00), 8105 (крім 8105 90 00 00), 8106 00 (крім 8106 00 90 00), 8107 (крім 8107 90 00 00), 8108 (крім 8108 90), 8109 (крім 8109 90 00 00), 8110 (крім 8110 90 00 00), 8111 00 (крім 8111 00 90 00), 8112 (крім 8112 19 00 00, 8112 21 90 00, 8112 29 00 00, 8112 59 00 00), 8113 00, 9701, 9702 00 00 00, 9703 00 00 00, 9704 00 00 00, 9705 00 00 00, 9706 00 00 00\";\n9) статтю 9 викласти в такій редакції:\n\" Стаття 9. Державне регулювання та нагляд за діяльністю Експортно-кредитного агентства\n1. ЕКА є страховиком із спеціальним статусом, що здійснює діяльність на підставі ліцензії на здійснення діяльності ЕКА (далі - ліцензія), що включає страхування, перестрахування, надання гарантій. Порядок видачі та анулювання ліцензії встановлюється Національним банком України за погодженням з уповноваженим органом управління.\n2. Державне регулювання та нагляд за діяльністю ЕКА здійснює Національний банк України згідно з цим Законом, законами України \"Про Національний банк України\" , \"Про страхування\" , \"Про фінансові послуги та державне регулювання ринків фінансових послуг\" , а також нормативно-правовими актами, прийнятими відповідно до зазначених законів.\n3. На ЕКА не поширюються вимоги Закону України \"Про управління об’єктами державної власності\" щодо обов’язкової виплати дивідендів.\n4. Діяльність ЕКА із страхування, перестрахування та надання гарантій здійснюється відповідно до:\n1) політики страхування, яка включає, зокрема, загальні умови страхування, порядок визначення страхових сум, страхових премій та базових страхових тарифів, перелік страхових ризиків та страхових випадків;\n2) політики перестрахування, яка включає, зокрема, порядок, механізми та умови перестрахування ризиків ЕКА;\n3) політики надання гарантій, яка включає, зокрема, загальні умови надання гарантій.\nЕКА подає до Національного банку України у визначеному ним порядку протягом п’яти робочих днів з дня затвердження політики страхування, перестрахування та надання гарантій, зміни до них.\n5. Порядок надання ЕКА державних гарантій для забезпечення виконання боргових зобов’язань ЕКА встановлюється Кабінетом Міністрів України відповідно до бюджетного законодавства.\n6. Національний банк України у межах компетенції, визначеної цим Законом:\n1) за погодженням з уповноваженим органом управління розробляє і затверджує нормативно-правові акти, обов’язкові для виконання ЕКА, та контролює їх виконання;\n2) за погодженням з уповноваженим органом управління визначає порядок ліцензування ЕКА та умови провадження діяльності ЕКА (ліцензійні умови);\n3) погоджує розширення видів діяльності ЕКА;\n4) визначає порядок здійснення державного нагляду за діяльністю ЕКА, що включає порядок здійснення безвиїзного нагляду та проведення планових і позапланових інспекційних перевірок ЕКА, афілійованих осіб ЕКА, крім Кабінету Міністрів України, та споріднених осіб ЕКА, крім юридичних осіб, власником істотної участі у яких є держава, порядок застосування до ЕКА заходів, передбачених частиною восьмою цієї статті;\n5) за погодженням з уповноваженим органом управління визначає вимоги до корпоративного управління ЕКА;\n6) визначає вимоги до системи внутрішнього контролю ЕКА;\n7) за погодженням з уповноваженим органом управління визначає особливості формування та використання страхових резервів, інших фондів та резервів;\n8) за погодженням з уповноваженим органом управління визначає обов’язкові критерії і нормативи достатності капіталу та платоспроможності, якості активів та ризиковості операцій;\n9) погоджує або відмовляє у погодженні набуття та/або збільшення істотної участі в ЕКА інших акціонерів, крім держави, визначає порядок такого погодження, встановлює вимоги щодо ділової репутації та фінансового стану таких акціонерів;\n10) встановлює вимоги до структури власності ЕКА та порядку її розкриття (у разі часткового набуття корпоративних прав держави іншими акціонерами, крім держави);\n11) встановлює перелік показників звітності, порядок, обсяги, способи і строки подання регуляторної та іншої, ніж фінансова, звітності (у тому числі актуарного звіту) до Національного банку України, а також обсяги та порядок розкриття інформації у звітності ЕКА щодо діяльності із страхування, перестрахування та надання гарантій;\n12) за погодженням з уповноваженим органом управління встановлює перелік ознак ризикової діяльності ЕКА;\n13) за погодженням з уповноваженим органом управління встановлює інші вимоги до діяльності ЕКА.\n7. Національний банк України має право проводити планові та позапланові інспекційні перевірки ЕКА та його діяльності, афілійованих осіб ЕКА, крім Кабінету Міністрів України, та споріднених осіб ЕКА, крім юридичних осіб, власником істотної участі у яких є держава.\n8. У разі порушення ЕКА вимог законодавства Національний банк України у встановленому ним порядку має право:\n1) тимчасово збільшувати частоту подання фінансової та інших видів звітності або вимагати надання додаткової інформації;\n2) вимагати складення або оновлення плану відновлення діяльності ЕКА. Вимоги та порядок складення плану відновлення діяльності ЕКА визначаються Національним банком України;\n3) вимагати реалізації заходів плану відновлення діяльності ЕКА;\n4) тимчасово, у тому числі до усунення виявлених порушень, встановлювати для ЕКА обмеження щодо здійснення окремих видів діяльності;\n5) встановлювати підвищені вимоги до системи внутрішнього контролю ЕКА;\n6) скликати загальні збори акціонерів ЕКА безпосередньо або вимагати скликання загальних зборів акціонерів ЕКА органами управління ЕКА;\n7) тимчасово відсторонювати від виконання обов’язків окремих осіб, які входять до складу правління, наглядової ради, осіб, відповідальних за виконання ключових функцій, головного бухгалтера ЕКА;\n8) застосовувати до ЕКА заходи впливу, передбачені Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", з урахуванням спеціального статусу ЕКА.\nУ разі виявлення підстави для застосування заходу впливу Національний банк України невідкладно повідомляє про це уповноважений орган управління.\nУ разі розгляду питань щодо застосування заходу впливу Національний банк України запрошує у визначеному ним порядку для надання пояснень/заперечень уповноважену особу (уповноважених осіб) ЕКА або іншу особу, яка стала об’єктом перевірки Національного банку України та щодо якої має бути прийнято таке рішення, а також представника (представників) уповноваженого органу управління.\nУ разі якщо порушення вимог законодавства та його наслідки усунуті ЕКА самостійно до застосування заходів впливу, Національний банк України не застосовує заходи впливу за таке порушення\";\n10) частину третю статті 10 викласти в такій редакції:\n\"3. ЕКА щорічно готує та оприлюднює на своєму офіційному веб-сайті звіт про результати діяльності, інформацію та інші документи (звіти), у тому числі обов’язкові до оприлюднення відповідно до вимог законодавства\";\n11) у статті 11 :\nчастину першу викласти в такій редакції:\n\"1. Кабінет Міністрів України під час підготовки проекту закону про Державний бюджет України на відповідний рік передбачає видатки, необхідні для надання державної підтримки експортної діяльності за напрямами, визначеними частиною другою статті 3 цього Закону\";\nпункт 5 частини другої виключити;\nчастину третю викласти в такій редакції:\n\"3. Якщо страхова сума або розмір гарантії за договором, який укладається ЕКА, перевищує 10 відсотків вартості активів ЕКА за даними останньої річної фінансової звітності, рішення про надання згоди на укладення такого договору приймає наглядова рада ЕКА з урахуванням вимог, встановлених нормативно-правовими актами Національного банку України до обов’язкових критеріїв і нормативів достатності капіталу та платоспроможності, якості активів та ризиковості операцій ЕКА\";\nчастини четверту і п’яту виключити;\nчастину восьму викласти в такій редакції:\n\"8. Порядок та умови здійснення часткової компенсації відсоткової ставки за експортними кредитами встановлюються Кабінетом Міністрів України. Часткова компенсація відсоткової ставки за експортними кредитами за рахунок коштів ЕКА забороняється\";\n12) абзац другий пункту 4 статті 13 \"Прикінцеві положення\" викласти в такій редакції:\n\"вжити заходів щодо приєднання України до рамкової домовленості з офіційно підтримуваних експортних кредитів 1978 року і п’яти додатків до неї та долучення до робочої групи з експортних кредитів та кредитних гарантій\".\n8. Частину другу статті 4 Закону України \"Про приватизацію державного і комунального майна\" (Відомості Верховної Ради України, 2018 р., № 12, ст. 68 із наступними змінами) доповнити абзацом сорок сьомим такого змісту:\n\"корпоративні права, що належать державі у статутному капіталі Експортно-кредитного агентства, утвореного Кабінетом Міністрів України відповідно до Закону України \"Про фінансові механізми стимулювання експортної діяльності\", в обсязі не менше ніж 50 відсотків плюс одна акція\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та вводиться в дію через дев’ять місяців з дня набрання ним чинності, крім пункту 2 і підпункту 8 пункту 7 розділу I, пунктів 4 і 5 цього розділу, які вводяться в дію з дня, наступного за днем опублікування цього Закону.\n2. Експортно-кредитному агентству протягом шести місяців з дня введення в дію цього Закону привести свою діяльність у відповідність із цим Законом та звернутися до Національного банку України із заявою про видачу ліцензії на здійснення діяльності Експортно-кредитного агентства.\nУ разі порушення строку, передбаченого абзацом першим цього пункту, Національний банк України повідомляє про це Кабінет Міністрів України.\nУстановити, що Експортно-кредитне агентство має право здійснювати діяльність із страхування, перестрахування та надання гарантій, передбачену цим Законом, без отримання ліцензії на здійснення діяльності Експортно-кредитного агентства, але не більше одного року з дня введення в дію цього Закону.\n3. Експортно-кредитне агентство протягом одного місяця з дня введення в дію цього Закону подає до Національного банку України реєстраційну картку для внесення відповідного запису до Державного реєстру фінансових установ. Подання інших документів для включення Експортно-кредитного агентства до Державного реєстру фінансових установ не вимагається.\nНаціональний банк України забезпечує включення Експортно-кредитного агентства до Державного реєстру фінансових установ протягом одного місяця з дня отримання реєстраційної картки, передбаченої цим пунктом.\n4 . Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n5 . Національному банку України до дня введення в дію цього Закону:\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом. Акти Національного банку України, прийняті для реалізації цього Закону, розробляються, розглядаються, приймаються та оприлюднюються без урахування вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}