{
  "id": "ua-law-2178-20",
  "type": "statute",
  "title": "Закон України (2178-20)",
  "title_en": "",
  "short_name": "2178-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2178-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 114 -2 Кримінального кодексу України щодо удосконалення відповідальності за несанкціоноване розповсюдження інформації про засоби протидії збройній агресії Російської Федерації\n\nВерховна Рада України постановляє:\n\n1. Внести до статті 114 -2 Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1) в абзаці першому частини першої слова \"не розміщувалася\" замінити словами \"не розміщувалася (не поширювалася)\", слова \"чи Міністерством оборони України\" - словами \"Міністерством оборони України, Головним управлінням розвідки Міністерства оборони України чи Службою безпеки України\", а слова \"відповідних відомств\" виключити;\n\n2) абзац перший частини другої після слів \"Генеральним штабом Збройних Сил України\" доповнити словами \"Міністерством оборони України або іншими уповноваженими державними органами\";\n\n3) абзац перший частини третьої викласти в такій редакції:\n\n\"3. Дії, передбачені частиною першою або другою цієї статті, вчинені за попередньою змовою групою осіб або з корисливих мотивів, або з метою надання такої інформації державі, що здійснює збройну агресію проти України, або її представникам, або іншим незаконним збройним формуванням, або якщо вони спричинили тяжкі наслідки, за відсутності ознак державної зради або шпигунства\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2178-IX\n\nПро внесення змін до статті 114-2 Кримінального кодексу України щодо удосконалення відповідальності за несанкціоноване розповсюдження інформації про засоби протидії збройній агресії Російської Федерації\nЗакон України від 01.04.2022 № 2178-IX\n\nПрийняття від 01.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2178-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}