{
  "id": "ua-law-2174-20",
  "type": "statute",
  "title": "Закон України (2174-20)",
  "title_en": "",
  "short_name": "2174-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2174-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Закон втратив чинність на підставі Закону № 4362-IX від 16.04.2025 }\n\nПро захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України\n\nУ зв’язку із збройною агресією Російської Федерації проти України та введенням в Україні воєнного стану Верховна Рада України постановляє :\n\n1. Установити, що:\n\n1) з дня введення в Україні воєнного стану, введеного у зв’язку із збройною агресією Російської Федерації проти України, зупиняється перебіг строків для вчинення дій, пов’язаних з охороною прав інтелектуальної власності, а також строків щодо процедур набуття цих прав, визначених законами України \"Про охорону прав на промислові зразки\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 34 із наступними змінами), \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36 із наступними змінами), \"Про охорону прав на компонування напівпровідникових виробів\" (Відомості Верховної Ради України, 1998 р., № 8, ст. 28 із наступними змінами), \"Про охорону прав на винаходи і корисні моделі\" (Відомості Верховної Ради України, 2000 р., № 37, ст. 307 із наступними змінами), \"Про правову охорону географічних зазначень\" (Відомості Верховної Ради України, 1999 р., № 32, ст. 267 із наступними змінами), \"Про авторське право і суміжні права\" (Відомості Верховної Ради України, 2001 р., № 43, ст. 214 із наступними змінами), \"Про охорону прав на сорти рослин\" (Відомості Верховної Ради України, 2002 р., № 23, ст. 163 із наступними змінами), включаючи всі передбачені цими законами та нормативними актами строки, зокрема, але не виключно, строки подання заперечення проти заявки або дії міжнародної реєстрації в Україні, строки оскарження рішення Національного органу інтелектуальної власності України за заявкою у судовому порядку або до Апеляційної палати, строки подання заяви про визнання прав на винахід недійсними, строки, протягом яких можливе поновлення пропущених строків, тощо, за виключенням строків, встановлених для здійснення дій Національним органом інтелектуальної власності України або центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони прав на сорти рослин, відомості, необхідні для набуття прав на сорт, та за виключенням окремих випадків, встановлених цим Законом. З дня, наступного за днем припинення чи скасування воєнного стану, перебіг цих строків продовжується з урахуванням часу, що минув до їх зупинення.\n\nУ разі якщо початок перебігу строку продовження дії свідоцтва на торговельну марку, строку продовження чи підтримання чинності майнових прав інтелектуальної власності на об’єкт інтелектуальної власності припадає на день введення в Україні воєнного стану чи на іншу дату під час дії воєнного стану, відповідна дія щодо продовження строку дії свідоцтва на торговельну марку, продовження чи підтримання чинності майнових прав інтелектуальної власності на об’єкт інтелектуальної власності вважається вчиненою особою вчасно, якщо вона вчинена не пізніше 90 днів з дня, наступного за днем припинення чи скасування воєнного стану.\n\nМайнові права інтелектуальної власності, строк чинності яких спливає на день введення в Україні воєнного стану або під час дії воєнного стану, залишаються чинними до дня, наступного за днем припинення чи скасування воєнного стану. З дня, наступного за днем припинення чи скасування воєнного стану, чинність майнових прав інтелектуальної власності може бути продовжена у встановленому порядку з урахуванням особливостей, встановлених цим Законом.\n\nПередбачені цим Законом правила зупинення перебігу строків не тягнуть за собою зупинення дії свідоцтв, патентів, якими засвідчується виникнення прав інтелектуальної власності відповідно до законодавства, а також відповідних прав інтелектуальної власності. Під час дії воєнного стану встановлені законодавством права інтелектуальної власності продовжують діяти і реалізуються суб’єктами права інтелектуальної власності у повному обсязі;\n\n2) фізичні особи та/або юридичні особи мають право подати документи (заяви, клопотання, заперечення, відповіді тощо), подання яких передбачено законами України \"Про охорону прав на промислові зразки\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 34 із наступними змінами), \"Про охорону прав на знаки для товарів і послуг\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 36 із наступними змінами), \"Про охорону прав на компонування напівпровідникових виробів\" (Відомості Верховної Ради України, 1998 р., № 8, ст. 28 із наступними змінами), \"Про охорону прав на винаходи і корисні моделі\" (Відомості Верховної Ради України, 2000 р., № 37, ст. 307 із наступними змінами), \"Про правову охорону географічних зазначень\" (Відомості Верховної Ради України, 1999 р., № 32, ст. 267 із наступними змінами), \"Про авторське право і суміжні права\" (Відомості Верховної Ради України, 2001 р., № 43, ст. 214 із наступними змінами), \"Про охорону прав на сорти рослин\" (Відомості Верховної Ради України, 2002 р., № 23, ст. 163 із наступними змінами) та нормативними актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, не пізніше 90 днів з дня, наступного за днем припинення чи скасування воєнного стану, без сплати зборів за поновлення, подовження або продовження строків, передбачених цими законами та Порядком сплати зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності , затвердженим постановою Кабінету Міністрів України від 23 грудня 2004 року № 1716 (із наступними змінами).\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2174-IX\n\nПро захист інтересів осіб у сфері інтелектуальної власності під час дії воєнного стану, введеного у зв'язку із збройною агресією Російської Федерації проти України\nЗакон України від 01.04.2022 № 2174-IX\n\nВтрата чинності від 31.05.2025 , підстава — 4362-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2174-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}