{
  "id": "ua-law-2175-20",
  "type": "statute",
  "title": "Закон України (2175-20)",
  "title_en": "",
  "short_name": "2175-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2175-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до пункту 5 -2 розділу 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб’єктам господарювання\" щодо застосування його положень під час дії воєнного стану\n\nВерховна Рада України постановляє :\n\n1. Пункт 5 -2 розділу 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2020 р., № 43, ст. 371; 2021 р., № 46, ст. 378; із змінами, внесеними Законом України від 15 березня 2022 року № 2134-IX) викласти в такій редакції:\n\n\"5 -2 . Під час дії воєнного стану норми статей 6, 7, 9, 10, 11, 12, 13, 14, 15, 16 цього Закону та інші норми законодавства, що випливають із зазначених статей цього Закону, не застосовуються.\n\nДержавна допомога, що надається під час дії воєнного стану, є допустимою.\n\nНадавачі державної допомоги звільняються від обов’язку:\n\nповідомлення про нову державну допомогу та про пропозиції щодо внесення змін до умов чинної державної допомоги, якщо така державна допомога надається під час дії воєнного стану та протягом одного року після його припинення або скасування;\n\nподання інформації про чинну державну допомогу, надану під час дії воєнного стану та протягом одного року після його припинення або скасування\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2175-IX\n\nПро внесення зміни до пункту 5-2 розділу 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб'єктам господарювання\" щодо застосування його положень під час дії воєнного стану\nЗакон України від 01.04.2022 № 2175-IX\n\nПрийняття від 01.04.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2175-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}