{
  "id": "ua-law-2180-20",
  "type": "statute",
  "title": "Закон України (2180-20)",
  "title_en": "",
  "short_name": "2180-20",
  "status": "in_force",
  "issued_date": "2022-04-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2180-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення стабільності системи гарантування вкладів фізичних осіб\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2643-IX від 06.10.2022 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про державне регулювання ринків капіталу та організованих товарних ринків\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292 із наступними змінами):\n\nу статті 6 :\n\nчастину двадцять сьому викласти в такій редакції:\n\n\"Нормативно-правові акти Національної комісії з цінних паперів та фондового ринку, крім нормативно-правових актів з питань, передбачених пунктами 37 -25 -37 -28 частини другої статті 7 цього Закону, підлягають державній реєстрації Міністерством юстиції України\";\n\nпісля частини двадцять сьомої доповнити новою частиною такого змісту:\n\n\"Нормативно-правові акти Національної комісії з цінних паперів та фондового ринку з питань, передбачених пунктами 37 -25 -37 -28 частини другої статті 7 цього Закону, оприлюднюються на її офіційному веб-сайті та набирають чинності з дня, наступного за днем їх офіційного опублікування. Офіційним опублікуванням таких актів Національної комісії з цінних паперів та фондового ринку вважається їх оприлюднення на офіційному веб-сайті Національної комісії з цінних паперів та фондового ринку\".\n\nУ зв’язку з цим частини двадцять восьму - тридцять першу вважати відповідно частинами двадцять дев’ятою - тридцять другою;\n\nчастину другу статті 7 доповнити пунктами 37 -25 -37 -28 такого змісту:\n\n\"37 -25 ) здійснює мобілізаційну підготовку системи Національної комісії з цінних паперів та фондового ринку;\n\n37 -26 ) визначає особливості функціонування ринків капіталу та організованих товарних ринків, діяльності учасників ринків капіталу та професійних учасників організованих товарних ринків в умовах воєнного стану чи під час особливого періоду;\n\n37 -27 ) встановлює особливості здійснення державного регулювання та нагляду за діяльністю на ринках капіталу та організованих товарних ринках, а також за діяльністю акціонерних товариств (крім банків та небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк України) в умовах воєнного стану чи під час особливого періоду;\n\n37 -28 ) встановлює особливості застосування передбачених законом заходів впливу (санкцій) на ринках капіталу та організованих товарних ринках в умовах воєнного стану чи під час особливого періоду\".\n\n2. Статтю 57 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2007 р., № 2, ст. 15; 2012 р., № 50, ст. 564) викласти в такій редакції:\n\n\" Стаття 57. Гарантування вкладів фізичних осіб\n\nВклади фізичних осіб (у тому числі фізичних осіб - підприємців) у банках гарантуються в порядку і розмірах, передбачених законодавством України\".\n\n3. У Законі України \"Про систему гарантування вкладів фізичних осіб\" (Відомості Верховної Ради України, 2012 р., № 50, ст. 564 із наступними змінами):\n\n1) у частині першій статті 2:\n\nдоповнити пунктом 2 -2 такого змісту:\n\n\"2 -2 ) відкоригований капітал - сума перевищення балансової вартості активів, зменшених на суму вартості нематеріальних активів, над балансовою сумою зобов’язань без врахування сформованих резервів під очікувані витрати, пов’язані з відшкодуванням коштів вкладникам внаслідок неплатоспроможності банків\";\n\nпункти 3 і 4 викласти в такій редакції:\n\n\"3) вклад - кошти в готівковій або безготівковій формі у валюті України або в іноземній валюті, які залучені банком від вкладника (або які надійшли для вкладника) на умовах договору банківського рахунку, банківського вкладу (депозиту) (крім коштів, залучених від видачі ощадного сертифіката банку), включаючи нараховані відсотки на такі кошти. Кошти, залучені банком від видачі (випуску) ощадного сертифіката банку або депозитного сертифіката банку, не є вкладом;\n\n4) вкладник - фізична особа (у тому числі фізична особа - підприємець), яка уклала або на користь якої укладено договір банківського рахунку, банківського вкладу (депозиту), крім фізичної особи (у тому числі фізичної особи - підприємця), яка є власником лише ощадного сертифіката банку\";\n\nдоповнити пунктами 15 -2 , 18 і 19 такого змісту:\n\n\"15 -2 ) строк для досягнення цільового показника Фонду - строк, протягом якого розмір відкоригованого капіталу має досягти розміру, не меншого за розмір цільового фонду, з урахуванням встановленого значення цільового показника Фонду\";\n\n\"18) цільовий показник Фонду - необхідний рівень забезпеченості системи гарантування вкладів фізичних осіб для виконання Фондом своїх функцій та повноважень, достатній для покриття очікуваних майбутніх витрат Фонду з урахуванням можливості настання кризових явищ у майбутньому, по відношенню до суми гарантованих Фондом коштів вкладників банків-учасників у межах суми відшкодування на відповідний період;\n\n19) цільовий фонд - необхідна сума відкоригованого капіталу на певну дату, визначена як добуток суми гарантованих Фондом коштів вкладників банків-учасників у межах суми відшкодування на певну дату та цільового показника\";\n\n2) у частині першій статті 9:\n\nпункти 9 і 17 викласти в такій редакції:\n\n\"9) затверджує рішення виконавчої дирекції Фонду про залучення внеску держави на безповоротній основі\";\n\n\"17) приймає рішення про:\n\nзбільшення граничного розміру відшкодування коштів за вкладами;\n\nвстановлення тимчасового граничного розміру відшкодування коштів за вкладами відповідно до абзаців другого - четвертого частини першої статті 26 цього Закону\";\n\nдоповнити пунктами 18 і 19 такого змісту:\n\n\"18) затверджує рішення виконавчої дирекції Фонду про встановлення розміру базової річної ставки регулярного збору, більшого за встановлений частиною першою статті 22 цього Закону;\n\n19) затверджує рішення виконавчої дирекції Фонду про встановлення значення цільового показника Фонду та строку для його досягнення з урахуванням рекомендацій Ради з фінансової стабільності\";\n\n3) у частині другій статті 12:\n\nпункт 2 викласти в такій редакції:\n\n\"2) приймає рішення про необхідність залучення кредитів Кабінету Міністрів України, Національного банку України та/або внеску держави на безповоротній основі\";\n\nдоповнити пунктами 7-10 такого змісту:\n\n\"7) приймає рішення про встановлення розміру базової річної ставки регулярного збору до Фонду, більшого за встановлений частиною першою статті 22 цього Закону;\n\n8) приймає рішення про встановлення значення цільового показника Фонду та строку для його досягнення;\n\n9) приймає рішення про здійснення перерахувань до Державного бюджету України відповідно до цього Закону,\n\n10) приймає рішення про збільшення на відповідний період розміру базової річної ставки регулярного збору до Фонду у разі надання Радою з фінансової стабільності рекомендацій відповідно до частини третьої статті 19 цього Закону\";\n\n4) у статті 19 :\n\nпункти 6 і 13 частини першої викласти в такій редакції:\n\n\"6) кредити, залучені від Національного банку України у випадках, передбачених частиною другою статті 25 цього Закону\";\n\n\"13) доходи, отримані від надання Фондом фінансової підтримки у вигляді позики приймаючому або перехідному банку\";\n\nчастину третю викласти в такій редакції:\n\n\"3. Значення цільового показника Фонду не може бути меншим за 2,5 відсотка суми гарантованих Фондом коштів вкладників банків-учасників у межах суми відшкодування.\n\nЗ метою визначення розміру цільового фонду з урахуванням можливості настання кризових явищ у майбутньому Фонд здійснює розрахунки значення цільового показника Фонду та строку для його досягнення (у тому числі з урахуванням результатів стрес-тестування системи гарантування вкладів фізичних осіб, яке проводиться відповідно до частини четвертої статті 31 цього Закону).\n\nУ разі якщо розраховане Фондом значення цільового показника Фонду перевищує мінімальне, Фонд виносить питання про встановлення значення цільового показника Фонду та строку для його досягнення на розгляд Ради з фінансової стабільності для надання нею рекомендацій та прийняття адміністративною радою Фонду рішення відповідно до пункту 19 частини першої статті 9 цього Закону, але не більше одного разу на рік.\n\nДосягнення розміру цільового фонду забезпечується шляхом накопичення Фондом відкоригованого капіталу.\n\nВідкоригований капітал Фонду повинен забезпечувати покриття прогнозованого обсягу ризиків у банківській системі у разі настання кризових явищ у майбутньому (крім випадків наявності ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та/або фінансової системи України, підтверджених відповідним рішенням Ради з фінансової стабільності).\n\nФонд у разі недосягнення встановленого значення цільового показника Фонду має право вжити заходів для накопичення капіталу Фонду на відповідний період за рахунок:\n\nпідвищення базових ставок регулярного збору з учасників Фонду згідно із статтею 22 цього Закону;\n\nвстановлення спеціального збору до Фонду згідно із статтею 23 цього Закону.\n\nУ разі нагальної потреби в підтримці ліквідності з метою своєчасного виконання Фондом завдання із забезпечення функціонування системи гарантування вкладів фізичних осіб Фонд має право вжити заходів щодо:\n\nзалучення кредитів від Національного банку України згідно із статтею 25 цього Закону;\n\nзалучення кредиту та/або внеску на безповоротній основі від держави згідно із статтею 25 цього Закону.\n\nПорядок, умови та період проведення розрахунку показників (цільового показника Фонду, розміру цільового фонду, ризику ліквідності, відкоригованого капіталу тощо) встановлюються нормативно-правовим актом Фонду\";\n\n5) частину другу статті 20 доповнити пунктом 11 такого змісту:\n\n\"11) здійснення перерахувань до Державного бюджету України за рішенням виконавчої дирекції Фонду відповідно до цього Закону\";\n\n6) частину першу статті 22 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"Виконавча дирекція має право прийняти рішення про збільшення на відповідний період розміру базової річної ставки регулярного збору до Фонду відповідно до умов, визначених частиною третьою статті 19 цього Закону\".\n\nУ зв’язку з цим абзаци другий - п’ятий вважати відповідно абзацами третім - шостим;\n\n7) статтю 25 викласти в такій редакції:\n\n\" Стаття 25. Кредитування Фонду та фінансування системи гарантування вкладів фізичних осіб державою на безповоротній основі\n\n1. Фонд відповідно до частини третьої статті 19 цього Закону періодично проводить розрахунок відкоригованого капіталу, розміру цільового фонду та ризику ліквідності (виникнення в прогнозних розрахунках дефіциту коштів, який неможливо подолати без залучення додаткового фінансування) з метою визначення розміру необхідного фінансування системи гарантування вкладів фізичних осіб із джерел, передбачених пунктами 6 і 9 частини першої статті 19 цього Закону.\n\n2. У разі нагальної потреби в підтримці ліквідності для своєчасного виконання Фондом завдання із забезпечення функціонування системи гарантування вкладів фізичних осіб, з метою уникнення загрози стабільності банківської та/або фінансової системи України та забезпечення захисту інтересів вкладників банків Фонд має право звернутися до Національного банку України за отриманням кредиту (строком до одного року) та/або викупом державних цінних паперів України. Національний банк України приймає рішення про надання або відмову в наданні кредиту Фонду, у тому числі шляхом відкриття кредитної лінії, про викуп або відмову у викупі державних цінних паперів України на умовах та в порядку, визначених нормативно-правовими актами Національного банку України.\n\n3. За умови вичерпання можливостей поповнення коштів за рахунок джерел, визначених частиною першою (крім пункту 9) статті 19 цього Закону, та у разі необхідності підтримки ліквідності Фонд має право звернутися до Міністерства фінансів України із заявкою про надання коштів Фонду із зазначенням їх розміру за рахунок Державного бюджету України у вигляді:\n\n1) кредиту, процентна ставка за яким встановлюється на рівні ринкової ставки за державними цінними паперами України порівнюваних строків погашення, випущених Кабінетом Міністрів України в період надання такого кредиту;\n\n2) внеску держави на безповоротній основі.\n\n4. У разі нагальної потреби в підтримці ліквідності, зумовленої наявністю ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та/або фінансової системи країни, підтверджених відповідним рішенням Ради з фінансової стабільності, Фонд має право отримати фінансування від держави у вигляді внеску на безповоротній основі.\n\n5. Держава може надати Фонду кредит та/або внесок на безповоротній основі у вигляді коштів або облігацій внутрішньої державної позики України.\n\n6. Держава може надати Фонду кредит шляхом обміну облігацій внутрішньої державної позики України на векселі Фонду.\n\n7. У разі настання обставин, передбачених частиною третьою цієї статті, Міністерство фінансів України:\n\nпротягом 14 робочих днів з дня отримання заявки Фонду забезпечує надання Фонду кредиту та/або внеску держави на безповоротній основі у відповідному розмірі на підставі закону про Державний бюджет України на відповідний рік;\n\nу разі відсутності в законі про Державний бюджет України на поточний рік бюджетних призначень у необхідному Фонду розмірі в місячний строк з дня отримання заявки Фонду розробляє та ініціює подання Кабінетом Міністрів України до Верховної Ради України відповідного законопроекту, що включає пропозиції Фонду, та протягом 14 календарних днів з дня набрання чинності прийнятим законом забезпечує надання відповідного фінансування.\n\n8. Порядок надання державою Фонду кредиту та/або внеску держави на безповоротній основі визначається Кабінетом Міністрів України\";\n\n8) у статті 26 :\n\nу частині першій:\n\nв абзаці першому:\n\nтретє речення викласти в такій редакції: \"Сума граничного розміру відшкодування коштів за вкладами не може становити менше 600 тисяч гривень і може бути збільшена за рішенням адміністративної ради Фонду\";\n\nчетверте речення виключити;\n\nпісля абзацу першого доповнити чотирма новими абзацами такого змісту:\n\n\"За наявності ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та/або фінансової системи країни, підтверджених відповідним рішенням Ради з фінансової стабільності, адміністративна рада Фонду на підставі рекомендацій Ради з фінансової стабільності має право прийняти рішення про:\n\nтимчасове, на певний період, встановлення підвищеної суми граничного розміру відшкодування коштів за вкладами;\n\nпоступове, протягом певного періоду, зниження підвищеної суми граничного розміру відшкодування коштів за вкладами до розміру, встановленого адміністративною радою Фонду до дня прийняття рішення про тимчасове встановлення підвищеної суми.\n\nАдміністративна рада Фонду не має права приймати рішення про зменшення суми граничного розміру відшкодування коштів за вкладами в інших випадках, ніж визначені цією частиною\".\n\nУ зв’язку з цим абзаци другий - четвертий вважати відповідно абзацами шостим - восьмим;\n\nабзац шостий викласти в такій редакції:\n\n\"Виконання зобов’язань Фонду перед вкладниками здійснюється Фондом з дотриманням вимог щодо найменших витрат Фонду та збитків для вкладників у спосіб, визначений цим Законом, у тому числі шляхом передачі активів і зобов’язань банку приймаючому або перехідному банку, продажу банку, створення перехідного банку протягом дії тимчасової адміністрації або виплати відшкодування вкладникам у строк, встановлений цим Законом\";\n\nпункт 3 частини четвертої виключити;\n\nчастину сьому виключити;\n\n9) у частині другій статті 29:\n\nу пункті 1 слово \"день\" замінити словами \"кінець дня, що передує дню\";\n\nпункт 2 виключити;\n\n10) назву та частину четверту статті 31 викласти в такій редакції:\n\n\" Стаття 31. Звітність банків перед Фондом, стрес-тестування системи гарантування вкладів фізичних осіб\";\n\n\"4. Фонд проводить стрес-тестування системи гарантування вкладів фізичних осіб на регулярній основі, не менше одного разу на три роки. Результати стрес-тестування системи гарантування вкладів фізичних осіб можуть використовуватися Фондом для перегляду розміру базової річної ставки регулярного збору до Фонду, більшого за встановлений частиною першою статті 22 цього Закону, та/або встановлення спеціального збору до Фонду, перегляду значення цільового показника. Методика проведення стрес-тестування системи гарантування вкладів фізичних осіб визначається Фондом\";\n\n11) частину першу статті 32 доповнити пунктом 4 -1 такого змісту:\n\n\"4 -1 ) визначення рівня ризику банку як учасника Фонду у процесі проведення стрес-тестування системи гарантування вкладів фізичних осіб відповідно до нормативно-правових актів Фонду\";\n\n12) частину четверту статті 35 викласти в такій редакції:\n\n\"4. Виконавча дирекція Фонду зобов’язана переконатися у відсутності конфлікту інтересів працівника Фонду, який призначається уповноваженою особою Фонду. У разі виявлення обставин, що становлять конфлікт інтересів, після початку тимчасової адміністрації Фонд зобов’язаний негайно відсторонити відповідного працівника від виконання обов’язків уповноваженої особи Фонду\";\n\n13) частину першу статті 38 доповнити абзацом другим такого змісту:\n\n\"Банк протягом дії тимчасової адміністрації та/або процедури ліквідації з метою мінімізації своїх витрат зобов’язаний використовувати технічні можливості Фонду (технічні засоби, сервери, кол-центр, приміщення тощо), за умови наявності у Фонду вільних ресурсів\";\n\n14) у статті 43 :\n\nперше речення частини першої викласти в такій редакції:\n\n\"1. За рішенням виконавчої дирекції Фонд може надати приймаючому або перехідному банку фінансову підтримку у формі компенсації за прийняті зобов’язання або у вигляді позики\";\n\nчастину третю викласти в такій редакції:\n\n\"3. У разі виведення неплатоспроможного банку з ринку шляхом передачі частини або всіх активів та зобов’язань приймаючому або перехідному банку Фонд може надати такому банку фінансову підтримку у вигляді позики на умовах строковості та із сплатою процентів у розмірі не нижче облікової ставки Національного банку України.\n\nРозмір позики, наданої Фондом приймаючому або перехідному банку, не може перевищувати загальний розмір вкладів, що гарантуються Фондом та передані неплатоспроможним банком такому приймаючому або перехідному банку\";\n\n15) у розділі X \"Прикінцеві та перехідні положення\":\n\nпункт 6 виключити;\n\nдоповнити пунктами 18-22 такого змісту:\n\n\"18. Акціонерне товариство \"Державний ощадний банк України\" (далі - Ощадбанк) набуває статусу учасника Фонду з дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо забезпечення стабільності системи гарантування вкладів фізичних осіб\".\n\nФонд відшкодовує кошти за вкладами, що відповідають визначенню терміна \"вклад\", наведеному у статті 2 цього Закону, залученими Ощадбанком від вкладників, ідентифікованих Ощадбанком відповідно до законодавства.\n\n19. З дня набуття Ощадбанком статусу учасника Фонду:\n\nякщо вклад, залучений Ощадбанком до дня набуття ним статусу учасника Фонду, перевищує граничний розмір відшкодування коштів за вкладом, частина такого вкладу, що перевищує граничний розмір відшкодування коштів за вкладом, гарантується державою;\n\nякщо за вкладом, залученим Ощадбанком до дня набуття ним статусу учасника Фонду, Фонд відповідно до закону не відшкодовує кошти, такий вклад гарантується державою.\n\nГарантії держави, зазначені у цьому пункті, діють до закінчення шестимісячного строку з дня набуття Ощадбанком статусу учасника Фонду.\n\n20. Ощадбанк протягом 90 календарних днів з дня набуття статусу учасника Фонду сплачує до Фонду початковий збір у розмірі 1 відсотка свого регулятивного капіталу, визначеного станом на дату набуття статусу учасника Фонду.\n\n21. Протягом трьох років з дня набуття Ощадбанком статусу учасника Фонду:\n\n1) Ощадбанк сплачує регулярний збір до Фонду лише з розрахунку базової річної ставки, визначеної статтею 22 цього Закону. Розрахунок розміру регулярних зборів до Фонду у формі диференційованих зборів до Ощадбанку не застосовується;\n\n2) Фонд своїми нормативно-правовими актами встановлює особливості подання Ощадбанком звітності до Фонду та здійснення Фондом перевірки Ощадбанку;\n\n3) Фонд має право застосовувати до Ощадбанку адміністративно-господарські санкції у вигляді штрафу за порушення, передбачені частиною другою статті 33 цього Закону, у розмірах, визначених відповідно до статті 33 цього Закону, якщо Ощадбанк не виконав або несвоєчасно виконав розпорядження про усунення порушень законодавства про систему гарантування вкладів фізичних осіб або повторно протягом року вчинив правопорушення.\n\nОзнаки повторності протягом року вчинення Ощадбанком правопорушення визначаються нормативно-правовими актами Фонду.\n\n22. Після припинення на підставі закону зобов’язань Фонду за векселями, які видані ним у 2015 і 2016 роках в обмін на облігації внутрішньої державної позики, держателем яких було Міністерство фінансів України (далі - відповідні векселі), виконавча дирекція Фонду приймає рішення про можливість перерахування Фондом до Державного бюджету України:\n\n1) у межах розміру припинених зобов’язань Фонду щодо сплати відсотків, нарахованих на визначені у відповідних векселях суми:\n\nкоштів у розмірі сум, отриманих після припинення зобов’язань Фонду за відповідними векселями як задоволення вимог Фонду до банку, який протягом 2014-2017 років був визнаний неплатоспроможним або щодо якого протягом 2014-2017 років було прийнято рішення про ліквідацію з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", у процесі ліквідації такого банку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\", у тому числі за рахунок коштів, сплачених особами, визначеними частиною п’ятою статті 52 Закону України \"Про систему гарантування вкладів фізичних осіб\", або стягнутих з них, але не більше суми незадоволених вимог Фонду до такого банку;\n\nкоштів у розмірі сум, сплачених особами, визначеними частиною п’ятою статті 52 Закону України \"Про систему гарантування вкладів фізичних осіб\", або стягнутих з них як задоволення вимог Фонду, що виникли у зв’язку із заподіянням йому шкоди (збитків) внаслідок незадоволення його вимог до банку за недостатністю майна банку, який протягом 2014-2017 років був визнаний неплатоспроможним або щодо якого протягом 2014-2017 років було прийнято рішення про ліквідацію з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\";\n\n2) коштів, розрахованих станом на кінець звітного року, у розмірі перевищення суми відкоригованого капіталу над розміром цільового фонду з урахуванням строку його досягнення, але не більше розміру припинених зобов’язань Фонду щодо сплати визначених у векселях сум (без урахування відсотків), за умови що таке перерахування не призведе протягом відповідного періоду до зменшення відкоригованого капіталу нижче розміру цільового фонду.\n\nПорядок перерахування Фондом коштів до Державного бюджету України відповідно до цього пункту визначається договором між Фондом і Міністерством фінансів України\".\n\n4. У Законі України \"Про ринки капіталу та організовані товарні ринки\" від 19 червня 2020 року № 738-IX:\n\nабзац перший частини п’ятої статті 59 викласти в такій редакції:\n\n\"5. Клірингові установи та Центральний депозитарій цінних паперів для здійснення розрахунків у системі клірингового обліку та/або організації проведення розрахунків використовують виключно рахунки, відкриті в Національному банку України, якщо такі розрахунки здійснюються в національній валюті, а також рахунки, відкриті в інших банках, у тому числі іноземних, які відповідають критеріям, встановленим Національним банком України, якщо такі розрахунки здійснюються в іноземній валюті\";\n\nчастину четверту статті 60 викласти в такій редакції:\n\n\"4. Для здійснення своєї діяльності центральний контрагент використовує рахунки, відкриті в Національному банку України, якщо такі розрахунки здійснюються в національній валюті, а також рахунки, відкриті в інших банках, у тому числі іноземних, які відповідають критеріям, встановленим Національним банком України, якщо такі розрахунки здійснюються в іноземній валюті\".\n\n5. У Законі України \"Про платіжні послуги\" від 30 червня 2021 року № 1591-IX :\n\n1) у пункті 31 частини першої статті 1 слова \"ліцензія на надання платіжних послуг\" замінити словами \"ліцензія на надання фінансових платіжних послуг\";\n\n2) в абзаці першому частини шостої статті 8 слова \"ліцензії на надання платіжних послуг\" замінити словами \"ліцензії на надання фінансових платіжних послуг\";\n\n3) у статті 11 :\n\nназву і частину першу викласти в такій редакції:\n\n\" Стаття 11. Ліцензія на надання фінансових платіжних послуг\n\n1. Національний банк України в межах компетенції у сфері регулювання платіжного ринку видає юридичній особі, яка має намір здійснювати діяльність із надання всіх або окремих фінансових платіжних послуг, ліцензію на надання всіх або окремих фінансових платіжних послуг шляхом включення до Реєстру відповідних відомостей\";\n\nабзац перший частини п’ятої викласти в такій редакції:\n\n\"5. Юридична особа, яка має намір здійснювати діяльність з надання всіх або окремих фінансових платіжних послуг (далі - заявник), для отримання ліцензії подає до Національного банку України відповідно до вимог та в порядку, встановлених Національним банком України, такі документи та відомості\";\n\nчастину сьому викласти в такій редакції:\n\n\"7. Вимоги до змісту документів, що додаються до заяви про видачу ліцензії на надання фінансових платіжних послуг, порядок видачі, зупинення, поновлення, відкликання ліцензії встановлюються Національним банком України\";\n\nабзац перший частини восьмої викласти в такій редакції:\n\n\"8. Національний банк України має право прийняти рішення про відкликання ліцензії на надання фінансових платіжних послуг з таких підстав\";\n\nабзац перший частини дев’ятої викласти в такій редакції:\n\n\"9. Національний банк України має право прийняти рішення про припинення надання окремого виду (видів) фінансової платіжної послуги, зазначеного (зазначених) у ліцензії, з таких підстав\";\n\n4) у частині першій статті 16 слова \"ліцензії на надання платіжних послуг\" замінити словами \"ліцензії на надання фінансових платіжних послуг\";\n\n5) у частині першій статті 22 слова \"ліцензії на надання платіжних послуг\" замінити словами \"ліцензії на надання фінансових платіжних послуг\";\n\n6) у статті 57 :\n\nу частині другій слова \"ліцензію Національного банку України на надання платіжних послуг\" замінити словами \"ліцензію на надання фінансових платіжних послуг\";\n\nу частині третій слова \"ліцензією на надання платіжних послуг\" замінити словами \"ліцензією на надання фінансових платіжних послуг\";\n\n7) у розділі VIII \"Прикінцеві та перехідні положення\":\n\nпідпункт 14 пункту 3 виключити;\n\nпункти 5-7 викласти в такій редакції:\n\n\"5. Тимчасово, протягом шести місяців з дня введення в дію цього Закону, банки, які узгодили з Національним банком України правила використання електронних грошей і отримали документ про узгодження правил використання електронних грошей до дня введення в дію цього Закону, продовжують надавати платіжні послуги з випуску та виконання платіжних операцій з електронними грошима, у тому числі відкриття та обслуговування електронних гаманців, на підставі раніше отриманого документа про узгодження правил використання електронних грошей.\n\nБанки, які мають намір продовжувати надавати зазначені в абзаці першому цього пункту платіжні послуги після завершення строку, передбаченого абзацом першим цього пункту, протягом шести місяців з дня введення в дію цього Закону зобов’язані звернутися до Національного банку України про внесення їх до Реєстру як емітентів електронних грошей у порядку, встановленому нормативно-правовими актами Національного банку України.\n\n6. Небанківські фінансові установи, які на день введення в дію цього Закону мають чинні ліцензії на переказ коштів у національній валюті без відкриття рахунків, видані Національним банком України, протягом шести місяців з дня введення в дію цього Закону мають право надавати послуги на платіжному ринку України на підставі таких ліцензій та можуть звернутися до Національного банку України за отриманням ліцензій з урахуванням особливостей, передбачених цим пунктом.\n\nЗазначені в абзаці першому цього пункту чинні ліцензії на переказ коштів у національній валюті без відкриття рахунків, видані Національним банком України, втрачають чинність через шість місяців з дня введення в дію цього Закону.\n\nУ разі якщо небанківська фінансова установа, яка має ліцензію на провадження діяльності з надання фінансових послуг, передбачених пунктами 3-7 , 11 частини першої статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", звертається за отриманням ліцензії на надання фінансових платіжних послуг та набуттям статусу платіжної установи або установи електронних грошей, така фінансова установа втрачає право на надання відповідних фінансових послуг (крім фінансових платіжних послуг та послуг з торгівлі валютними цінностями для виконання платіжних операцій) з дня отримання ліцензії на надання фінансових платіжних послуг відповідно до цього Закону. При цьому ліцензії на провадження діяльності з надання фінансових послуг, передбачених пунктами 4-7 , 11 частини першої статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", та ліцензії на переказ коштів без відкриття рахунку, чинні на день введення в дію цього Закону, відкликаються.\n\nУ разі якщо небанківська фінансова установа, яка не має ліцензії на провадження діяльності з надання фінансових послуг, передбачених пунктами 3-7 , 11 частини першої статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", звертається за отриманням ліцензії на надання фінансових платіжних послуг та набуттям статусу платіжної установи або установи електронних грошей, з дня отримання ліцензії на надання фінансових платіжних послуг відповідно до цього Закону відповідні ліцензії на переказ коштів без відкриття рахунку, чинні на день введення в дію цього Закону, відкликаються.\n\nУ разі якщо небанківська фінансова установа, яка має ліцензію на провадження діяльності з надання фінансових послуг, передбачених пунктами 3-7 , 11 частини першої статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", звертається за отриманням ліцензії на надання фінансових платіжних послуг із здійснення еквайрингу платіжних інструментів та/або переказу коштів без відкриття рахунку та набуттям статусу фінансової установи, що має право на надання платіжних послуг, така фінансова установа продовжує надавати відповідні фінансові послуги. При цьому ліцензії на провадження діяльності з надання фінансових послуг, передбачених пунктами 3-7 , 11 частини першої статті 4 Закону України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", залишаються чинними, а ліцензії на переказ коштів без відкриття рахунку, чинні на день введення в дію цього Закону, відкликаються.\n\n7. Оператори поштового зв’язку, які на день введення в дію цього Закону мають чинні ліцензії на переказ коштів у національній валюті без відкриття рахунків, видані Національним банком України, протягом шести місяців з дня введення в дію цього Закону мають право надавати послуги на платіжному ринку України на підставі таких ліцензій і можуть звернутися до Національного банку України за отриманням ліцензії на надання фінансових платіжних послуг, передбачених статтею 5 цього Закону, та отримати ліцензії на надання платіжних послуг відповідно до цього Закону, а відповідні ліцензії на переказ коштів без відкриття рахунку, видані до дня введення в дію цього Закону, відкликаються.\n\nЗазначені в абзаці першому цього пункту чинні ліцензії на переказ коштів у національній валюті без відкриття рахунків, видані Національним банком України, втрачають чинність через шість місяців з дня введення в дію цього Закону\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування, крім абзацу четвертого підпункту 8 пункту 3 розділу I цього Закону, який набирає чинності через три місяці з дня, наступного за днем припинення чи скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX (далі - воєнний стан в Україні), та застосовується до правовідносин з виплати Фондом гарантування вкладів фізичних осіб гарантованих сум відшкодування за вкладами в банках, рішення про віднесення яких до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію яких з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", прийняті з дня набрання чинності абзацом четвертим підпункту 8 пункту 3 розділу I цього Закону.\n\n2. Встановити, що з дня набрання чинності цим Законом протягом дії воєнного стану в Україні та трьох місяців з дня припинення чи скасування воєнного стану в Україні Фонд гарантування вкладів фізичних осіб відшкодовує кожному вкладнику банку кошти в повному розмірі вкладу, включаючи відсотки, нараховані станом на кінець дня, що передує дню початку процедури виведення банку з ринку, крім випадків, передбачених частиною четвертою статті 26 Закону України \"Про систему гарантування вкладів фізичних осіб\", та резидентів у значенні, наведеному у Законі України \"Про основні засади примусового вилучення в Україні об’єктів права власності Російської Федерації та її резидентів\".\n\n{Абзац перший пункту 2 розділу II із змінами, внесеними згідно із Законом № 2643-IX від 06.10.2022 }\n\nДія цього пункту поширюється на банки, рішення про віднесення яких до категорії неплатоспроможних або про відкликання банківської ліцензії та ліквідацію яких з підстав, визначених частиною другою статті 77 Закону України \"Про банки і банківську діяльність\", прийняті після набрання чинності цим Законом протягом дії воєнного стану в Україні та трьох місяців з дня припинення чи скасування воєнного стану в Україні.\n\nВимоги Фонду гарантування вкладів фізичних осіб, пов’язані з відшкодуванням коштів вкладникам банків відповідно до цього пункту, задовольняються згідно з пунктом 3 частини першої статті 52 Закону України \"Про систему гарантування вкладів фізичних осіб\".\n\n3. Якщо договір банківського вкладу укладений до набрання чинності цим Законом фізичною особою чи фізичною особою - підприємцем з Акціонерним товариством \"Державний ощадний банк України\" на умовах повернення вкладу зі спливом встановленого договором строку (строковий вклад) та строк повернення вкладу спливає після 12 місяців з дня набрання чинності цим Законом, банк зобов’язаний видати вклад на вимогу вкладника (незалежно від строку повернення вкладу) разом із відсотками, нарахованими за цим вкладом до дня, що передує його поверненню вкладникові.\n\n4. Фонду гарантування вкладів фізичних осіб протягом одного року з дня набрання чинності цим Законом провести стрес-тестування системи гарантування вкладів фізичних осіб для визначення/коригування рівня значення цільового показника Фонду.\n\n5. Зобов’язання Фонду гарантування вкладів фізичних осіб за векселями, які видані ним у 2015 і 2016 роках в обмін на облігації внутрішньої державної позики, держателем яких є Міністерство фінансів України, щодо сплати визначених у таких векселях сум та нарахованих на визначені суми відсотків припиняються в повному обсязі з дня набрання чинності цим Законом.\n\nМіністерство фінансів України протягом трьох робочих днів з дня набрання чинності цим Законом здійснює на таких векселях напис \"погашено\" та повертає їх Фонду гарантування вкладів фізичних осіб.\n\nЗ припиненням зобов’язань Фонду гарантування вкладів фізичних осіб, зазначених в абзаці першому цього пункту, у Фонду гарантування вкладів фізичних осіб не виникає будь-яких податкових зобов’язань.\n\n6. Фонду гарантування вкладів фізичних осіб, Міністерству фінансів України не пізніше дня повернення Міністерством фінансів України Фонду гарантування вкладів фізичних осіб виданих ним векселів, зобов’язання за якими припинені відповідно до пункту 5 цього розділу, укласти договір про порядок перерахування Фондом гарантування вкладів фізичних осіб коштів до Державного бюджету України на умовах, встановлених Законом України \"Про систему гарантування вкладів фізичних осіб\".\n\n7. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\n\n8. Рекомендувати Національному банку України у тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n9. Фонду гарантування вкладів фізичних осіб у шестимісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\n\n10. Рахунковій палаті невідкладно провести позапланові заходи державного зовнішнього фінансового контролю (аудиту) діяльності Фонду гарантування вкладів фізичних осіб у 2016-2019 роках з питань використання коштів та реалізації переданого майна.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n1 квітня 2022 року\n\n№ 2180-IX\n\nПро внесення змін до деяких законів України щодо забезпечення стабільності системи гарантування вкладів фізичних осіб\nЗакон України від 01.04.2022 № 2180-IX\n\nРедакція від 28.10.2022 , підстава — 2643-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2180-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}