{
  "id": "ua-law-2142-20",
  "type": "statute",
  "title": "Закон України (2142-20)",
  "title_en": "",
  "short_name": "2142-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2142-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо вдосконалення законодавства на період дії воєнного стану\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3817-IX від 18.06.2024 , ВВР, 2024, №№ 42-45, ст.259}\n\nУ зв’язку з військовою агресією Російської Федерації проти України Верховна Рада України постановляє:\n\nI. Внести до Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) такі зміни:\n\n1. Пункт 12.3 статті 12 доповнити підпунктом 12.3.8 такого змісту:\n\n\"12.3.8. На період дії воєнного чи надзвичайного стану сільські, селищні, міські ради та ради об’єднаних територіальних громад, що створені згідно із законом та перспективним планом формування територій громад, мають право приймати рішення про встановлення місцевих податків та/або зборів та податкових пільг із сплати місцевих податків та/або зборів без застосування процедур, передбачених Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\". У разі введення воєнного чи надзвичайного стану в окремих місцевостях України положення цього підпункту поширюється виключно на представницькі органи територіальних громад відповідних адміністративно-територіальних одиниць, на території яких введено воєнний чи надзвичайний стан\".\n\n2. Пункт 102.9 статті 102 після слів \"надзвичайного стану\" доповнити словами \"що вводиться в Україні\".\n\n3. У розділі XX \"Перехідні положення\":\n\n1) підрозділ 1 доповнити пунктом 23 такого змісту:\n\n\"23. Тимчасово, починаючи з 1 квітня 2022 року та у період дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , положення підпункту 165.1.24 пункту 165.1 статті 165 Податкового кодексу України застосовуються з урахуванням таких особливостей:\n\nдоходи, отримані від продажу платником податку особі, яка відповідно до цього Кодексу має статус податкового агента, власної сільськогосподарської продукції, що вирощена, відгодована, виловлена, зібрана, виготовлена, вироблена, оброблена та/або перероблена безпосередньо фізичною особою, остаточно оподатковуються таким податковим агентом під час їх нарахування (виплати);\n\nподаткові агенти у податковому розрахунку, подання якого передбачено підпунктом \"б\" пункту 176.2 статті 176 цього Кодексу, відображають загальну суму нарахованих (виплачених) у звітному податковому періоді доходів, отриманих фізичними особами від продажу особі, яка відповідно до цього Кодексу має статус податкового агента власної сільськогосподарської продукції, та загальну суму утриманого з них податку. При цьому в податковому розрахунку не зазначається інформація про суми окремої виплати, суми нарахованого на неї податку, а також відомості про фізичну особу - платника податку, яка одержала дохід від продажу особі, яка відповідно до цього Кодексу має статус податкового агента, власної сільськогосподарської продукції\";\n\n2) третє речення абзацу другого пункту 82 підрозділу 2 виключити;\n\n3) у пункті 9 підрозділу 8:\n\nабзац п’ятий підпункту 9.3 після слів \"до 20 літрів\" доповнити словами \"імпорту автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб i більше, транспортних засобів для перевезення вантажів\";\n\nпідпункт 9.4 доповнити словами \"визначеного відповідно до статті 292 цього Кодексу\";\n\nпідпункти 9.5-9.8 викласти в такій редакції:\n\n\"9.5. Платники єдиного податку третьої групи, які використовують особливості оподаткування, встановлені цим пунктом, звільняються від обов’язку нарахування та сплати податку на додану вартість за операціями з постачання товарів, робіт та послуг, місце постачання яких розташоване на митній території України, та при ввезенні товарів на митну територію України, а також від подання податкової звітності з податку на додану вартість, а їх реєстрація платником податку на додану вартість є призупиненою.\n\nЗвільнення від оподаткування, встановлене цим підпунктом, не застосовується до операцій із ввезення на митну територію України у митному режимі імпорту та з постачання на митній території України товарів, які мають походження з країни, визнаної державою-окупантом згідно із законом та/або визнаною державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом.\n\nПід призупиненням реєстрації платником податку на додану вартість для цілей цього пункту розуміється, що для платників єдиного податку третьої групи, які використовують особливості оподаткування, встановлені цим пунктом, призупиняються права та обов’язки, встановлені розділом V та підрозділом 2 розділу XX цього Кодексу (у тому числі щодо формування податкового кредиту) на період використання особливостей оподаткування, встановлених цим пунктом.\n\nОперації, здійснені платником єдиного податку третьої групи, який використовує особливості оподаткування, встановлені цим пунктом, вважаються такими, що не є об’єктом оподаткування податком на додану вартість.\n\nДля осіб, реєстрація яких платником податку на додану вартість є призупиненою відповідно до цього пункту, обрахунок показників, визначених статтею 200 -1 цього Кодексу, призупиняється на період використання особливостей оподаткування, встановлених цим пунктом.\n\nНе враховуються в обрахунку показника &sum; НаклОтр суми податку на додану вартість за отриманими платником податку на додану вартість податковими накладними та/або розрахунками коригування до таких податкових накладних, зареєстрованими в Єдиному реєстрі податкових накладних, що складені за операціями, дата виникнення податкових зобов’язань за якими припадає (припадала) на період, протягом якого платник податку застосовував спрощену систему оподаткування з урахуванням особливостей оподаткування, встановлених цим пунктом.\n\n9.6. Податковий (звітний) період для платників єдиного податку третьої групи, які використовують особливості оподаткування, встановлені цим пунктом, дорівнює календарному місяцю.\n\nСума податкового зобов’язання, зазначена платником податку в поданій ним податковій декларації, підлягає сплаті протягом 10 календарних днів, що настають за останнім днем відповідного граничного строку, передбаченого підпунктом 9.7 цього пункту для подання податкової декларації.\n\n9.7. Платники єдиного податку третьої групи, які використовують особливості оподаткування, встановлені цим пунктом, подають до контролюючого органу податкову декларацію платника єдиного податку у строки, встановлені для місячного податкового (звітного) періоду, крім випадків, передбачених цих пунктом.\n\nПлатники єдиного податку третьої групи - фізичні особи, які використовують особливості оподаткування, встановлені цим пунктом, - у разі визначення єдиного соціального внеску подають звітність за звітний період - грудень як податкову декларацію платника єдиного податку за IV квартал податкового (звітного) року, в якій розраховують зобов’язання платників єдиного податку наростаючим підсумком та зазначають відомості про суми єдиного внеску, нарахованого, обчисленого і сплаченого в порядку, визначеному законом для даної категорії платників.\n\nПлатники єдиного податку третьої групи, які використовують особливості оподаткування, встановлені цим пунктом, що зобов’язані визначити загальне мінімальне податкове зобов’язання платників єдиного податку, подають звітність за звітний період - грудень як податкову декларацію платника єдиного податку за IV квартал податкового (звітного) року, в якій розраховують зобов’язання платників єдиного податку наростаючим підсумком, загальне мінімальне податкове зобов’язання.\n\n9.8. Для обрання або переходу на спрощену систему оподаткування платником з особливостями, встановленими цим пунктом, суб’єкт господарювання подає до контролюючого органу заяву. При цьому до заяви не додається розрахунок доходу за попередній календарний рік.\n\nСуб’єкт господарювання вважається платником єдиного податку третьої групи з особливостями, встановленими цим пунктом:\n\nз 1 квітня 2022 року - у разі подання заяви до 1 квітня 2022 року;\n\nз наступного робочого дня після подання заяви - у разі подання заяви починаючи з 1 квітня 2022 року.\n\nЗареєстровані в установленому законом порядку суб’єкти господарювання (новостворені), які протягом 10 днів з дня державної реєстрації подали заяву про обрання спрощеної системи оподаткування з урахуванням особливостей оподаткування, встановлених цим пунктом, вважаються платниками єдиного податку третьої групи з дня їх державної реєстрації\";\n\nпідпункт 9.9 доповнити абзацами такого змісту:\n\n\"За товарами/послугами, необоротними активами, придбаними/виготовленими з податком на додану вартість до початку застосування особливостей оподаткування, встановлених цим пунктом, які використані (поставлені, реалізовані) платником єдиного податку третьої групи в період застосування особливостей оподаткування, встановлених цим пунктом, в операціях, що не є об’єктом оподаткування, платник податку на додану вартість зобов’язаний не пізніше останнього дня звітного періоду, в якому здійснено відновлення його реєстрації платником податку на додану вартість, нарахувати податкові зобов’язання відповідно до пункту 198.5 статті 198 цього Кодексу.\n\nБаза оподаткування при нарахуванні податкових зобов’язань відповідно до абзацу четвертого цього підпункту за необоротними активами визначається виходячи з балансової (залишкової) вартості, що склалася станом на початок звітного (податкового) періоду, протягом якого здійснюються такі операції (у разі відсутності обліку необоротних активів - виходячи із звичайної ціни), а за товарами/послугами - виходячи з вартості їх придбання\";\n\nдоповнити підпунктом 9.11 такого змісту:\n\n\"9.11. Платники податку на прибуток підприємств (у тому числі платники податку, у яких річний дохід від будь-якої діяльності (за вирахуванням непрямих податків), визначений за показниками Звіту про фінансові результати (Звіту про сукупний дохід) за попередній річний звітний період, не перевищує 40 мільйонів гривень), які прийняли рішення про перехід на спрощену систему оподаткування платником з особливостями, встановленими цим пунктом, або відмовилися від використання особливостей оподаткування, передбачених цим пунктом, подають податкову декларацію з податку на прибуток підприємств за той період (періоди) протягом календарного року, в якому (яких) платник був платником податку на прибуток підприємств\";\n\n4) у пункті 69 підрозділу 10:\n\nу підпункті 69.1 слова \"трьох місяців\" замінити словами \"шести місяців\";\n\nпідпункт 69.2 після абзацу третього доповнити новим абзацом такого змісту:\n\n\"камеральних перевірок податкових декларацій платників єдиного податку четвертої групи\".\n\nУ зв’язку з цим абзаци четвертий і п’ятий вважати відповідно абзацами п’ятим і шостим;\n\nпідпункт 69.16 викласти в такій редакції:\n\n\"69.16. Тимчасово, з 1 січня 2022 року по 31 грудня року, в якому припинено чи скасовано воєнний стан, введений Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , не нараховується та не сплачується екологічний податок платниками цього податку, зареєстрованими (взятими на облік) за місцем розміщення стаціонарних джерел забруднення, за утворення радіоактивних відходів та тимчасове зберігання радіоактивних відходів на територіях, на яких ведуться (велися) бойові дії, та на територіях, тимчасово окупованих збройними формуваннями Російської Федерації.\n\nПерелік територій, на яких ведуться (велися) бойові дії, та територій, тимчасово окупованих збройними формуваннями Російської Федерації, визначається Кабінетом Міністрів України\";\n\nдоповнити підпунктами 69.22-69.26 такого змісту:\n\n\"69.22. Тимчасово положення статті 266 цього Кодексу застосовуються з урахуванням таких особливостей:\n\nза 2021 та 2022 податкові (звітні) роки не нараховується та не сплачується податок на нерухоме майно, відмінне від земельної ділянки, за об’єкти житлової нерухомості, у тому числі їх частки, які перебувають у власності фізичних осіб, що розташовані на територіях, на яких ведуться (велися) бойові дії, або на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, та за об’єкти житлової нерухомості, що стала непридатною для проживання у зв’язку з військовою агресією Російської Федерації проти України;\n\nза період з 1 березня 2022 року по 31 грудня 2022 року не нараховується та не сплачується податок на нерухоме майно, відмінне від земельної ділянки, за об’єкти житлової нерухомості, у тому числі їх частки, які перебувають у власності юридичних осіб, що розташовані на територіях, на яких ведуться (велися) бойові дії, або на територіях, тимчасово окупованих збройними формуваннями Російської Федерації, та за об’єкти житлової нерухомості, що стала непридатною для проживання у зв’язку з військовою агресією Російської Федерації проти України;\n\nтимчасово, на період з 1 березня 2022 року по 31 грудня року, в якому припинено або скасовано воєнний стан, введений Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , не нараховується та не сплачується податок на нерухоме майно, відмінне від земельної ділянки, за об’єкти нежитлової нерухомості, у тому числі їх частки, що розташовані на територіях, на яких ведуться (велися) бойові дії, або на територіях, тимчасово окупованих збройними формуваннями Російської Федерації. При цьому платники податку - юридичні особи протягом шести календарних місяців після місяця, в якому припинено чи скасовано воєнний стан, введений Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022, затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX, мають право подати уточнюючу податкову декларацію, в якій відображаються зміни розміру податкового зобов’язання з податку на нерухоме майно, відмінне від земельної ділянки, за відповідний податковий період. Для платників податку - фізичних осіб контролюючий орган самостійно обчислює податкове зобов’язання за період з 1 січня по 1 березня 2022 року.\n\nПерелік територій, на яких ведуться (велися) бойові дії та територій тимчасово окупованих збройними формуваннями Російської Федерації, визначається Кабінетом Міністрів України.\n\nПорядок визнання об’єктів житлової нерухомості такими, що непридатні для проживання у зв’язку з військовою агресією Російської Федерації проти України, визначається Кабінетом Міністрів України.\n\n69.23. Тимчасово, з 1 квітня 2022 року на період дії воєнного стану на території України звільняються від оподаткування податком на додану вартість операції з ввезення товарів на митну територію України у митному режимі імпорту суб’єктами господарювання, які зареєстровані платниками єдиного податку першої, другої та третьої групи, крім фізичних та юридичних осіб, які обрали ставку єдиного податку, визначену підпунктом 1 пункту 293.3 статті 293 цього Кодексу.\n\n69.24. Тимчасово, з 1 квітня 2022 року на період дії воєнного стану на території України звільняються від оподаткування податком на додану вартість, акцизним податком операції з ввезення фізичними особами на митну територію України автомобілів легкових, кузовів до них, причепів та напівпричепів, мотоциклів, транспортних засобів, призначених для перевезення 10 осіб i більше, транспортних засобів для перевезення вантажів у митному режимі імпорту.\n\n69.25. Звільнення від оподаткування, встановлене підпунктами 69.23 та 69.24 цього пункту, не застосовується до операцій з ввезення на митну територію України у митному режимі імпорту товарів, які мають походження з країни, визнаної державою-окупантом згідно із законом та/або визнаною державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом.\n\n69.26. На період дії воєнного, надзвичайного стану платники податків мають право подавати до контролюючого органу податкову декларацію та інші документи в паперовій формі\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Митному кодексі України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552):\n\nстаттю 197 доповнити частиною четвертою такого змісту:\n\n\"4. Пропуск на митну територію України та/або випуск відповідно до заявленої мети на митній території України товарів, які за кодом згідно з УКТЗЕД та описом можуть належати, але за своїми характеристиками та фізико-хімічними властивостями не належать до: культурних цінностей; наркотичних засобів, психотропних речовин і прекурсорів; радіоелектронних засобів та випромінювальних пристроїв, заборонених до ввезення та застосування на території України; товарів військового призначення чи товарів подвійного використання; небезпечних відходів; агрохімікатів та пестицидів, що підлягають державній реєстрації; об’єктів, торгівля якими підпадає під регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення ; генетично модифікованих організмів або продукції, виробленої із застосуванням генетично модифікованих організмів; таких, що містять озоноруйнівні речовини, здійснюються митними органами на підставі заяви декларанта або уповноваженої ним особи про незастосування до таких товарів встановлених відповідними законами заборон та/або обмежень.\n\nЗазначена в абзаці першому цієї частини заява вноситься декларантом або уповноваженою ним особою до митної декларації у вигляді коду, визначеного центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику, та засвідчує факти, які мають юридичне значення\";\n\nабзац перший частини першої статті 337 -1 доповнити словами \"у тому числі достовірність інформації, викладеної в заяві декларанта або уповноваженої ним особи до митної декларації, про те, що задекларовані товари за своєю характеристикою та фізико-хімічними властивостями не належать до культурних цінностей, наркотичних засобів, психотропних речовин і прекурсорів, радіоелектронних засобів та випромінювальних пристроїв, заборонених до ввезення та застосування на території України, товарів військового призначення або товарів подвійного використання, небезпечних відходів, агрохімікатів та пестицидів, що підлягають державній реєстрації, об’єктів, торгівля якими підпадає під регулювання Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , генетично модифікованими організмами або продукцією, виробленою із застосуванням генетично модифікованих організмів, не містять озоноруйнівних речовин\";\n\nу розділі XXI \"Прикінцеві та перехідні положення\":\n\nу пункті 4 -1 :\n\nв абзацах першому - четвертому слова \"у Донецькій та Луганській областях, що здійснюються шляхом проведення операції Об’єднаних сил (ООС)\" виключити;\n\nв абзаці третьому слова \"Обсяги ввезення зазначених товарів визначаються Кабінетом Міністрів України\" виключити;\n\nдоповнити пунктами 9 -11 -9 -14 такого змісту:\n\n\"9 -11 . Установити, що тимчасово, на період з дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо вдосконалення законодавства на період дії воєнного стану\", але не раніше 1 квітня 2022 року, до припинення чи скасування воєнного стану на території України, пропуск та митне оформлення товарів, що ввозяться (пересилаються) на митну територію України для вільного обігу, здійснюється з урахуванням таких особливостей:\n\n1) звільняються від оподаткування ввізним митом:\n\nтовари, що ввозяться (пересилаються) на митну територію України підприємствами для вільного обігу, крім спирту етилового та інших спиртових дистилятів, алкогольних напоїв, пива (крім квасу \"живого\" бродіння), тютюнових виробів, тютюну, промислових замінників тютюну, рідин, що використовуються в електронних сигаретах;\n\nавтомобілі легкові, кузови до них, причепи та напівпричепи, мотоцикли, транспортні засоби, призначені для перевезення 10 осіб i більше, транспортні засоби для перевезення вантажів, які ввозяться громадянами на митну територію України для вільного обігу.\n\nЗвільнення від оподаткування ввізним митом, передбачене цим підпунктом, не поширюється на товари, які мають походження з країни, визнаної державою-окупантом згідно із законом та/або визнаної державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом;\n\n2) під час ввезення (пересилання) підприємствами - зареєстрованими платниками єдиного податку першої, другої та третьої групи, крім підприємств, які обрали ставку єдиного податку, визначену підпунктом 1 пункту 293.3 статті 293 Податкового кодексу України, на митну територію України товарів їх декларування для поміщення в митний режим імпорту може здійснюватися шляхом подання попередньої митної декларації, яка містить всю необхідну інформацію для випуску товарів відповідно до частини п’ятої статті 259 цього Кодексу;\n\n3) за рішенням Кабінету Міністрів України дозволяється пропуск через митний кордон України та/або випуск відповідно до заявленої мети окремих товарів, щодо яких відповідними законами встановлені обмеження щодо їх переміщення через митний кордон України, без надання відповідних дозвільних документів та/або за відсутності відомостей про включення (виключення) таких товарів до (з) відповідного реєстру у формі електронних документів, засвідчених електронним цифровим підписом, які підтверджують дотримання встановлених обмежень щодо переміщення таких товарів через митний кордон України, якщо використання таких дозвільних документів та/або відомостей для здійснення митних формальностей передбачено законами України. Звільнення від подання дозвільних документів та/або відомостей, які підтверджують дотримання встановлених обмежень щодо переміщення таких товарів через митний кордон України для здійснення митних формальностей не означає звільнення від дотримання встановлених відповідними законами заборон та/або обмежень щодо використання та/або обігу відповідних товарів на митній території України.\n\nПоложення абзацу першого цього підпункту не застосовуються до товарів, які мають походження з країни, визнаної державою-окупантом згідно із законом та/або визнаної державою-агресором щодо України згідно із законодавством, або ввозяться з території держави-окупанта (агресора) та/або з окупованої території України, визначеної такою згідно із законом, наркотичних засобів, психотропних речовин і прекурсорів, товарів військового призначення або товарів подвійного використання, радіоактивних матеріалів, небезпечних відходів;\n\n4) митне оформлення товарів, зазначених у підпункті 2 цього пункту, завершується в найкоротший можливий строк, але не більше як одна робоча година з моменту пред’явлення митному органу товарів, транспортних засобів комерційного призначення, що підлягають митному оформленню (якщо згідно з цим Кодексом товари, транспортні засоби комерційного призначення підлягають пред’явленню), подання митної декларації або документа, який відповідно до законодавства її замінює;\n\n5) плата за виконання митних формальностей митними органами поза місцем розташування митних органів або поза робочим часом, установленим для них, із заінтересованих осіб не справляється.\n\n9 -12 . Установити, що тимчасово, на період до припинення чи скасування воєнного, надзвичайного стану на території України:\n\n1) документальні перевірки дотримання вимог законодавства України з питань митної справи, у тому числі щодо своєчасності, достовірності, повноти нарахування та сплати митних платежів, не розпочинаються, а розпочаті перевірки зупиняються. Акти (довідки) про результати документальних перевірок, зустрічних звірок, заперечення до актів перевірок та податкові повідомлення-рішення не надсилаються (не вручаються);\n\n2) зупиняється перебіг строків, визначених частиною четвертою статті 45, частиною другою статті 46, частиною четвертою статті 48, статями 55, 125, 204, 240, частиною шостою статті 244, частиною тринадцятою статті 264, частиною другою статті 269, частинами п’ятою і шостою статті 299, частиною восьмою статті 313, частиною четвертою статті 321, частиною шостою статті 334 цього Кодексу;\n\n3) митні органи за заявою декларанта або уповноваженої ним особи можуть приймати рішення про продовження строків (включаючи граничні), визначених цим Кодексом, крім тих, перебіг яких зупинено підпунктом 2 цього пункту;\n\n4) митні формальності, які відповідно до цього Кодексу підлягали чи підлягають виконанню митним органом, яким за рішенням центрального органу виконавчої влади, що реалізує державну митну політику, не виконуються завдання, покладені на митні органи, у зв’язку з веденням воєнного, надзвичайного стану, можуть виконуватися іншим митним органом, у тому числі без пред’явлення таких товарів цьому митному органу, за координації центрального органу виконавчої влади, що реалізує державну митну політику. Центральний орган виконавчої влади, що реалізує державну митну політику, надає роз’яснення підприємствам і митним органам, координує роботу митних органів щодо виконання таких формальностей іншими митними органами, у тому числі з питань застосування інформаційних, телекомунікаційних та інформаційно-телекомунікаційних систем і засобів їх забезпечення;\n\n5) Кабінет Міністрів України може встановлювати:\n\nкатегорії товарів, щодо яких митними органами не здійснюються заходи зі сприяння захисту прав інтелектуальної власності, передбачені розділом XIV цього Кодексу;\n\nвипадки, у яких заборони та обмеження, встановлені статтями 196 та 197 цього Кодексу, не застосовуються, крім випадків, якщо такі заборони та обмеження встановлені міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України;\n\nособливості здійснення митного контролю та митного оформлення товарів, які підлягають державному експортному контролю;\n\nособливості застосування статті 319 цього Кодексу;\n\n6) перебування на обліку в митних органах осіб-нерезидентів відповідно до частини першої статті 455 цього Кодексу не вимагається.\n\n9 -13 . Установити, що тимчасово на період дії воєнного, надзвичайного стану на території України продовження строку реєстрації об’єктів права інтелектуальної власності у митному реєстрі об’єктів права інтелектуальної власності здійснюється відповідним програмно-інформаційним комплексом єдиної автоматизованої інформаційної системи митних органів України в автоматичному режимі.\n\n9 -14 . Тимчасово, на період до припинення чи скасування воєнного, надзвичайного стану на території України, декларування товарів, зазначених у пункті 41 підрозділу 5 розділу XX \"Перехідні положення\" Податкового кодексу України, що ввозяться на митну територію України для вільного обігу, може здійснюватися шляхом подання попередньої митної декларації, яка містить всю необхідну інформацію для випуску товарів відповідно до частини п’ятої статті 259 цього Кодексу. При цьому доставка та пред’явлення цих товарів митному органу, яким оформлена така попередня митна декларація, не є обов’язковими\";\n\n2) статтю 2 Закону України \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" (Відомості Верховної Ради України, 2003 р., № 23, ст. 148 із наступними змінами) доповнити частиною третьою такого змісту:\n\n\"Кабінет Міністрів України може встановлювати перелік товарів, на міжнародні передачі яких не поширюється дія цього Закону у період дії воєнного стану на території України\".\n\n{Підпункт 3 пункту 2 розділу II втратив чинність на підставі Закону № 3817-IX від 18.06.2024 }\n\n3. Кабінету Міністрів України невідкладно забезпечити перегляд та приведення міністерствами та іншими центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність із цим Законом.\n\n4. Установити, що до порядку підготовки та прийняття нормативно-правових актів, що приймаються на виконання вимог цього Закону, не застосовуються вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\n\n5. Центральному органу виконавчої влади, що реалізує державну податкову політику, забезпечити доведення до центрального органу виконавчої влади, що реалізує державну митну політику, інформації про зареєстрованих платників єдиного податку першої, другої та третьої групи, крім фізичних та юридичних осіб, які обрали ставку єдиного податку, визначену підпунктом 1 пункту 293.3 статті 293 Податкового кодексу України, з метою забезпечення виконання підпункту 69.23 пункту 69 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2142-IX\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо вдосконалення законодавства на період дії воєнного стану\nЗакон України від 24.03.2022 № 2142-IX\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2142-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}