{
  "id": "ua-law-2145-20",
  "type": "statute",
  "title": "Закон України (2145-20)",
  "title_en": "",
  "short_name": "2145-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2145-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо створення умов для забезпечення продовольчої безпеки в умовах воєнного стану\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Розділ X \"Перехідні положення\" Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) доповнити пунктами 27 і 28 такого змісту:\n\n\"27. Під час дії воєнного стану земельні відносини регулюються з урахуванням таких особливостей:\n\n1) вважаються поновленими на один рік без волевиявлення сторін відповідних договорів і без внесення відомостей про поновлення договору до Державного реєстру речових прав на нерухоме майно договори оренди, суборенди, емфітевзису, суперфіцію, земельного сервітуту, строк користування земельними ділянками щодо яких закінчився після введення воєнного стану, щодо земельних ділянок сільськогосподарського призначення:\n\nа) державної, комунальної власності, невитребуваних, нерозподілених земельних ділянок, а також земельних ділянок, що залишилися у колективній власності і були передані в оренду органами місцевого самоврядування;\n\nб) приватної власності;\n\n2) передача в оренду для ведення товарного сільськогосподарського виробництва на строк до одного року земельних ділянок сільськогосподарського призначення державної та комунальної власності (крім тих, що перебувають у постійному користуванні осіб, які не належать до державних, комунальних підприємств, установ, організацій), а також земельних ділянок, що залишилися у колективній власності колективного сільськогосподарського підприємства, сільськогосподарського кооперативу, сільськогосподарського акціонерного товариства, нерозподілених та невитребуваних земельних ділянок і земельних часток (паїв) здійснюється на таких умовах:\n\nа) розмір орендної плати не може перевищувати 8 відсотків нормативної грошової оцінки земельної ділянки, що визначається від середньої нормативної грошової оцінки одиниці площі ріллі по області;\n\nб) орендар земельної ділянки не має права на:\n\nкомпенсацію власних витрат на поліпшення земельної ділянки;\n\nпоновлення договору оренди землі, укладення договору оренди землі на новий строк з використанням переважного права орендаря;\n\nпередачу земельної ділянки в суборенду;\n\nвстановлення земельного сервітуту;\n\nзміну угідь земельної ділянки;\n\nбудівництво на земельній ділянці об’єктів нерухомого майна (будівель, споруд);\n\nзакладення на земельній ділянці багаторічних насаджень;\n\nпереважне право на купівлю орендованої земельної ділянки у разі її продажу;\n\nвідчуження, передачу в заставу (іпотеку) права користування земельною ділянкою;\n\nподіл земельної ділянки, об’єднання її з іншою земельною ділянкою;\n\nвикористання для власних потреб наявних на земельній ділянці загальнопоширених корисних копалин, торфу, лісу, водних об’єктів, а також інших корисних властивостей землі;\n\nзміну цільового призначення земельної ділянки;\n\nв) договір оренди земельної ділянки укладається лише в електронній формі, та засвідчується кваліфікованими електронними підписами орендаря і орендодавця;\n\nг) передача в оренду земельної ділянки здійснюється без проведення земельних торгів;\n\nґ) формування земельної ділянки з метою передачі її в оренду здійснюється без внесення відомостей про таку земельну ділянку до Державного земельного кадастру (державної реєстрації) та присвоєння їй кадастрового номера, на підставі технічної документації із землеустрою щодо інвентаризації земель, яка розробляється за рішенням органу, уповноваженого передавати земельну ділянку в оренду, та затверджується таким органом. Така технічна документація включає лише:\n\nпояснювальну записку;\n\nматеріали топографо-геодезичних вишукувань;\n\nвідомості про обчислення площі земельної ділянки;\n\nкадастровий план земельної ділянки;\n\nперелік обмежень у використанні земельної ділянки;\n\nвідомості про встановлені межові знаки.\n\nТехнічна документація із землеустрою щодо інвентаризації земель, яка розробляється відповідно до цього підпункту, не може передбачати поділ, об’єднання земельних ділянок.\n\nВідповідність технічної документації із землеустрою щодо інвентаризації земель, складеної в електронній формі, положенням нормативно-технічних документів, норм і правил у сфері землеустрою засвідчується кваліфікованим електронним підписом, що базується на кваліфікованому сертифікаті електронного підпису, сертифікованого інженера-землевпорядника, який відповідає за якість робіт із землеустрою, з використанням кваліфікованої електронної позначки часу, а складеної у паперовій формі - підписом та особистою печаткою сертифікованого інженера-землевпорядника, який відповідає за якість робіт із землеустрою.\n\nТимчасове зберігання технічної документації із землеустрою щодо інвентаризації земель, складеної у паперовій та електронній формах, разом із рішенням про її затвердження у період воєнного стану забезпечує орган виконавчої влади, орган місцевого самоврядування, який її затвердив, з наступною передачею до Державного фонду документації із землеустрою та оцінки земель. Технічна документація із землеустрою щодо інвентаризації земель, складена в електронній формі, протягом п’яти днів після її затвердження направляється органом, який її затвердив, електронною поштою до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин (або до визначеного ним територіального органу, державного підприємства, що належить до сфери його управління).\n\nТехнічна документація із землеустрою щодо інвентаризації земель, розроблена відповідно до підпункту 2 цього пункту, є додатком до договору оренди землі.\n\nЗемельна ділянка, формування якої здійснювалося з метою передачі в оренду відповідно до підпункту 2 цього пункту, вважається сформованою з моменту укладення договору її оренди і припиняє бути об’єктом цивільних прав з моменту припинення договору її оренди, для укладення якого така земельна ділянка була сформована.\n\nУ рішенні про передачу в оренду земельної ділянки, сформованої відповідно до підпункту 2 цього пункту, та договорі її оренди не зазначаються відомості про кадастровий номер земельної ділянки;\n\nд) вимоги цього Кодексу та Закону України \"Про оренду землі\" щодо мінімального строку договору оренди землі не застосовуються до договорів, укладених відповідно до підпункту 2 цього пункту;\n\nе) право оренди земельної ділянки, переданої в оренду відповідно до підпункту 2 цього пункту, не підлягає державній реєстрації. Договір оренди землі, а також зміни до нього, договір про розірвання такого договору оренди підлягає державній реєстрації. Державна реєстрація договору оренди землі здійснюється районною військовою адміністрацією в порядку, визначеному підпунктом 10 цього пункту. Право оренди земельної ділянки виникає з дня державної реєстрації договору оренди земельної ділянки;\n\nє) примірник договору оренди землі протягом трьох робочих днів надсилається орендодавцем електронною поштою до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин (або до визначеного ним територіального органу, державного підприємства, що належить до сфери його управління);\n\nж) договір оренди землі не може бути поновлений, укладений на новий строк і припиняється зі спливом строку, на який його укладено;\n\nз) якщо договір оренди землі, укладений відповідно до підпункту 2 цього пункту, закінчився до збирання врожаю, посіяного орендарем на земельній ділянці, орендар має право на збирання такого врожаю з компенсацією ним орендодавцю збитків, спричинених тимчасовим зайняттям земельної ділянки, у розмірі орендної плати за період з дня закінчення строку дії договору оренди до дня закінчення збирання врожаю;\n\nи) договір оренди землі, укладений відповідно до підпункту 2 цього пункту, може передбачати передачу в оренду декількох земельних ділянок одним орендодавцем;\n\n3) власники, користувачі земельних ділянок не несуть відповідальності за невиконання вимог щодо використання земель за цільовим призначенням, що полягає у невикористанні земельної ділянки;\n\n4) земельні ділянки сільськогосподарського призначення державної, комунальної власності можуть надаватися у користування лише для ведення товарного сільськогосподарського виробництва;\n\n5) безоплатна передача земель державної, комунальної власності у приватну власність, надання дозволів на розроблення документації із землеустрою з метою такої безоплатної передачі, розроблення такої документації забороняється;\n\n6) формування земельних ділянок, зазначених у підпункті \"а\" підпункту 1 цього пункту, крім тих, що передаються в оренду відповідно до підпункту 2 цього пункту, забороняється;\n\n7) земельні торги щодо прав оренди, емфітевзису, суперфіцію щодо земельних ділянок сільськогосподарського призначення державної, комунальної власності не проводяться.\n\nЗемельні ділянки сільськогосподарського призначення державної, комунальної власності, права оренди, емфітевзису щодо яких виставлені на земельні торги, переможець у яких не визначений, підлягають передачі в оренду на умовах, визначених підпунктом 2 цього пункту. Вимоги частини п’ятої статті 136 цього Кодексу у разі передачі таких земельних ділянок в оренду не застосовуються.\n\nЗемельні торги щодо набуття права оренди, емфітевзису, суперфіцію щодо земельних ділянок сільськогосподарського призначення державної, комунальної власності, які оголошені і не завершені до набрання чинності цим підпунктом, вважаються скасованими.\n\nОголошення нових земельних торгів щодо набуття права оренди, емфітевзису, суперфіцію щодо земельних ділянок сільськогосподарського призначення державної, комунальної власності забороняється;\n\n8) землекористувачі, які використовують земельні ділянки сільськогосподарського призначення державної, комунальної власності на праві постійного користування (крім державних, комунальних підприємств, установ, організацій), емфітевзису, можуть передавати такі земельні ділянки в оренду строком до одного року для ведення товарного сільськогосподарського виробництва. У разі передачі постійним користувачем земельної ділянки в оренду відповідно до цього підпункту право постійного користування зберігається, а вимоги частини п’ятої статті 116 цього Кодексу, абзацу третього частини четвертої статті 102 -1 цього Кодексу щодо передачі такої земельної ділянки в оренду не застосовуються.\n\nДоговір оренди земельної ділянки, що передається в оренду постійним користувачем, емфітевтом відповідно до цього підпункту, укладається в електронній формі. Такий договір, а також зміни до нього, договір про розірвання такого договору оренди підлягають державній реєстрації, що здійснюється районною військовою адміністрацією в порядку, визначеному підпунктом 10 цього пункту.\n\nПраво оренди земельної ділянки, яке виникає відповідно до цього підпункту, не підлягає державній реєстрації. Право оренди земельної ділянки виникає з дня державної реєстрації договору оренди землі.\n\nОрендар земельної ділянки, переданої в оренду відповідно до цього підпункту, набуває прав та обов’язків орендаря з урахуванням особливостей, передбачених підпунктом \"б\" підпункту 2 цього пункту.\n\nДоговір оренди, укладений відповідно до цього підпункту, може передбачати передачу в оренду декількох земельних ділянок одним орендодавцем.\n\nДоговір оренди землі, укладений відповідно до цього підпункту, не може бути поновлений, укладений на новий строк і припиняється зі спливом строку, на який його укладено.\n\nВимоги цього Кодексу та Закону України \"Про оренду землі\" щодо мінімального строку договору оренди землі не застосовуються до договорів, укладених відповідно до цього підпункту.\n\nУ разі передачі земельної ділянки в оренду в порядку, визначеному цим підпунктом, кадастровий номер якій не присвоєно, у договорі оренди такої земельної ділянки кадастровий номер не зазначається;\n\n9) орендарі, суборендарі земельних ділянок сільськогосподарського призначення усіх форм власності можуть передавати на строк до одного року належне їм право оренди, суборенди іншій особі для використання земельної ділянки за цільовим призначенням. Така передача здійснюється без згоди власника земельної ділянки на підставі письмового договору про передачу права землекористування між землекористувачем та особою, якій передається право користування земельною ділянкою, що укладається в електронній формі і має містити відомості про:\n\nсторони договору;\n\nправо землекористування, яке передається (із зазначенням площі, кадастрового номера земельної ділянки (за наявності), її цільового призначення, місця розташування, документа, що посвідчує право землекористування);\n\nстрок, на який передається право (із зазначенням дати закінчення дії договору).\n\nПро передачу права оренди, суборенди особа, яка його передала, письмово повідомляє орендодавця (у разі передачі права суборенди - орендаря) протягом п’яти днів з дня державної реєстрації договору про передачу права землекористування.\n\nДоговір про передачу права землекористування, що укладається відповідно до цього підпункту, а також зміни до нього, договір про розірвання такого договору підлягає державній реєстрації, що здійснюється районною військовою адміністрацією у Книзі реєстрації землеволодінь і землекористувань в умовах воєнного стану в порядку, визначеному підпунктом 10 цього пункту.\n\nПерехід права оренди, суборенди земельної ділянки за договором про передачу права землекористування не підлягає державній реєстрації. Право оренди, суборенди вважається переданим з дня державної реєстрації договору про передачу права землекористування і припиняється зі спливом строку дії договору про передачу права землекористування.\n\nДоговір про передачу права землекористування може передбачати передачу права оренди, суборенди декількох земельних ділянок одним орендарем, суборендарем.\n\nОсоба, якій передано право оренди, суборенди земельної ділянки, набуває прав та обов’язків, передбачених законом для суб’єкта відповідного права, з урахуванням особливостей, передбачених підпунктом \"б\" підпункту 2 цього пункту.\n\nДоговір про передачу права землекористування не може бути поновлений, укладений на новий строк і припиняється зі спливом строку, на який його укладено;\n\n10) книга реєстрації землеволодінь і землекористувань в умовах воєнного стану ведеться районною військовою адміністрацією у паперовій та електронній формах. У Книзі реєстрації землеволодінь і землекористувань в умовах воєнного стану здійснюється державна реєстрація:\n\nдоговорів оренди земельних ділянок сільськогосподарського призначення, переданих в оренду органами виконавчої влади, органами місцевого самоврядування;\n\nдоговорів оренди земельних ділянок сільськогосподарського призначення, переданих в оренду постійними користувачами, емфітевтами;\n\nдоговорів про передачу права землекористування;\n\nдоговорів про внесення змін до зазначених у цьому підпункті договорів, договорів про розірвання зазначених договорів.\n\nУ Книзі реєстрації землеволодінь і землекористувань в умовах воєнного стану зазначаються:\n\nа) у випадку державної реєстрації договорів оренди земельних ділянок:\n\nплоща, місце розташування, цільове призначення земельної ділянки, що передається в оренду;\n\nстрок договору оренди (із зазначенням дати початку та дати закінчення дії договору);\n\nвідомості про сторони договору: для громадянина України - фізичної особи - підприємця - копія довідки про присвоєння реєстраційного номера облікової картки платника податків або копія паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті); для юридичної особи - найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, місцезнаходження юридичної особи, посада та прізвище, ім’я, по батькові особи, яка підписує договір від імені юридичної особи;\n\nреєстраційний номер договору оренди;\n\nвідомості про зміну, розірвання договору оренди (із зазначенням підстави розірвання);\n\nб) у випадку державної реєстрації договорів про передачу права землекористування:\n\nвідомості про сторони договору: для громадянина України - фізичної особи - підприємця - копія довідки про присвоєння реєстраційного номера облікової картки платника податків або копія паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті); для юридичної особи - найменування, ідентифікаційний код у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, місцезнаходження юридичної особи, посада та прізвище, ім’я, по батькові особи, яка підписує договір від імені юридичної особи;\n\nвідомості про право землекористування, яке передається (із зазначенням виду права, документа, що посвідчує право землекористування);\n\nвідомості про земельну ділянку (із зазначенням площі, кадастрового номера земельної ділянки (за наявності), її цільового призначення, місця розташування);\n\nстрок, на який передається право (із зазначенням дати початку та дати закінчення дії договору);\n\nвідомості про зміни, розірвання договору про передачу права землекористування.\n\nФорма книги реєстрації землеволодінь і землекористувань в умовах воєнного стану визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин.\n\nДержавна реєстрація договору оренди земельної ділянки здійснюється за заявою орендодавця, яка складається в електронній формі, до якої додаються примірник зазначеного договору, а також засвідчені орендодавцем копії документів, що посвідчують право постійного користування, емфітевзису. Заява з доданими документами надсилається електронною поштою. Державна реєстрація договору оренди або надання вмотивованої відмови у державній реєстрації здійснюється протягом п’яти робочих днів з дня подання заяви. Підставою для відмови у державній реєстрації може бути лише невідповідність поданих документів закону.\n\nДержавна реєстрація договору про передачу права землекористування здійснюється за заявою землекористувача, який передав право землекористування, що складається в електронній формі, до якої додаються примірник зазначеного договору, а також засвідчені землекористувачем копії документів, що посвідчують право землекористування. Заява з доданими документами надсилається електронною поштою. Державна реєстрація договору про передачу права землекористування або надання вмотивованої відмови у державній реєстрації здійснюється протягом п’яти робочих днів з дня подання заяви. Підставою для відмови у державній реєстрації може бути лише невідповідність поданих документів закону.\n\nОфіційні роз’яснення щодо порядку ведення книги реєстрації землеволодінь і землекористувань в умовах воєнного стану надаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин;\n\n11) у період дії воєнного стану в Україні або окремих її місцевостях особливості регулювання земельних відносин, передбачені цим пунктом, діють відповідно в межах України або окремої її місцевості, у якій введено воєнний стан.\n\n28. Припинення або скасування воєнного стану в Україні або у відповідних окремих її місцевостях не є підставою для:\n\nприпинення дії, зміни договорів оренди, укладених відповідно до пункту 27 цього розділу, припинення прав оренди, які виникли на підставі таких договорів. Після припинення або скасування воєнного стану в Україні або у відповідних окремих її місцевостях такі договори не можуть бути поновлені, укладені на новий строк та продовжують діяти до закінчення строку, на який вони укладені;\n\nприпинення дії, зміни договорів оренди, суборенди земельних ділянок, емфітевзису, суперфіцію, земельного сервітуту, поновлених відповідно до підпункту 1 пункту 27 цього розділу, припинення відповідних прав оренди, суборенди земельних ділянок, емфітевзису, суперфіцію, земельного сервітуту. Після припинення або скасування воєнного стану в Україні або у відповідних окремих її місцевостях такі договори продовжують діяти до закінчення строку, на який вони поновлені;\n\nприпинення дії договорів про передачу права землекористування та припинення права оренди, суборенди земельних ділянок, переданих на підставі таких договорів. Після припинення або скасування воєнного стану в Україні або у відповідних окремих її місцевостях такі договори не можуть бути поновлені, укладені на новий строк та продовжують діяти, а відповідне право оренди, суборенди земельної ділянки вважається переданим до закінчення строку, на який воно передано;\n\nприпинення існування як об’єктів цивільних прав земельних ділянок, сформованих відповідно до підпункту 2 пункту 27 цього розділу. Після закінчення строку дії договору оренди земельної ділянки, сформованої для передачі її в оренду відповідно до підпункту 2 пункту 27 цього розділу, така земельна ділянка припиняє своє існування як об’єкт цивільних прав. Забороняється формування інших земельних ділянок у межах земельної ділянки, сформованої відповідно до підпункту 2 пункту 27 цього розділу, до припинення її існування як об’єкта цивільних прав.\n\nУ місячний строк з дня припинення або скасування воєнного стану в Україні або у відповідних окремих її місцевостях книги реєстрації землеволодінь і землекористувань в умовах воєнного стану підлягають передачі до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин (або визначеного ним територіального органу, державного підприємства, що належить до сфери його управління)\".\n\n2. Розділ IX \"Прикінцеві положення\" Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282 із наступними змінами) доповнити пунктом 1 -5 такого змісту:\n\n\"1 -5 . Розроблення документації із землеустрою в Україні або окремих її місцевостях, у яких введено воєнний стан, здійснюється з урахуванням пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України\".\n\n3. Розділ VIII \"Прикінцеві положення\" Закону України \"Про оренду землі\" (Відомості Верховної Ради України, 2004 р., № 10, ст. 102; 2018 р., № 37, ст. 277; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX) доповнити пунктом 1 -2 такого змісту:\n\n\"1 -2 . Укладення, виконання, зміна, поновлення і припинення договорів оренди землі та набуття права оренди, суборенди земельних ділянок в Україні або окремих її місцевостях, у яких введено воєнний стан, здійснюється з урахуванням пунктів 27 і 28 розділу X \"Перехідні положення\" Земельного кодексу України\".\n\n4. Розділ VII \"Прикінцеві та перехідні положення\" Закону України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами) доповнити пунктом 1 -1 такого змісту:\n\n\"1 -1 . В Україні або окремих її місцевостях, у яких введено воєнний стан, цей Закон застосовується з урахуванням пунктів 27 і 28 розділу X \"Перехідні положення\" Земельного кодексу України\".\n\n5. У статті 4 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами) абзац сьомий пункту 2 частини першої доповнити словами і цифрами \"(крім права оренди земельної ділянки, переданої в оренду відповідно до пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України, а також права оренди, яке виникло при передачі земельних ділянок в оренду постійним користувачем, емфітевтом у випадках, визначених підпунктом 8 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України)\";\n\nдоповнити частинами третьою і четвертою такого змісту:\n\n\"3. Поновлення договорів оренди, суборенди земельних ділянок, емфітевзису, суперфіцію, земельного сервітуту у випадках, визначених підпунктом 1 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України, здійснюється без внесення відомостей про таке поновлення до Державного реєстру прав.\n\nПрава оренди, суборенди земельних ділянок, емфітевзису, суперфіцію, земельного сервітуту у випадках, визначених підпунктом 1 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України, вважаються поновленими без внесення зазначених відомостей.\n\n4. Перехід від однієї особи до іншої права оренди, суборенди земельних ділянок у випадках, визначених підпунктом 9 пункту 27 розділу X \"Перехідні положення\" Земельного кодексу України, здійснюється без внесення відомостей про такий перехід до Державного реєстру прав. Право оренди, суборенди земельної ділянки, передане іншій особі, вважається таким, що перейшло до неї, з дня державної реєстрації договору про передачу права землекористування\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2145-IX\n\nПро внесення змін до деяких законодавчих актів України щодо створення умов для забезпечення продовольчої безпеки в умовах воєнного стану\nЗакон України від 24.03.2022 № 2145-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2145-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}