{
  "id": "ua-law-2147-20",
  "type": "statute",
  "title": "Закон України (2147-20)",
  "title_en": "",
  "short_name": "2147-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2147-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1-2",
      "section": "1-2",
      "title": "Стаття 1-2. Система соціального захисту ветеранів війни, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України",
      "content": "Система соціального захисту ветеранів війни та членів їх сімей, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України - сукупність органів державної влади, підприємств, установ, організацій, які взаємодіють між собою та іншими системами державного управління з метою формування та реалізації державної політики у сфері соціального захисту ветеранів війни та членів їх сімей, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України.\nКомплексний огляд системи соціального захисту ветеранів війни та членів їх сімей, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України - процедура оцінювання існуючого стану системи і готовності її складових до виконання функціональних завдань соціального захисту ветеранів війни, за результатами якої розробляються та уточнюються нормативно-правові акти з питань розвитку системи соціального захисту ветеранів війни та її складових, визначаються заходи, спрямовані на досягнення органами державної влади, підприємствами, установами, організаціями, які взаємодіють між собою та іншими системами державного управління з метою формування та реалізації державної політики у сфері соціального захисту ветеранів війни, необхідних спроможностей в умовах виникнення поточних і прогнозованих проблем.\nКомплексний огляд системи соціального захисту ветеранів війни та членів їх сімей, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України проводиться один раз на три роки центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей ветеранів та членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України.\nПорядок проведення комплексного огляду системи соціального захисту ветеранів війни та членів їх сімей, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників та Захисниць України визначається Кабінетом Міністрів України\".\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}