{
  "id": "ua-law-2151-20",
  "type": "statute",
  "title": "Закон України (2151-20)",
  "title_en": "",
  "short_name": "2151-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2151-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо присвоєння спеціальних звань поліції під час дії воєнного стану\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) статтю 84 Закону України \"Про Національну поліцію\" (Відомості Верховної Ради України, 2015 р., № 40-41, ст. 379 із наступними змінами) доповнити частиною п’ятою такого змісту:\n\n\"5. Під час дії воєнного стану чергове спеціальне звання може бути присвоєно без встановлення термінів, передбачених цією статтею, достроково та на один ступінь вище від звання, передбаченого займаною штатною посадою, до підполковника поліції включно керівником Національної поліції України, а спеціальне звання полковник поліції - керівником Національної поліції України за погодженням з Міністром внутрішніх справ України\";\n\n2) частину шосту статті 10 Дисциплінарного статуту Національної поліції України, затвердженого Законом України \"Про Дисциплінарний статут Національної поліції України\" (Відомості Верховної Ради України, 2018 р., № 29, ст. 233 із наступними змінами), доповнити абзацом другим такого змісту:\n\n\"Під час дії воєнного стану заохочення у виді дострокового присвоєння чергового спеціального звання може бути застосовано до поліцейського без дотримання строків, зазначених у частині п’ятій цієї статті та абзаці першому цієї частини, до підполковника поліції включно керівником Національної поліції України, а спеціальне звання полковник поліції - керівником Національної поліції України за погодженням з Міністром внутрішніх справ України\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2151-IX\n\nПро внесення змін до деяких законів України щодо присвоєння спеціальних звань поліції під час дії воєнного стану\nЗакон України від 24.03.2022 № 2151-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2151-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}