{
  "id": "ua-law-2158-20",
  "type": "statute",
  "title": "Закон України (2158-20)",
  "title_en": "",
  "short_name": "2158-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2158-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування питань, пов’язаних із військовополоненими в особливий період\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У статті 11 Кримінально-виконавчого кодексу України (Відомості Верховної Ради України, 2004 р., № 3-4, ст. 21):\n\n1) частину четверту доповнити другим реченням такого змісту: \"У разі необхідності в межах однієї виправної колонії можуть створюватися сектори з різними рівнями безпеки\";\n\n2) частину шосту викласти в такій редакцій:\n\n\"6. У виправних колоніях можуть створюватися сектори для тримання осіб, узятих під варту, за умови забезпечення ізоляції від засуджених, які тримаються у цій установі\";\n\n3) після частини шостої доповнити новою частиною такого змісту:\n\n\"7. Під час дії воєнного стану в Україні у зв’язку з неможливістю доставлення військовополонених безпосередньо до табору для тримання військовополонених, з метою забезпечення їхнього життя та здоров’я такі особи можуть тимчасово перебувати в дільницях для тримання військовополонених, утворених у виправних колоніях мінімального рівня безпеки із загальними умовами тримання, середнього та максимального рівнів безпеки.\n\nВійськовополонені, які перебувають у дільницях для тримання військовополонених, переміщуються до табору для тримання військовополонених, як тільки таке безпечне переміщення стане практично можливим\".\n\nУ зв’язку з цим частини сьому і восьму вважати відповідно частинами восьмою і дев’ятою.\n\n2. Статтю 4 Закону України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами) доповнити частиною п’ятою такого змісту:\n\n\"Під час дії воєнного стану в Україні у зв’язку з неможливістю доставлення військовополонених безпосередньо до табору для тримання військовополонених, з метою забезпечення їхнього життя та здоров’я такі особи можуть тимчасово перебувати у дільницях для тримання військовополонених, утворених у слідчих ізоляторах Державної кримінально-виконавчої служби України.\n\nВійськовополонені, які перебувають у таких дільницях, переміщуються до табору для тримання військовополонених, як тільки таке безпечне переміщення стане практично можливим\".\n\n3. Частину четверту статті 1 Закону України \"Про Збройні Сили України\" (Відомості Верховної Ради України, 2000 р., № 48, ст. 410; 2016 р., № 33, ст. 564; 2019 р., № 46, ст. 301) після слів \"надзвичайного стану\" доповнити словами \"здійснення заходів щодо поводження з військовополоненими в особливий період\".\n\n4. У Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n\n1) у статті 9 :\n\nабзац вісімнадцятий замінити трьома новими абзацами такого змісту:\n\n\"установлює порядок здійснення заходів щодо поводження з військовополоненими в особливий період відповідно до норм міжнародного права;\n\nустановлює порядок тримання військовополонених в особливий період відповідно до норм міжнародного права;\n\nвизначає за поданням центрального органу виконавчої влади, що забезпечує формування державної політики з питань тимчасово окупованих територій України, а також прилеглих до них територій, державне підприємство, на яке покладаються функції Національного інформаційного бюро відповідно до статті 122 Женевської конвенції про поводження з військовополоненими від 12 серпня 1949 року, для збирання та аналізу інформації про військовополонених, ведення централізованого обліку військовополонених, збирання та передачі особистих цінних речей військовополонених, обміну інформацією про військовополонених з органами державної влади, Міжнародним комітетом Червоного Хреста, а також Центральним агентством (у разі його створення)\".\n\nУ зв’язку з цим абзац дев’ятнадцятий вважати абзацом двадцять першим;\n\nдоповнити абзацом двадцять другим такого змісту:\n\n\"Для цілей цього Закону під військовополоненими розуміються особи, які мають право на цей статус відповідно до статті 4 Женевської конвенції про поводження з військовополоненими від 12 серпня 1949 року та статті 44 Додаткового протоколу до Женевських конвенцій від 12 серпня 1949 року, що стосується захисту жертв міжнародних збройних конфліктів (Протокол I), від 8 червня 1977 року\";\n\n2) статтю 13 доповнити частинами третьою - шостою такого змісту:\n\n\"Центральний орган виконавчої влади, що забезпечує формування державної політики з питань тимчасово окупованих територій України, а також прилеглих до них територій, в особливий період забезпечує координацію діяльності центральних та місцевих органів виконавчої влади, інших державних органів з питань організації роботи з військовополоненими; вносить на розгляд Кабінету Міністрів України пропозицію щодо державного підприємства, на яке покладаються функції Національного інформаційного бюро, забезпечує функціонування зазначеного бюро та його взаємодію з державними органами, Міжнародним комітетом Червоного Хреста, контролює діяльність Національного інформаційного бюро.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері зовнішніх зносин, в особливий період забезпечує організацію зовнішніх зв’язків з державами та міжнародними організаціями щодо утримання та повернення військовополонених.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері транспорту та надання послуг поштового зв’язку, здійснює координацію заходів з перевезення військовополонених (без використання автомобільного транспорту) в особливий період, а також забезпечення безоплатного надання їм послуг поштового зв’язку.\n\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань утримання військовополонених, утворює табори для тримання військовополонених\";\n\n3) статтю 16 доповнити частиною третьою такого змісту:\n\n\"Суб’єкт господарювання, що належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері транспорту, в особливий період забезпечує перевезення військовополонених залізничним транспортом\".\n\n5. Абзац третій частини другої статті 3 Закону України \"Про Військову службу правопорядку у Збройних Силах України\" (Відомості Верховної Ради України, 2002 р., № 32, ст. 225) замінити двома новими абзацами такого змісту:\n\n\"організації збору, супроводження та охорони військовополонених з місць (місцевостей), де вони утримуються після взяття їх в полон, до таборів для тримання військовополонених або дільниць для тримання військовополонених;\n\nповодження з військовополоненими в порядку, встановленому Кабінетом Міністрів України\".\n\nУ зв’язку з цим абзаци четвертий - сьомий вважати відповідно абзацами п’ятим - восьмим.\n\n6. Статтю 12 Закону України \"Про Державну кримінально-виконавчу службу України\" (Відомості Верховної Ради України, 2005 р., № 30, ст. 409) доповнити частиною другою такого змісту:\n\n\"2. Під час дії воєнного стану в Україні воєнізовані формування можуть брати участь у відсічі збройної агресії проти України та охороні органів виконання покарань.\n\nСпільно із Збройними Силами України, органами військового управління, з’єднаннями та іншими підпорядкованими складовими сил оборони держави воєнізовані формування можуть брати участь в охороні та переміщенні військовополонених, захоплених внаслідок ведення воєнних (бойових) дій у зв’язку з відсіччю збройної агресії проти України\".\n\n7. Закон України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами) доповнити статтею 15 -1 такого змісту:\n\n\" Стаття 15 -1 . Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику з питань утримання військовополонених\n\n1. Під час дії воєнного стану в Україні центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику з питань утримання військовополонених, утворює табори для тримання військовополонених.\n\n2. Положення про табори для тримання військовополонених затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань утримання військовополонених.\n\n3. Тримання військовополонених у таборах для тримання військовополонених та дільницях для тримання військовополонених здійснюється в порядку, визначеному Кабінетом Міністрів України, з дотриманням міжнародних зобов’язань України, зокрема у сфері міжнародного гуманітарного права, і вимог законодавства України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити розроблення та прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2158-IX\n\nПро внесення змін до деяких законодавчих актів України щодо впорядкування питань, пов'язаних із військовополоненими в особливий період\nЗакон України від 24.03.2022 № 2158-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2158-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}