{
  "id": "ua-law-2155-20",
  "type": "statute",
  "title": "Закон України (2155-20)",
  "title_en": "",
  "short_name": "2155-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2155-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України щодо відповідальності за незаконне використання гуманітарної допомоги\n\nВерховна Рада України постановляє :\n\n1. Кримінальний кодекс України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 201 -2 такого змісту:\n\n\" Стаття 201 -2 . Незаконне використання з метою отримання прибутку гуманітарної допомоги, благодійних пожертв або безоплатної допомоги\n\n1. Продаж товарів (предметів) гуманітарної допомоги або використання благодійних пожертв, безоплатної допомоги або укладання інших правочинів щодо розпорядження таким майном, з метою отримання прибутку, вчинені у значному розмірі, -\n\nкараються штрафом від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян або виправними роботами на строк до двох років, або обмеженням волі на строк до чотирьох років.\n\n2. Ті самі дії, вчинені повторно або за попередньою змовою групою осіб, або службовою особою з використанням службового становища, або у великому розмірі, -\n\nкараються позбавленням волі на строк від трьох до п’яти років з позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\n3. Дії, передбачені частиною першою або другою цієї статті, вчинені організованою групою або в особливо великому розмірі, або під час надзвичайного або воєнного стану, -\n\nкараються позбавленням волі на строк від п’яти до семи років з позбавленням права обіймати певні посади або займатися певною діяльністю на строк до трьох років та з конфіскацією майна.\n\nПримітка.\n\n1. Під гуманітарною допомогою, благодійними пожертвами та безоплатною допомогою слід розуміти поняття, визначені Законом України \"Про гуманітарну допомогу\" та Законом України \"Про благодійну діяльність та благодійні організації\".\n\n2. Дії, передбачені цією статтею, вважаються вчиненими у значному розмірі, якщо загальна вартість такої гуманітарної допомоги, благодійних пожертв або безоплатної допомоги у триста п’ятдесят і більше разів перевищує неоподатковуваний мінімум доходів громадян; у великому розмірі - якщо загальна вартість товарів, безоплатної допомоги або грошової допомоги у тисячу і більше разів перевищує неоподатковуваний мінімум доходів громадян; у особливо великому розмірі - якщо загальна вартість товарів, безоплатної допомоги або грошової допомоги у три тисячі і більше разів перевищує неоподатковуваний мінімум доходів громадян\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2155-IX\n\nПро внесення змін до Кримінального кодексу України щодо відповідальності за незаконне використання гуманітарної допомоги\nЗакон України від 24.03.2022 № 2155-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2155-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}