{
  "id": "ua-law-2146-20",
  "type": "statute",
  "title": "Закон України (2146-20)",
  "title_en": "",
  "short_name": "2146-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2146-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" щодо пенсій в разі втрати годувальника\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" (Відомості Верховної Ради України, 1992 р., № 29, ст. 399 із наступними змінами) такі зміни:\n\n1. У частині четвертій статті 30:\n\nпункт \"б\" викласти в такій редакції:\n\n\"б) батьки та дружина (чоловік), якщо вони досягли віку, що дає право на призначення пенсії за віком, встановленого частиною першою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (незалежно від тривалості страхового стажу), або є особами з інвалідністю\";\n\nу пункті \"в\" слова і цифри \"мають право на пенсію не раніш як за 5 років до досягнення пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" замінити словами і цифрами \"та/або безпосередньою участю у здійсненні заходів, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, мають право на пенсію не раніш як за 5 років до досягнення віку, що дає право на призначення пенсії за віком, встановленого частиною першою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" (незалежно від тривалості страхового стажу), або якщо вони мають право на пенсію незалежно від віку відповідно до частини третьої статті 114 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", на дострокову пенсію за віком, пенсію за віком на пільгових умовах чи пенсію із зменшенням пенсійного віку відповідно до закону\".\n\n2. У пункті \"а\" статті 36 слова і цифри \"які є непрацездатними та перебували на утриманні загиблого (померлого) годувальника (при цьому дітям та іншим особам, зазначеним в абзаці другому статті 30 цього Закону, незалежно від того, чи перебували вони на утриманні загиблого (померлого) годувальника), - 70 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника на одного непрацездатного члена сім’ї. Якщо на утриманні загиблого (померлого) годувальника перебували двоє і більше членів сім’ї, пенсія призначається у розмірі 90 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника, що розподіляється між ними рівними частками, але не менше ніж 40 процентів на кожного непрацездатного члена сім’ї\" замінити словами і цифрами \"а саме батькам (одному з батьків), дружині (чоловікові), іншому непрацездатному члену сім’ї загиблого (померлого) годувальника, якщо право на пенсію має один непрацездатний член сім’ї, - у розмірі 70 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника на кожного непрацездатного члена сім’ї; якщо право на пенсію мають два і більше непрацездатних членів сім’ї (крім батьків, дружини (чоловіка) - у розмірі 50 процентів грошового забезпечення (заробітної плати) загиблого (померлого) годувальника на кожного непрацездатного члена сім’ї\".\n\n3. Текст статті 37 викласти в такій редакції:\n\n\"Пенсія в разі втрати годувальника (або частина спільної пенсії кожного непрацездатного члена сім’ї), що призначається членам сімей військовослужбовців, осіб, які мають право на пенсію згідно з цим Законом, з розрахунку на кожного непрацездатного члена сім’ї не може бути меншою ніж два визначені законом розміри прожиткового мінімуму для осіб, які втратили працездатність\".\n\n4. Статтю 41 викласти в такій редакції:\n\n\" Стаття 41. Призначення пенсії в разі втрати годувальника кожному члену сім’ї\n\nПенсія в разі втрати годувальника призначається кожному непрацездатному члену сім’ї, який має право на таку пенсію\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що у випадках, якщо розмір пенсії в разі втрати годувальника кожного непрацездатного члена сім’ї, призначеної до набрання чинності цим Законом, є більшим за розмір, обчислений відповідно до цього Закону, пенсія виплачується у раніше призначеному розмірі.\n\n3. Кабінету Міністрів України у місячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2146-IX\n\nПро внесення змін до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" щодо пенсій в разі втрати годувальника\nЗакон України від 24.03.2022 № 2146-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2146-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}