{
  "id": "ua-law-2130-20",
  "type": "statute",
  "title": "Закон України (2130-20)",
  "title_en": "",
  "short_name": "2130-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2130-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо забезпечення функціонування інформаційно-комунікаційних систем, електронних комунікаційних систем, публічних електронних реєстрів\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.63)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 3245-IX від 13.07.2023 }\n\nВерховна Рада України постановляє:\n\nI. Внести зміни до таких законів України:\n\n1. У Законі України \"Про захист інформації в інформаційно-комунікаційних системах\" (Відомості Верховної Ради України, 2005 р., № 26, ст. 347 із наступними змінами):\n\n1) частину першу статті 1 доповнити абзацами двадцятим і двадцять першим такого змісту:\n\n\"резервна копія державних інформаційних ресурсів - копія інформації, яка міститься в державних інформаційних ресурсах, що перебувають у володінні або розпорядженні органів державної влади, органів місцевого самоврядування, військових формувань, утворених відповідно до законів України, державних підприємств, установ та організацій, та є критичною для їх сталого функціонування, створюється, записується, обробляється або зберігається у цифровій чи іншій нематеріальній формі за допомогою електронних, магнітних, електромагнітних, оптичних, технічних, програмних або інших засобів з метою подальшого відновлення цієї інформації;\n\nрезервування державних інформаційних ресурсів та систем - сукупність заходів, спрямованих на забезпечення створення резервної копії (резервних копій) та зберігання державних інформаційних ресурсів та систем з метою забезпечення безперервності їх роботи та подальшого відновлення інформації, що міститься в державних інформаційних ресурсах та системах, а також інсталяційних копій програмного забезпечення та операційних систем (та/або їх образів), в яких здійснюється їх обробка. Перелік видів державних інформаційних ресурсів та систем, щодо яких може здійснюватися резервне копіювання, визначається Кабінетом Міністрів України\";\n\n2) статтю 5 доповнити частиною третьою такого змісту:\n\n\"Протягом періоду дії правового режиму воєнного стану в Україні та шести місяців після його припинення чи скасування володільці інформації - власники (держателі) державних інформаційних ресурсів можуть укладати договори про технічне адміністрування відповідних реєстрів з іноземними компаніями, організаціями - постачальниками послуг з надання хмарних ресурсів (надавачами хмарних послуг), утвореними відповідно до законодавства інших держав, та/або їх зареєстрованими (акредитованими або легалізованими) відповідно до законодавства України філіями, представництвами та іншими відокремленими підрозділами з місцезнаходженням на території України в порядку, встановленому Кабінетом Міністрів України\";\n\n3) статтю 8 доповнити частинами п’ятою - сьомою такого змісту:\n\n\"Власники систем для забезпечення належного функціонування систем та захисту інформації, що обробляється в них:\n\nстворюють резервні копії державних інформаційних ресурсів та систем із дотриманням встановлених для таких ресурсів та систем вимог щодо їх захисту, цілісності та конфіденційності;\n\nзабезпечують створення резервних копій державних інформаційних ресурсів та систем на окремих фізичних носіях у зашифрованому вигляді та їх подальшу передачу (переміщення) для зберігання в установленому законодавством порядку, у тому числі за межами України (зокрема в закордонних дипломатичних установах України), протягом періоду дії правового режиму воєнного стану в Україні та шести місяців після його припинення чи скасування;\n\nзабезпечують в установленому законодавством порядку передачу (переміщення) державних інформаційних ресурсів та їх резервних копій для розміщення на хмарних ресурсах та/або в центрах обробки даних, розташованих за межами України, протягом періоду дії правового режиму воєнного стану в Україні та шести місяців після його припинення чи скасування.\n\nПорядок передачі, зберігання, функціонування та доступу до державних інформаційних ресурсів та їх резервних копій встановлюється Кабінетом Міністрів України.\n\nРозміщення систем та зберігання резервних копій державних інформаційних ресурсів та систем на територіях України, на яких органи державної влади України тимчасово не здійснюють свої повноваження, територіях держав, визнаних Верховною Радою України державами-агресорами, територіях держав, щодо яких застосовані санкції відповідно до Закону України \"Про санкції\", та територіях держав, які входять до митних та воєнних союзів з такими державами, забороняється\".\n\n2. Частину шосту статті 8 Закону України \"Про основні засади забезпечення кібербезпеки України\" (Відомості Верховної Ради України, 2017 р., № 45, ст. 403 із наступними змінами) доповнити пунктом 5 такого змісту:\n\n\"5) переміщення протягом періоду дії правового режиму воєнного стану в Україні та шести місяців після його припинення чи скасування резервних копій національних електронних інформаційних ресурсів до електронних комунікаційних мереж закордонних дипломатичних установ України в порядку, встановленому Кабінетом Міністрів України\".\n\n3. Статтю 38 Закону України \"Про публічні електронні реєстри\" (Голос України, 2021 р., № 236) доповнити частиною другою такого змісту:\n\n\"2. Дозволяється ведення публічних електронних реєстрів за допомогою хмарних ресурсів та/або центрів обробки даних, у тому числі розміщених за межами України, протягом періоду дії правового режиму воєнного стану в Україні та шести місяців після його припинення чи скасування. Порядок передачі, зберігання, функціонування та доступу до відповідних публічних електронних реєстрів встановлюється Кабінетом Міністрів України.\n\nЗабороняється ведення публічних електронних реєстрів за допомогою хмарних ресурсів та/або центрів обробки даних, розміщених на територіях України, на яких органи державної влади України тимчасово не здійснюють свої повноваження, територіях держав, визнаних Верховною Радою України державами-агресорами, територіях держав, щодо яких застосовані санкції відповідно до Закону України \"Про санкції\", та територіях держав, які входять до митних та воєнних союзів з такими державами\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Установити, що органам державної влади та органам місцевого самоврядування протягом шести місяців з дня припинення чи скасування правового режиму воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , забезпечити розміщення систем, зберігання резервних копій та ведення публічних електронних реєстрів на території України.\n\n{Пункт 2 розділу ІІ в редакції Закону № 3245-IX від 13.07.2023 }\n\n3. Кабінету Міністрів України протягом семи днів з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2130-IX\n\nПро внесення змін до деяких законів України щодо забезпечення функціонування інформаційно-комунікаційних систем, електронних комунікаційних систем, публічних електронних реєстрів\nЗакон України від 15.03.2022 № 2130-IX\n\nРедакція від 29.07.2023 , підстава — 3245-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2130-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}