{
  "id": "ua-law-2160-20",
  "type": "statute",
  "title": "Закон України (2160-20)",
  "title_en": "",
  "short_name": "2160-20",
  "status": "in_force",
  "issued_date": "2022-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2160-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо забезпечення протидії несанкціонованому поширенню інформації про направлення, переміщення зброї, озброєння та бойових припасів в Україну, рух, переміщення або розміщення Збройних Сил України чи інших утворених відповідно до законів України військових формувань, вчиненому в умовах воєнного або надзвичайного стану\n\nВерховна Рада України постановляє:\n\nI. Внести до Кримінального та Кримінального процесуального кодексів України такі зміни:\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) у частині п’ятій статті 49 цифри \"109-114 -1 \" замінити цифрами \"109-114 -2 \";\n\n2) у частині четвертій статті 68 цифри \"109-114 -1 \" замінити цифрами \"109-114 -2 \";\n\n3) пункт 4 частини першої і частину другу статті 96 -3 після цифр \"113\" доповнити цифрами \"114 -2 \";\n\n4) розділ 1 Особливої частини \"Злочини проти основ національної безпеки України\" доповнити статтею 114 -2 такого змісту:\n\n\" Стаття 114 -2 . Несанкціоноване поширення інформації про направлення, переміщення зброї, озброєння та бойових припасів в Україну, рух, переміщення або розміщення Збройних Сил України чи інших утворених відповідно до законів України військових формувань, вчинене в умовах воєнного або надзвичайного стану\n\n1. Поширення інформації про направлення, переміщення зброї, озброєння та бойових припасів в Україну, у тому числі про їх переміщення територією України, якщо така інформація не розміщувалася у відкритому доступі Генеральним штабом Збройних Сил України чи Міністерством оборони України або в офіційних джерелах відповідних відомств країн-партнерів, вчинене в умовах воєнного або надзвичайного стану, -\n\nкарається позбавленням волі на строк від трьох до п’яти років.\n\n2. Поширення інформації про переміщення, рух або розташування Збройних Сил України чи інших утворених відповідно до законів України військових формувань, за можливості їх ідентифікації на місцевості, якщо така інформація не розміщувалася у відкритому доступі Генеральним штабом Збройних Сил України, вчинене в умовах воєнного або надзвичайного стану, -\n\nкарається позбавленням волі на строк від п’яти до восьми років.\n\n3. Дії, передбачені частиною першою або другою цієї статті, вчинені за попередньою змовою групою осіб або з корисливих мотивів, або з метою надання такої інформації державі, що здійснює збройну агресію проти України, чи незаконним збройним формуванням, або якщо вони спричинили тяжкі наслідки, -\n\nкараються позбавленням волі на строк від восьми до дванадцяти років\".\n\n2. Абзац перший частини другої статті 216 і абзац перший частини другої статті 297 -1 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) після цифр \"114 -1 \" доповнити цифрами \"114 -2 \".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n24 березня 2022 року\n\n№ 2160-IX\n\nПро внесення змін до Кримінального та Кримінального процесуального кодексів України щодо забезпечення протидії несанкціонованому поширенню інформації про направлення, переміщення зброї, озброєння та бойових припасів в Україну, рух, переміщення або розміщення Збройних Сил України чи інших утворених відповідно до законів України військових формувань, вчиненому в умовах воєнного або надзвичайного стану\nЗакон України від 24.03.2022 № 2160-IX\n\nПрийняття від 24.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2160-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}