{
  "id": "ua-law-2123-20",
  "type": "statute",
  "title": "Закон України (2123-20)",
  "title_en": "",
  "short_name": "2123-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2123-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Проведення службового розслідування в період дії воєнного стану",
      "content": "1. У період дії воєнного стану службове розслідування проводиться з дотриманням вимог цього Статуту з урахуванням особливостей, визначених цим розділом.\nСлужбове розслідування призначається та проводиться у формі письмового провадження.\n2. Службове розслідування за фактом порушення поліцейським службової дисципліни може проводитися як дисциплінарною комісією, так і однією особою, у тому числі безпосередньо уповноваженим керівником, який одноособово здійснює передбачені Статутом повноваження дисциплінарної комісії (далі - уповноважена особа).\nСлужбове розслідування стосовно заступників керівника Національної поліції України чи керівників територіальних органів Національної поліції України проводиться виключно дисциплінарною комісією.\n3. Службове розслідування має бути завершене протягом 15 календарних днів з дня його призначення уповноваженим керівником. У разі потреби цей строк може бути продовжений керівником, який призначив службове розслідування, але не більш як на 15 календарних днів.\nДо строку проведення службового розслідування не зараховується документально підтверджений час перебування поліцейського, стосовно якого проводиться службове розслідування, у відрядженні чи на стаціонарному лікуванні в закладах охорони здоров’я, розташованих на підконтрольних органам державної влади територіях.\n4. Якщо протягом проведення службового розслідування поліцейським, стосовно якого призначено службове розслідування, вчинено інший дисциплінарний проступок, обставини його вчинення підлягають перевірці уповноваженою особою під час проведення такого службового розслідування.\n5. За результатами службового розслідування уповноважена особа складає висновок. У разі проведення службового розслідування безпосередньо керівником, який його призначив, висновок не складається, а обставини вчинення дисциплінарного проступку відображаються в наказі про притягнення до дисциплінарної відповідальності або в довідці про відсутність в діях поліцейського ознак дисциплінарного проступку.\n6. Службове розслідування вважається завершеним у день затвердження керівником, який призначив службове розслідування, чи особою, яка його заміщує, висновку за результатами службового розслідування.\nУ разі проведення службового розслідування безпосередньо керівником, який його призначив, днем завершення службового розслідування є день підписання наказу про притягнення поліцейського до дисциплінарної відповідальності або довідки про відсутність в діях поліцейського дисциплінарного проступку, яка підлягає реєстрації в органі поліції."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відібрання пояснень під час проведення службового розслідування у період дії воєнного стану",
      "content": "1. Під час проведення службового розслідування уповноважена особа зобов’язана запропонувати поліцейському або іншій особі, обізнаній з обставинами вчинення дисциплінарного проступку, надати пояснення.\n2. У разі відсутності поліцейського на службі уповноважена особа зобов’язана викликати його для надання пояснень. Виклик здійснюється шляхом його безпосереднього вручення поліцейському або надсилання поштовим зв’язком чи з використанням електронної комунікації.\nЗа наявної можливості надсилання виклику поштовим зв’язком здійснюється рекомендованим листом на адресу місця проживання поліцейського, що зазначена в його особовій справі.\nНадсилання виклику з використанням електронної комунікації здійснюється виключно на адресу електронної пошти поліцейського чи за іншими контактними даними, які зазначені в його особовій справі або які наявні в розпорядженні його безпосереднього керівника.\nВиклик надсилається з таким розрахунком, щоб поліцейський, який викликається, мав не менше однієї доби для прибуття за вказаною у виклику адресою.\n3. Виклик, який надіслано поштовим зв’язком, вважається таким, що отриманий поліцейським, на четвертий календарний день з дня його відправлення.\nВиклик, надісланий з використанням електронної комунікації, вважається таким, що отриманий поліцейським, на другий день з дня його відправлення.\nЯкщо поліцейський, викликаний уповноваженою особою у визначеному цією статтею порядку, не з’явився та не повідомив про наявність поважних причин свого неприбуття, він вважається таким, що відмовився від надання пояснень, про що уповноваженою особою складається акт.\n4. Від поліцейського, стосовно якого є підтвердні дані про самовільне залишення ним місця несення служби, виїзд до інших регіонів країни чи за кордон, пояснення не відбираються, поліцейський вважається таким, що відмовився від надання пояснень."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відсторонення поліцейського від виконання службових обов’язків (посади) на час проведення службового розслідування у період дії воєнного стану",
      "content": "1. У період дії воєнного стану на час проведення службового розслідування за рішенням керівника, який його призначив, на поліцейського, стосовно якого було прийнято рішення про відсторонення від виконання службових обов’язків (посади), може бути покладено тимчасове виконання обов’язків за іншою посадою.\nРішення про покладення тимчасового виконання обов’язків приймається з обов’язковим урахуванням обставин можливого вчиненого дисциплінарного проступку та його тяжкості, а також можливості відстороненого поліцейського під час тимчасового виконання обов’язків за іншою посадою впливати на хід проведення службового розслідування.\n2. У разі прийняття рішення про покладення на відстороненого поліцейського тимчасового виконання обов’язків за іншою посадою службове посвідчення, спеціальний нагрудний знак, табельна вогнепальна зброя та спеціальні засоби в нього не вилучаються."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особливості застосування дисциплінарних стягнень у період дії воєнного стану",
      "content": "1. У разі встановлення за результатами службового розслідування в діях поліцейського дисциплінарного проступку видається письмовий наказ про застосування до нього одного з видів дисциплінарного стягнення з урахуванням особливостей, визначених цією статтею.\n2. Дисциплінарні стягнення застосовуються в порядку зростання від менш суворого, яким є зауваження, до більш суворого - звільнення зі служби в поліції.\nДисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь не застосовується до поліцейських, які мають первинне спеціальне звання рядовий поліції.\nУ разі притягнення до дисциплінарної відповідальності поліцейського, який має дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь і вчинив новий дисциплінарний проступок, до нього знову може бути застосовано дисциплінарне стягнення у виді пониження у спеціальному званні на один ступінь.\nДисциплінарні проступки такі, як перебування поліцейського на службі у стані алкогольного, наркотичного та/або іншого сп’яніння, а також залишення місця несення служби без поважних причин, не можуть бути віднесені до незначних дисциплінарних проступків.\nУ разі повторного вчинення дисциплінарного проступку поліцейським протягом строку дії дисциплінарного стягнення у виді зауваження за результатами службового розслідування дисциплінарне стягнення, що застосовується, повинно бути суворішим, ніж попереднє.\n3. Протягом 10 днів з дня підписання наказу про застосування дисциплінарного стягнення прямий керівник посадової особи, яка застосувала дисциплінарне стягнення, має право його пом’якшити, застосувати суворіше дисциплінарне стягнення або звільнити поліцейського від дисциплінарної відповідальності, якщо встановить невідповідність такого стягнення ступеню тяжкості вчиненого дисциплінарного проступку та вини.\n4. У разі застосування до поліцейського інших заходів дисциплінарного впливу, не пов’язаних із застосуванням дисциплінарного стягнення, прямий керівник посадової особи, яка призначила службове розслідування, має право переглянути це рішення шляхом видання наказу про притягнення цього поліцейського до дисциплінарної відповідальності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Особливості доведення до поліцейського наказу про притягнення до дисциплінарної відповідальності",
      "content": "1. У разі відсутності поліцейського, якого притягнуто до дисциплінарної відповідальності, без поважних причин на службі копія наказу про застосування до нього дисциплінарного стягнення надсилається поштовим зв’язком (у разі можливості) на адресу місця проживання, зазначену в його особовій справі, або з використанням електронної комунікації за контактними даними, які наявні в розпорядженні його безпосереднього керівника.\n2. Поліцейський вважається таким, що ознайомлений з наказом про застосування дисциплінарного стягнення, після спливу чотирьох календарних днів з дня його відправлення поштовим зв’язком або після спливу двох календарних днів - у разі відправлення з використанням електронної комунікації.\n3. Доведення до поліцейського, який відсутній на службі без поважних причин, наказу про виконання застосованого до нього дисциплінарного стягнення у виді звільнення з посади або звільнення зі служби в поліції, здійснюється в порядку, визначеному цією статтею.\nУ разі встановлення поважних причин відсутності поліцейського до наказу по особовому складу, яким виконується застосоване до нього дисциплінарне стягнення у виді звільнення з посади, пониження у спеціальному званні на один ступінь або звільнення зі служби в поліції, вносяться зміни щодо дати його виконання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оскарження дисциплінарного стягнення, застосованого у період дії воєнного стану",
      "content": "1. Поліцейський має право подати рапорт про перегляд застосованого до нього дисциплінарного стягнення або його скасування протягом трьох днів з дня його виконання (реалізації) шляхом подання рапорту до прямого керівника особи, яка застосувала дисциплінарне стягнення, а також шляхом звернення до суду в установленому порядку.\n2. Подання поліцейським рапорту про перегляд або скасування такого дисциплінарного стягнення, як звільнення з посади або звільнення зі служби в поліції, здійснюється протягом п’яти днів, але не пізніше видання наказу по особовому складу про виконання такого стягнення.\n3. Розгляд рапорту поліцейського здійснюється протягом семи календарних днів з дня його реєстрації в органі поліції шляхом проведення перевірки викладених у рапорті фактів та обставин, що, на думку поліцейського, не були враховані під час проведення службового розслідування, та прийняття рішення про застосування до нього дисциплінарного стягнення.\nВідповідь за результатами розгляду рапорту поліцейського надсилається на адресу, в тому числі електронної пошти, вказану поліцейським у рапорті. За наявності в рапорті номера засобу комунікаційного зв’язку поліцейського відповідь може бути надіслана на вказаний номер.\n4. Поліцейський має право оскаржити застосоване до нього дисциплінарне стягнення, звернувшись до адміністративного суду протягом 15 днів з дня його ознайомлення з наказом про притягнення до дисциплінарної відповідальності.\nУ разі застосування до поліцейського дисциплінарного стягнення у виді звільнення з посади, пониження у спеціальному званні на один ступінь або звільнення зі служби в поліції поліцейський має право оскаржити таке стягнення протягом 15 днів з дня його ознайомлення з наказом по особовому складу про виконання застосованого дисциплінарного стягнення\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що пункт 1 розділу I цього Закону діє тимчасово, на період введення в Україні воєнного стану, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та/або інших держав проти України та 60 днів після цього.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}