{
  "id": "ua-law-2129-20",
  "type": "statute",
  "title": "Закон України (2129-20)",
  "title_en": "",
  "short_name": "2129-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2129-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\"\n\nВерховна Рада України постановляє:\n\n1. Розділ XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\" (Відомості Верховної Ради України, 2016 р., № 30, ст. 542 із наступними змінами) доповнити пунктом 10 -2 такого змісту:\n\n\"10 -2 . До набрання чинності законом щодо врегулювання відносин за участю осіб, пов’язаних з державою-агресором, зупиняється вчинення виконавчих дій, забороняється заміна стягувачів у виконавчих діях, стягувачами за якими є Російська Федерація або такі особи:\n\nгромадяни Російської Федерації;\n\nюридичні особи, створені та зареєстровані відповідно до законодавства Російської Федерації;\n\nюридичні особи, створені та зареєстровані відповідно до законодавства, відмінного від законодавства України, серед кінцевих бенефіціарних власників, членів або учасників (акціонерів) яких є Російська Федерація, громадянин Російської Федерації або юридична особа, створена та зареєстрована відповідно до законодавства Російської Федерації.\n\nЗазначене обмеження не застосовується до громадян Російської Федерації, які проживають на території України на законних підставах, та юридичних осіб, створених та зареєстрованих відповідно до закону України, кінцевим бенефіціарним власником, членом або учасником (акціонером) яких є виключно громадяни Російської Федерації, які проживають на території України на законних підставах, або виключно громадяни України та громадяни Російської Федерації, які проживають на території України на законних підставах.\n\nТимчасово, на період до припинення або скасування воєнного стану на території України:\n\nфізичні особи можуть здійснювати видаткові операції з рахунків, на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, без урахування такого арешту за умови, якщо сума стягнення за виконавчим документом не перевищує 100 тисяч гривень;\n\nюридичні особи - боржники можуть здійснювати видаткові операції з рахунків, на кошти яких накладено арешт органами державної виконавчої служби, приватними виконавцями, виключно для виплати заробітної плати в розмірі не більше п’яти мінімальних розмірів заробітної плати в місяць на одного працівника такої юридичної особи, а також сплати податків, зборів та єдиного внеску на загальнообов’язкове державне соціальне страхування;\n\nприпиняється звернення стягнення на заробітну плату, пенсію, стипендію та інший дохід боржника (крім рішень про стягнення аліментів та рішень, боржниками за якими є громадяни Російської Федерації);\n\nвизначені цим Законом строки перериваються та встановлюються з дня припинення або скасування воєнного стану.\n\nЗабороняється відкриття виконавчих проваджень та вжиття заходів примусового виконання рішень на території адміністративно-територіальних одиниць, які тимчасово окуповані внаслідок військової агресії Російської Федерації, у період такої окупації.\n\nЗа рішеннями про стягнення аліментів підприємства, установи, організації, фізичні особи, фізичні особи - підприємці, які здійснюють відрахування з заробітної плати, пенсії, стипендії та інших доходів боржника, перераховують стягнуті кошти на визначений у заяві або зверненні стягувача рахунок, а у разі відсутності реквізитів рахунка стягувача - на відповідний рахунок органу державної виконавчої служби, приватного виконавця\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2129-IX\n\nПро внесення зміни до розділу XIII \"Прикінцеві та перехідні положення\" Закону України \"Про виконавче провадження\"\nЗакон України від 15.03.2022 № 2129-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2129-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}