{
  "id": "ua-law-2128-20",
  "type": "statute",
  "title": "Закон України (2128-20)",
  "title_en": "",
  "short_name": "2128-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2128-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про судоустрій і статус суддів\" щодо забезпечення сталого функціонування судової влади в період відсутності повноважного складу Вищої ради правосуддя\n\nВерховна Рада України постановляє:\n\nI. Розділ XII \"Прикінцеві та перехідні положення\" Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545 із наступними змінами) доповнити пунктами 55 і 56 такого змісту:\n\n\"55. Тимчасово встановити, що в період дії надзвичайного чи воєнного стану та протягом 30 днів після дня його скасування (припинення) і за умови відсутності повноважного складу Вищої ради правосуддя, визначеного статтею 131 Конституції України:\n\n1) кількість суддів у суді (крім Верховного Суду) визначає Державна судова адміністрація України з урахуванням судового навантаження та в межах видатків, визначених у Державному бюджеті України на утримання судів та оплату праці суддів;\n\n2) рішення про утворення територіальних управлінь Державної судової адміністрації України та визначення їх кількості приймається Державною судовою адміністрацією України без погодження з Вищою радою правосуддя;\n\n3) Служба судової охорони підзвітна та підконтрольна Державній судовій адміністрації України;\n\n4) Голова Служби судової охорони, його заступники призначаються на посади без проведення конкурсу і звільняються з посад Головою Державної судової адміністрації України.\n\n56. Тимчасово встановити, що в період дії надзвичайного чи воєнного стану та протягом 30 днів після дня його скасування (припинення) і за умови відсутності повноважного складу Вищої ради правосуддя, визначеного статтею 131 Конституції України, Голова Верховного Суду або особа, яка виконує повноваження Голови Верховного Суду, здійснює такі повноваження:\n\n1) призначає на посаду без проведення конкурсу і звільняє з посади Голову Державної судової адміністрації України, його заступників;\n\n2) приймає рішення про відрядження судді до іншого суду того самого рівня і спеціалізації та про дострокове закінчення відрядження судді. У період відсутності повноважного складу Вищої кваліфікаційної комісії суддів України такі рішення приймаються без подання Вищої кваліфікаційної комісії суддів України. Положення абзацу другого частини другої статті 55 цього Закону щодо граничного строку відрядження судді не застосовуються;\n\n3) проводить перевірку повідомлень суддів про втручання в діяльність судді щодо здійснення правосуддя, оприлюднює результати та приймає відповідні рішення;\n\n4) вносить до відповідних органів чи посадових осіб подання про виявлення та притягнення до встановленої законом відповідальності осіб, якими вчинено дії або допущено бездіяльність, що порушує гарантії незалежності суддів або підриває авторитет правосуддя;\n\n5) звертається до прокуратури та органів правопорядку щодо надання інформації про розкриття та розслідування злочинів, вчинених щодо суду, суддів, членів їх сімей, працівників апаратів судів, злочинів проти правосуддя, вчинених суддями, працівниками апарату суду;\n\n6) затверджує Положення про Єдину судову інформаційно-телекомунікаційну систему та/або положення, що визначають порядок функціонування її окремих підсистем (модулів), а також затверджує внесення змін до зазначених документів;\n\n7) опубліковує у газеті \"Голос України\" та на веб-порталі судової влади України оголошення про створення та забезпечення функціонування відповідної підсистеми (модуля) Єдиної судової інформаційно-телекомунікаційної системи, а також оголошення про початок функціонування Єдиної судової інформаційно-телекомунікаційної системи у складі всіх необхідних для її повного функціонування підсистем (модулів).\n\nСекретаріат Вищої ради правосуддя здійснює організаційне, інформаційно-довідкове та інше забезпечення діяльності Голови Верховного Суду або особи, яка виконує повноваження Голови Верховного Суду, в частині виконання зазначених повноважень Вищої ради правосуддя\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Розділ III \"Прикінцеві та перехідні положення\" Закону України \"Про Вищу раду правосуддя\" (Відомості Верховної Ради України, 2017 р., № 7-8, ст. 50 із наступними змінами) доповнити пунктами 23 -4 і 23 -5 такого змісту:\n\n\"23 -4 . Тимчасово встановити, що в період дії надзвичайного чи воєнного стану та протягом 30 днів після дня його скасування (припинення) і за умови відсутності повноважного складу Вищої ради правосуддя, визначеного статтею 131 Конституції України, повноваження Вищої ради правосуддя в межах, визначених пунктом 56 Розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про судоустрій і статус суддів\", здійснює Голова Верховного Суду або особа, яка виконує повноваження Голови Верховного Суду.\n\nСекретаріат Вищої ради правосуддя здійснює організаційне, інформаційно-довідкове та інше забезпечення діяльності Голови Верховного Суду або особи, яка виконує повноваження Голови Верховного Суду, в частині виконання зазначених повноважень Вищої ради правосуддя.\n\n23 -5 . Тимчасово встановити, що в період дії надзвичайного чи воєнного стану та протягом 30 днів після дня його скасування (припинення) і за умови відсутності повноважного складу Вищої ради правосуддя, визначеного статтею 131 Конституції України, перерозподіл бюджетних видатків між судами, крім Верховного Суду, здійснюється без погодження з Вищою радою правосуддя\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2128-IX\n\nПро внесення змін до розділу XII \"Прикінцеві та перехідні положення\" Закону України \"Про судоустрій і статус суддів\" щодо забезпечення сталого функціонування судової влади в період відсутності повноважного складу Вищої ради правосуддя\nЗакон України від 15.03.2022 № 2128-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2128-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}