{
  "id": "ua-law-2125-20",
  "type": "statute",
  "title": "Закон України (2125-20)",
  "title_en": "",
  "short_name": "2125-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2125-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України щодо порядку скасування запобіжного заходу для проходження військової служби за призовом під час мобілізації, на особливий період або його зміни з інших підстав\n\nВерховна Рада України постановляє:\n\n1. Внести до Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) такі зміни:\n\n1) назву розділу IX -1 викласти в такій редакції:\n\n\"Розділ IX -1\n\nОСОБЛИВИЙ РЕЖИМ ДОСУДОВОГО РОЗСЛІДУВАННЯ, СУДОВОГО РОЗГЛЯДУ В УМОВАХ ВОЄННОГО, НАДЗВИЧАЙНОГО СТАНУ АБО У РАЙОНІ ПРОВЕДЕННЯ АНТИТЕРОРИСТИЧНОЇ ОПЕРАЦІЇ ЧИ ЗАХОДІВ ІЗ ЗАБЕЗПЕЧЕННЯ НАЦІОНАЛЬНОЇ БЕЗПЕКИ І ОБОРОНИ, ВІДСІЧІ І СТРИМУВАННЯ ЗБРОЙНОЇ АГРЕСІЇ РОСІЙСЬКОЇ ФЕДЕРАЦІЇ ТА/АБО ІНШИХ ДЕРЖАВ ПРОТИ УКРАЇНИ \";\n\n2) розділ IX -1 доповнити статтею 616 такого змісту:\n\n\" Стаття 616. Скасування запобіжного заходу для проходження військової служби за призовом під час мобілізації, на особливий період або зміна запобіжного заходу з інших підстав\n\n1. У разі введення в Україні або окремих її місцевостях воєнного стану, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та/або інших держав проти України підозрюваний, обвинувачений, який під час досудового розслідування або судового розгляду тримається під вартою, крім тих, які підозрюються у вчиненні злочинів проти основ національної безпеки України, а також злочинів, передбачених статтями 115 , 146-147 , 152-156 , 186 , 187 , 189 , 255 , 255 -1 , 257 , 258-262 , 305-321 , 330 , 335-337 , 401-414 , 426-433 , 436 , 437-442 Кримінального кодексу України, має право звернутися до прокурора з клопотанням про скасування цього запобіжного заходу для проходження військової служби за призовом під час мобілізації, на особливий період.\n\nЗа результатами розгляду клопотання, передбаченого абзацом першим цієї частини, прокурор має право звернутися до слідчого судді або суду, який розглядає кримінальне провадження, з клопотанням про скасування цій особі запобіжного заходу у вигляді тримання під вартою для проходження військової служби за призовом під час мобілізації, на особливий період.\n\nКлопотання про скасування запобіжного заходу у вигляді тримання під вартою для проходження військової служби за призовом під час мобілізації, на особливий період повинно містити:\n\n1) виклад обставин, які свідчать про те, що особа підпадає під проходження військової служби за призовом під час мобілізації, на особливий період, та висновок про придатність особи до несення військової служби в умовах воєнного стану;\n\n2) виклад обставин, які вказують на те, що відсутні ризики, передбачені частиною першою статті 177 цього Кодексу, а також ризик ухилення особи, стосовно якої пропонується скасувати запобіжний захід у вигляді тримання під вартою, від проходження військової служби за призовом під час мобілізації, на особливий період.\n\n2. Слідчий суддя або суд, який розглядає кримінальне провадження, розглядає клопотання про скасування запобіжного заходу у вигляді тримання під вартою для проходження військової служби за призовом під час мобілізації, на особливий період невідкладно. За наявності достатніх підстав слідчий суддя або суд має право скасувати запобіжний захід у вигляді тримання під вартою для подальшого проходження підозрюваним, обвинуваченим військової служби за призовом під час мобілізації, на особливий період.\n\n3. Підозрюваний, обвинувачений, стосовно якого скасовано запобіжний захід у вигляді тримання під вартою, має невідкладно, не пізніше 24 годин, з'явитися до відповідного територіального центру комплектування та соціальної підтримки за місцем реєстрації.\n\nУ разі нез'явлення такої особи у зазначений в абзаці першому цієї частини строк до відповідного територіального центру комплектування та соціальної підтримки за місцем реєстрації прокурор подає клопотання про обрання стосовно неї запобіжного заходу у вигляді тримання під вартою.\n\nКонтроль за виконанням ухвали слідчого судді або суду про скасування запобіжного заходу у вигляді тримання під вартою для проходження військової служби за призовом під час мобілізації, на особливий період покладається на прокурора.\n\n4. Підозрюваний, обвинувачений, до якого застосовано інший запобіжний захід, ніж запобіжний захід у вигляді тримання під вартою, має право звернутися до прокурора для скасування відповідного запобіжного заходу для проходження військової служби за призовом на під час мобілізації, на особливий період.\n\nПрокурор у порядку, передбаченому частиною першою цієї статті, звертається до слідчого судді або суду, який розглядає кримінальне провадження, з відповідним клопотанням.\n\n5. За клопотанням підозрюваного, обвинуваченого слідчий суддя, суд має право ухвалити рішення про зміну запобіжного заходу у вигляді застави на особисте зобов’язання, якщо відповідне клопотання обґрунтовується бажанням використати кошти, передані в заставу (в повному обсязі або частково), для внесення на спеціальні рахунки Національного банку України для цілей оборони України.\n\n6. У місцях ведення активних бойових дій за клопотанням підозрюваного, обвинуваченого слідчий суддя, суд має право розглянути питання про зміну запобіжного заходу у вигляді домашнього арешту на запобіжний захід у вигляді особистого зобов’язання\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2125-IX\n\nПро внесення змін до Кримінального процесуального кодексу України щодо порядку скасування запобіжного заходу для проходження військової служби за призовом під час мобілізації, на особливий період або його зміни з інших підстав\nЗакон України від 15.03.2022 № 2125-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2125-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}