{
  "id": "ua-law-2132-20",
  "type": "statute",
  "title": "Закон України (2132-20)",
  "title_en": "",
  "short_name": "2132-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2132-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо діяльності у сфері довкілля та щодо цивільного захисту на період дії воєнного стану і у відбудовний період\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Кодексі цивільного захисту України (Відомості Верховної Ради України, 2013 р., № 34-35, ст. 458):\n\n1) статтю 8 доповнити частиною четвертою такого змісту:\n\n\"4. Додатковими завданнями єдиної державної системи цивільного захисту у відбудовний період є:\n\nпроведення цільової мобілізації для ліквідації наслідків ведення воєнних дій та надзвичайних ситуацій;\n\nліквідація наслідків воєнних дій у населених пунктах та на територіях, що зазнали впливу засобів ураження;\n\nвжиття заходів для відновлення об’єктів критичної інфраструктури сфери життєзабезпечення населення;\n\nвизначення населених пунктів та районів, що потребують проведення гуманітарного розмінування, маркування небезпечних ділянок, проведення очищення (розмінування) територій;\n\nзалучення до ліквідації наслідків ведення воєнних дій та надзвичайних ситуацій міжнародної допомоги\";\n\n2) у частині першій статті 16:\n\nпункт 15 викласти в такій редакції:\n\n\"15) затвердження щорічного плану основних заходів цивільного захисту України, включаючи заходи у відбудовний період після закінчення воєнних дій\";\n\nдоповнити пунктом 15 -2 такого змісту:\n\n\"15 -2 ) визначення обсягу та строків здійснення відновлювальних робіт з ліквідації наслідків воєнних дій під час дії воєнного стану\";\n\n3) частину першу статті 83 викласти в такій редакції:\n\n\"1. З метою ліквідації надзвичайних ситуацій техногенного або природного характеру державного рівня та їх наслідків, а також у відбудовний період для ліквідації наслідків воєнних дій може проводитися цільова мобілізація у порядку, визначеному Законом України \"Про правовий режим надзвичайного стану\" та іншими нормативно-правовими актами\".\n\n2. Статтю 12 Закону України \"Про мобілізаційну підготовку та мобілізацію\" (Відомості Верховної Ради України, 2005 р., № 16, ст. 255; 2013 р., № 41, ст. 550; 2014 р., № 29, ст. 942) доповнити новим абзацом такого змісту:\n\n\"визначає перелік заходів відбудовного періоду після закінчення воєнних дій та строки їх здійснення\".\n\n3. Абзац другий частини першої статті 3 Закону України \"Про оцінку впливу на довкілля\" (Відомості Верховної Ради України, 2017 р., № 29, ст. 315) викласти в такій редакції:\n\n\"Оцінці впливу на довкілля не підлягає планована діяльність, спрямована виключно на забезпечення оборони держави, ліквідацію наслідків надзвичайних ситуацій, наслідків антитерористичної операції на території проведення антитерористичної операції на період її проведення, відповідно до критеріїв, затверджених Кабінетом Міністрів України, відновлювальні роботи з ліквідації наслідків збройної агресії та бойових дій під час дії воєнного стану та у відбудовний період після закінчення воєнних дій\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. На період дії воєнного стану на території України до дня його припинення або скасування зупинити дію частини п’ятої статті 39 Закону України \"Про тваринний світ\" (Відомості Верховної Ради України, 2002 р., № 14, ст. 97; 2021 р., № 47, ст. 382).\n\n3. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, передбачені цим Законом;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2132-IX\n\nПро внесення змін до деяких законодавчих актів України щодо діяльності у сфері довкілля та щодо цивільного захисту на період дії воєнного стану і у відбудовний період\nЗакон України від 15.03.2022 № 2132-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2132-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}