{
  "id": "ua-law-2124-20",
  "type": "statute",
  "title": "Закон України (2124-20)",
  "title_en": "",
  "short_name": "2124-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2124-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України та інших законодавчих актів України щодо визначення обставин, що виключають кримінальну протиправність діяння та забезпечують бойовий імунітет в умовах дії воєнного стану\n\nВерховна Рада України постановляє:\n\nІ. Розділ VIII Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) доповнити статтею 43 -1 такого змісту:\n\n\" Стаття 43 -1 . Виконання обов’язку щодо захисту Вітчизни, незалежності та територіальної цілісності України\n\n1. Не є кримінальним правопорушенням діяння (дія або бездіяльність), вчинене в умовах воєнного стану або в період збройного конфлікту та спрямоване на відсіч та стримування збройної агресії Російської Федерації або агресії іншої країни, якщо це заподіяло шкоду життю або здоров’ю особи, яка здійснює таку агресію, або заподіяло шкоду правоохоронюваним інтересам, за відсутності ознак катування чи застосування засобів ведення війни, заборонених міжнародним правом, інших порушень законів та звичаїв війни, що передбачені міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України.\n\n2. Кожна особа має право на захист Вітчизни, незалежності та територіальної цілісності України незалежно від можливості уникнення зіткнення, заподіяння шкоди або звернення за допомогою до інших осіб чи органів державної влади, Збройних Сил України.\n\n3. Особа не підлягає кримінальній відповідальності за застосування зброї (озброєння), бойових припасів або вибухових речовин проти осіб, які здійснюють збройну агресію проти України, та за пошкодження чи знищення у зв’язку з цим майна.\n\n4. Не вважається виконанням обов’язку щодо захисту Вітчизни, незалежності та територіальної цілісності України діяння (дія або бездіяльність), спрямоване на відсіч та стримування збройної агресії Російської Федерації або агресії іншої країни, яке явно не відповідає небезпечності агресії або обстановці відсічі та стримування, не було необхідним для досягнення значної суспільно корисної мети у конкретній ситуації та створило загрозу для життя інших людей або загрозу екологічної катастрофи чи настання інших надзвичайних подій більшого масштабу\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) у Законі України \"Про оборону України\" (Відомості Верховної Ради України, 2000 р., № 49, ст. 420 із наступними змінами):\n\nстаттю 1 після абзацу другого доповнити новим абзацом такого змісту:\n\n\"бойовий імунітет - звільнення військового командування, військовослужбовців, добровольців Сил територіальної оборони Збройних Сил України, працівників правоохоронних органів, які відповідно до своїх повноважень беруть участь в обороні України, осіб, визначених Законом України \"Про забезпечення участі цивільних осіб у захисті України\", від відповідальності, у тому числі кримінальної, за втрати особового складу, бойової техніки чи іншого військового майна, наслідки застосування збройної та іншої сили під час відсічі збройної агресії проти України або ліквідації (нейтралізації) збройного конфлікту, виконання інших завдань з оборони України із застосуванням будь-яких видів зброї (озброєння), настання яких з урахуванням розумної обачності неможливо було передбачити при плануванні та виконанні таких дій (завдань) або які охоплюються виправданим ризиком, крім випадків порушення законів та звичаїв війни або застосування збройної сили, визначених міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України\".\n\nУ зв’язку з цим абзаци третій - двадцять шостий вважати відповідно абзацами четвертим - двадцять сьомим;\n\nстаттю 17 після частини третьої доповнити новою частиною такого змісту:\n\n\"Військове командування, військовослужбовці, добровольці Сил територіальної оборони Збройних Сил України, працівники правоохоронних органів, які відповідно до своїх повноважень беруть участь в обороні України, особи, визначені Законом України \"Про забезпечення участі цивільних осіб у захисті України\", під час відсічі збройної агресії проти України або ліквідації (нейтралізації) збройного конфлікту, виконання інших завдань з оборони України із застосуванням будь-яких видів зброї (озброєння), зобов’язані дотримуватися законів та звичаїв війни та застосування збройної сили, визначених міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України\".\n\nУ зв’язку з цим частину четверту - шосту вважати відповідно частинами п’ятою - сьомою;\n\nу статті 20 слова \"несуть відповідальність згідно із законом\" замінити словами \"несуть визначену законом відповідальність з урахуванням бойового імунітету\";\n\n2) у Статуті внутрішньої служби Збройних Сил України , затвердженому Законом України \"Про Статут внутрішньої служби Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 194 із наступними змінами):\n\nу статті 26 слова \"чи провини несуть\" замінити словами \"та провини несуть з урахуванням бойового імунітету, визначеного Законом України \"Про оборону України\";\n\nстаттю 59 після абзацу першого доповнити новим абзацом такого змісту:\n\n\"знати, дотримуватися особисто та вимагати від особового складу неухильного дотримання норм міжнародного гуманітарного права\".\n\nУ зв’язку з цим абзаци другий - двадцять третій вважати відповідно абзацами третім - двадцять четвертим;\n\n3) частину третю статті 5 Дисциплінарного статуту Збройних Сил України, затвердженому Законом України \"Про Дисциплінарний статут Збройних Сил України\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 197 із наступними змінами) доповнити словами \"а також з урахуванням бойового імунітету, визначеного Законом України \"Про оборону України\";\n\n4) статтю 9 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250) доповнити частиною третьою такого змісту:\n\n\"3. В умовах воєнного стану особа, уповноважена на виконання функцій держави або місцевого самоврядування, не несе відповідальність, у тому числі кримінальну, за рішення, дії чи бездіяльність, негативні наслідки яких неможливо було передбачити або які охоплюються виправданим ризиком, за умови, що такі дії (бездіяльність) були необхідні для відсічі збройної агресії проти України або ліквідації (нейтралізації) збройного конфлікту\".\n\n3. Кабінету Міністрів України у тижневий строк з дня набрання чинності цим Законом:\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2124-IX\n\nПро внесення змін до Кримінального кодексу України та інших законодавчих актів України щодо визначення обставин, що виключають кримінальну протиправність діяння та забезпечують бойовий імунітет в умовах дії воєнного стану\nЗакон України від 15.03.2022 № 2124-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2124-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}