{
  "id": "ua-law-2126-20",
  "type": "statute",
  "title": "Закон України (2126-20)",
  "title_en": "",
  "short_name": "2126-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2126-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо державних гарантій в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану\n\nВерховна Рада України постановляє:\n\n1. Внести зміни до таких законів України:\n\n1) частину першу статті 4 Закону України \"Про військово-цивільні адміністрації\" (Відомості Верховної Ради України, 2015 р., № 13, ст. 87 із наступними змінами) доповнити пунктом 52 такого змісту:\n\n\"52) забезпечення в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану реалізації державних гарантій, визначених законами України\";\n\n2) у статті 15 Закону України \"Про правовий режим воєнного стану\" (Відомості Верховної Ради України, 2015 р., № 28, ст. 250 із наступними змінами):\n\nу частині другій:\n\nу пункті 15 слова \"навчальними закладами\" замінити словами \"закладами освіти, установами освіти\";\n\nу пункті 21 слова \"навчальним закладам\" замінити словами \"закладам освіти\";\n\nдоповнити пунктом 44 такого змісту:\n\n\"44) забезпечення в умовах воєнного стану реалізації державних гарантій, визначених законами України.\";\n\nчастину третю доповнити пунктом 12 такого змісту:\n\n\"12) забезпечення в умовах воєнного стану реалізації державних гарантій, визначених законами України\";\n\n3) розділ VI Закону України \"Про освіту\" (Відомості Верховної Ради України, 2017 р., № 38-39, ст. 380 із наступними змінами) доповнити статтею 57 -1 такого змісту:\n\n\" Стаття 57 -1 . Державні гарантії в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану\n\n1. Здобувачам освіти, працівникам закладів освіти, установ освіти, наукових установ, у тому числі тим, які в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану в Україні чи окремих її місцевостях, оголошених у встановленому порядку (особливий період) були вимушені змінити місце проживання (перебування), залишити робоче місце, місце навчання, незалежно від місця їх проживання (перебування) на час особливого періоду гарантується:\n\nорганізація освітнього процесу в дистанційній формі або в будь-якій іншій формі, що є найбільш безпечною для його учасників;\n\nзбереження місця роботи, середнього заробітку, здійснення виплати стипендії та інших виплат, передбачених законом;\n\nмісце проживання (пансіон, гуртожиток тощо) та забезпечення харчуванням (у разі потреби).\n\n2. Забезпечення державних гарантій, визначених частиною першою цієї статті, створення безпечного освітнього середовища, організацію здобуття освіти, освітнього процесу в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану (особливого періоду) у межах своєї компетенції здійснюють:\n\nоргани виконавчої влади, органи військового командування, військові, військово-цивільні адміністрації та органи місцевого самоврядування, їх представники, посадові особи (керівники, голови, начальники), органи управління (структурні підрозділи) у сфері освіти;\n\nзаклади освіти, установи освіти, наукові установи, їх засновники;\n\nгромадські об’єднання, благодійні організації та фізичні особи, які здійснюють благодійну (волонтерську) діяльність.\n\n3. Органи, зазначені в абзаці другому частини другої цієї статті, приймають у межах своєї компетенції рішення, обов’язкові до виконання на відповідній території, для реалізації державних гарантій, визначених частиною першою цієї статті, в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану (особливого періоду).\n\nЦентральний орган виконавчої влади у сфері освіти і науки здійснює нормативно-правове забезпечення функціонування системи освіти і науки та видає накази з питань створення безпечного освітнього середовища, організації здобуття освіти, освітнього процесу та з інших питань у сфері освіти і науки, не врегульованих законом в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану (особливого періоду). Строк дії таких наказів не може перевищувати строк особливого періоду. Такі накази не є регуляторними актами та підлягають державній реєстрації лише у разі, якщо стосуються прав, свобод, законних інтересів та обов’язків громадян і юридичних осіб\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2126-IX\n\nПро внесення змін до деяких законів України щодо державних гарантій в умовах воєнного стану, надзвичайної ситуації або надзвичайного стану\nЗакон України від 15.03.2022 № 2126-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2126-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}