{
  "id": "ua-law-2138-20",
  "type": "statute",
  "title": "Закон України (2138-20)",
  "title_en": "",
  "short_name": "2138-20",
  "status": "in_force",
  "issued_date": "2022-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2138-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" у зв’язку з військовою агресією Російської Федерації проти України\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" (Відомості Верховної Ради України, 2014 р., № 26, ст. 892 із наступними змінами) такі зміни:\n\n1. Статтю 1 доповнити частиною третьою такого змісту:\n\n\"3. Дата початку тимчасової окупації територій, передбачених пунктом 3 частини першої статті 3 цього Закону, визначається рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\".\n\n2. У статті 3 :\n\nу частині першій:\n\nпункт 3 викласти в такій редакції:\n\n\"3) інша сухопутна територія України, внутрішні морські води і територіальне море України, визнані в умовах воєнного стану тимчасово окупованими рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\";\n\nдоповнити пунктом 4 такого змісту:\n\n\"4) надра під територіями, зазначеними у пунктах 1, 2 і 3 цієї частини, і повітряний простір над цими територіями\";\n\nчастину другу викласти в такій редакції:\n\n\"2. Адміністративна межа між тимчасово окупованою територією, передбаченою пунктами 1 і 2 частини першої цієї статті, та іншою територією України збігається із суходільним адміністративним кордоном між Автономною Республікою Крим та Херсонською областю.\n\nАдміністративна межа між тимчасово окупованою територією, передбаченою пунктом 3 частини першої цієї статті, та іншою територією України визначається рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\".\n\n3. Частину третю статті 4 доповнити абзацом другим такого змісту:\n\n\"В умовах воєнного стану правовий режим тимчасово окупованої території, передбаченої пунктом 3 частини першої статті 3 цього Закону, визначається, змінюється і скасовується рішенням Ради національної безпеки і оборони України, введеним у дію указом Президента України\".\n\n4. Частину п’яту статті 8 викласти в такій редакції:\n\n\"5. На тимчасово окупованій території вибори депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів, будь-які інші вибори і референдуми не проводяться\".\n\n5. Статтю 9 доповнити частиною п’ятою такого змісту:\n\n\"5. Вибори депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів, будь-які інші вибори і референдуми, проведені на тимчасово окупованій території, у тому числі за сприяння чи за участю державних органів і органів місцевого самоврядування, утворених відповідно до Конституції та законів України, є недійсними і не створюють правових наслідків\".\n\n6. Статтю 11 доповнити новою частиною першою такого змісту:\n\n\"1. Положення цієї статті застосовуються до тимчасово окупованої території, передбаченої пунктами 1 і 2 частини першої статті 3 цього Закону, надр під територіями, зазначеними у пунктах 1 і 2 частини першої статті 3 цього Закону, і повітряного простору над цими територіями.\n\nВ умовах воєнного стану рішенням Кабінету Міністрів України положення цієї статті можуть бути поширені на тимчасово окуповані території, передбачені пунктом 3 частини першої статті 3 цього Закону, надра під територіями, зазначеними у пункті 3 частини першої статті 3 цього Закону, і повітряний простір над цими територіями\".\n\nУ зв’язку з цим частини першу - сьому вважати відповідно частинами другою - восьмою.\n\n7. Статтю 11 -1 доповнити новою частиною першою такого змісту:\n\n\"1. Положення цієї статті застосовуються до тимчасово окупованої території, передбаченої пунктами 1 і 2 частини першої статті 3 цього Закону, надр під територіями, зазначеними у пунктах 1 і 2 частини першої статті 3 цього Закону, і повітряного простору над цими територіями.\n\nВ умовах воєнного стану рішенням Кабінету Міністрів України положення цієї статті можуть бути поширені на тимчасово окуповані території, передбачені пунктом 3 частини першої статті 3 цього Закону, надра під територіями, зазначеними у пункті 3 частини першої статті 3 цього Закону, і повітряний простір над цими територіями\".\n\nУ зв’язку з цим частини першу - четверту вважати відповідно частинами другою - п’ятою.\n\n8. Статтю 13 доповнити новою частиною першою такого змісту:\n\n\"1. Положення цієї статті застосовуються до тимчасово окупованої території, передбаченої пунктами 1 і 2 частини першої статті 3 цього Закону, надр під територіями, зазначеними у пунктах 1 і 2 частини першої статті 3 цього Закону, і повітряного простору над цими територіями.\n\nВ умовах воєнного стану рішенням Кабінету Міністрів України положення цієї статті можуть бути поширені на тимчасово окуповані території, передбачені пунктом 3 частини першої статті 3 цього Закону, надра під територіями, зазначеними у пункті 3 частини першої статті 3 цього Закону, і повітряний простір над цими територіями\".\n\nУ зв’язку з цим частини першу - десяту вважати відповідно частинами другою - одинадцятою.\n\n9. Статтю 13 -1 доповнити новою частиною першою такого змісту:\n\n\"1. Положення цієї статті застосовуються до тимчасово окупованої території, передбаченої пунктами 1 і 2 частини першої статті 3 цього Закону, надр під територіями, зазначеними у пунктах 1 і 2 частини першої статті 3 цього Закону, і повітряного простору над цими територіями.\n\nВ умовах воєнного стану рішенням Кабінету Міністрів України положення цієї статті можуть бути поширені на тимчасово окуповані території, передбачені пунктом 3 частини першої статті 3 цього Закону, надра під територіями, зазначеними у пункті 3 частини першої статті 3 цього Закону, і повітряний простір над цими територіями\".\n\nУ зв’язку з цим частини першу - п’яту вважати відповідно частинами другою - шостою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України:\n\n1) протягом десяти днів з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти на виконання цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) забезпечити:\n\nприйняття органами виконавчої влади нормативно-правових актів, що випливають із цього Закону;\n\nприведення нормативно-правових актів органів виконавчої влади у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 березня 2022 року\n\n№ 2138-IX\n\nПро внесення змін до Закону України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\" у зв'язку з військовою агресією Російської Федерації проти України\nЗакон України від 15.03.2022 № 2138-IX\n\nПрийняття від 15.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2138-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}