{
  "id": "ua-law-2118-20",
  "type": "statute",
  "title": "Закон України (2118-20)",
  "title_en": "",
  "short_name": "2118-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2118-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо особливостей оподаткування та подання звітності у період дії воєнного стану\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2719-IX від 03.11.2022 }\n\nI. У зв’язку з Указом Президента України від 24.02.2022 № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України від 24.02.2022 № 2102-IX , Верховна Рада України постановляє :\n\n1. Підрозділ 10 розділу XX \"Перехідні положення\" Податкового кодексу України (Відомості Верховної Ради України, 2011 р., №№ 13-17, ст. 112) доповнити пунктом 69 такого змісту:\n\n\"69. Установити, що тимчасово, на період до припинення або скасування воєнного стану на території України, справляння податків і зборів здійснюється з урахуванням особливостей, визначених у цьому пункті.\n\n69.1. У випадку відсутності у платника податків можливості своєчасно виконати свій податковий обов’язок, зокрема щодо дотримання термінів сплати податків та зборів, подання звітності, у тому числі звітності, передбаченої пунктом 46.2 статті 46 цього Кодексу, реєстрації у відповідних реєстрах податкових або акцизних накладних, розрахунків коригування, подання електронних документів, що містять дані про фактичні залишки пального та обсяг обігу пального або спирту етилового тощо, платники податків звільняються від передбаченої цим Кодексом відповідальності з обов’язковим виконанням таких обов’язків протягом трьох місяців після припинення або скасування воєнного стану в Україні.\n\n69.2. Податкові перевірки не розпочинаються, а розпочаті перевірки зупиняються.\n\n69.3. Платники податків, які у зв’язку з наслідками їх безпосередньої участі у воєнних діях не дотрималися визначених цим пунктом термінів виконання податкових обов’язків, звільняються від відповідальності, передбаченої цим Кодексом за невиконання податкових обов’язків, за умови виконання таких обов’язків протягом одного місяця з дня закінчення дії наслідків, які унеможливили виконання таких обов’язків.\n\n69.4. У разі неможливості зареєструвати акцизну накладну в Єдиному реєстрі акцизних накладних дозволяється переміщення пального або спирту етилового транспортними засобами за наявності товарно-транспортної накладної, яка повинна містити всю інформацію, що має міститися у відповідній акцизній накладній, яка повинна бути зареєстрована в Єдиному реєстрі акцизних накладних, протягом строків, визначених у цьому пункті.\n\n69.5. Операції з добровільної передачі або відчуження коштів, товарів, у тому числі підакцизних, надання послуг на користь Збройних Сил України та підрозділів територіальної оборони без попереднього або наступного відшкодування їх вартості не вважаються операціями з реалізації для цілей оподаткування.\n\n69.6. Коригування, встановлені підпунктом 140.5.9 пункту 140.5 статті 140 цього Кодексу, не проводяться щодо сум коштів або вартості спеціальних засобів індивідуального захисту (касок, бронежилетів, виготовлених відповідно до військових стандартів), технічних засобів спостереження, лікарських засобів та медичних виробів, засобів особистої гігієни, продуктів харчування, предметів речового забезпечення, а також інших товарів, виконаних робіт, наданих послуг за переліком, що визначається Кабінетом Міністрів України, які добровільно перераховані (передані) Збройним Силам України, Національній гвардії України, Службі безпеки України, Службі зовнішньої розвідки України, Державній прикордонній службі України, Міністерству внутрішніх справ України, Управлінню державної охорони України, Державній службі спеціального зв’язку та захисту інформації України, іншим утвореним відповідно до законів України військовим формуванням, їх з’єднанням, військовим частинам, підрозділам, установам або організаціям, що утримуються за рахунок коштів державного бюджету, для потреб забезпечення оборони держави у зв’язку з військовою агресією Російської Федерації проти України.\n\n69.7. Сума відшкодування вартості пального, витраченого при наданні послуг з перевезення для забезпечення потреб Збройних Сил України та підрозділів територіальної оборони, не включається до складу оподатковуваного доходу фізичних осіб, які надають такі послуги.\n\n69.8. На період до припинення або скасування воєнного стану дозволяється виробництво та імпорт тютюнових виробів, віднесених до коду 2402 20 90 20 згідно з УКТ ЗЕД маркованих марками акцизного податку \"тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням вітчизняні\" - \"ТВЕН В\", \"тютюновмісні вироби для електричного нагрівання (ТВЕН) за допомогою підігрівача з електронним управлінням імпортні\" - \"ТВЕН І\", у разі якщо ставка акцизного податку є однаковою.\n\nОбіг маркованих відповідно до цього підпункту тютюнових виробів здійснюється до їх повної реалізації кінцевому споживачу.\n\n69.9. Для платників податків та контролюючих органів зупиняється перебіг строків, визначених податковим законодавством та іншим законодавством, контроль за дотриманням якого покладено на контролюючі органи.\n\n69.10. Вважаються діючими ліцензії, по яких до припинення або скасування воєнного стану на території України не сплачено черговий платіж за ліцензію та/або закінчився термін дії ліцензії на право:\n\nвиробництва та обігу спирту, алкогольних напоїв, тютюнових виробів та рідин, що використовуються в електронних сигаретах;\n\nвиробництва, зберігання, оптової та роздрібної торгівлі пальним, та місць виробництва, зберігання, оптової та роздрібної торгівлі пальним.\n\nОбов’язки щодо сплати чергових платежів/дії щодо продовження ліцензії мають бути виконані суб’єктом господарювання протягом 30 днів, наступних за днем припинення або скасування воєнного стану в Україні.\n\n69.11. Зупинити дію пунктів 200.10-200.12 статті 200 цього Кодексу\".\n\nII. Прикінцеві та перехідні положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Внести зміни до таких законодавчих актів України:\n\n1) розділ VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572):\n\nдоповнити пунктом 3 -8 такого змісту:\n\n\"3 -8 . На період дії воєнного стану в Україні залучення позик від іноземних держав, іноземних фінансових установ і міжнародних фінансових організацій на підставі міжнародних договорів України, а також внесення змін до відповідних укладених міжнародних договорів України здійснюється Міністром фінансів України за рішенням Кабінету Міністрів України. Зазначені міжнародні договори України можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України\";\n\nу пункті 22:\n\nабзац перший викласти в такій редакції:\n\n\"22. Установити, що в умовах воєнного стану або для здійснення згідно із законом заходів загальної мобілізації\";\n\nу підпункті 1:\n\nв абзаці третьому слова \"рішення Кабінету Міністрів України\" замінити словами \"(відповідною комісією Верховної Ради Автономної Республіки Крим, місцевої ради) рішення Кабінету Міністрів України (Ради міністрів Автономної Республіки Крим, місцевої державної адміністрації, виконавчого комітету відповідної місцевої ради)\";\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"частини сьома та восьма статті 78 у частині обмежень у прийнятті рішень Верховною Радою Автономної Республіки Крим, відповідною місцевою радою про внесення змін до місцевих бюджетів\";\n\nу підпункті 2:\n\nабзац другий після слів \"захисту держави\" доповнити словами \"або для здійснення згідно із законом заходів загальної мобілізації\";\n\nдоповнити абзацом четвертим такого змісту:\n\n\"щодо особливостей формування та виконання місцевих бюджетів, діяльності учасників бюджетного процесу на відповідних територіях\";\n\nдоповнити підпунктом 5 такого змісту:\n\n\"5) функції органів місцевого самоврядування, їх виконавчих органів, місцевих державних адміністрацій, військово-цивільних адміністрацій у частині бюджетних повноважень здійснюють військові адміністрації у разі їх утворення відповідно до Закону України \"Про правовий режим воєнного стану\";\n\nу пункті 22 -1 :\n\nу підпункті 1:\n\nв абзаці третьому слова \"рішення Кабінету Міністрів України\" замінити словами \"(відповідною комісією Верховної Ради Автономної Республіки Крим, місцевої ради) рішення Кабінету Міністрів України (Ради міністрів Автономної Республіки Крим, місцевої державної адміністрації, виконавчого комітету відповідної місцевої ради)\";\n\nдоповнити абзацом дев’ятим такого змісту:\n\n\"частини сьома та восьма статті 78 у частині обмежень у прийнятті рішень Верховною Радою Автономної Республіки Крим, відповідною місцевою радою про внесення змін до місцевих бюджетів\";\n\nпідпункт 2 доповнити абзацом четвертим такого змісту:\n\n\"щодо особливостей формування та виконання місцевих бюджетів, діяльності учасників бюджетного процесу на відповідних територіях\";\n\nдоповнити підпунктом 5 такого змісту:\n\n\"5) функції органів місцевого самоврядування, їх виконавчих органів, місцевих державних адміністрацій, військово-цивільних адміністрацій у частині бюджетних повноважень здійснюють військові адміністрації у разі їх утворення відповідно до Закону України \"Про правовий режим воєнного стану\";\n\nдоповнити пунктом 22 -2 такого змісту:\n\n\"22 -2 . Установити, що в умовах воєнного стану або для здійснення згідно із законом заходів загальної мобілізації та з метою відсічі збройної агресії Російської Федерації проти України та забезпечення національної безпеки, усунення загрози небезпеки державній незалежності України, її територіальній цілісності органи місцевого самоврядування або військові адміністрації можуть приймати рішення про перерахування коштів з місцевих бюджетів до державного бюджету\";\n\nдоповнити пунктом 52 такого змісту:\n\n\"52. Зупинити тимчасово, на період дії воєнного стану, уведеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 та Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , дію частини другої статті 15 цього Кодексу\";\n\n2) доповнити статтю 6 Закону України \"Про Державний бюджет України на 2022 рік\" (Відомості Верховної Ради України, 2022 р., № 3, ст. 12) пунктом 4 такого змісту:\n\n\"4. За рішенням Кабінету Міністрів України та/або на підставі міжнародних договорів України для забезпечення виконання боргових зобов’язань суб’єктів господарювання державного сектору економіки, 100 відсотків акцій яких належать державі, за кредитами (позиками), що залучаються з метою підтримки їх ліквідності та стійкості роботи. Зазначені міжнародні договори України можуть включати, зокрема, положення щодо відмови від суверенного імунітету України в можливих спорах щодо таких зобов’язань та не потребують ратифікації Верховною Радою України.\n\nТакі суб’єкти господарювання за рішенням Кабінету Міністрів України можуть звільнятися від зобов’язання надавати майнове або інше забезпечення виконання зобов’язань та сплачувати до державного бюджету плату за надання державних гарантій\";\n\n3) розділ XV \"Прикінцеві положення\" Закону України \"Про Національний банк України\" (Відомості Верховної Ради України, 1999 р., № 29, ст. 238; 2015 р., № 32, ст. 315) доповнити пунктом 8 такого змісту:\n\n\"8. Зупинити тимчасово, на період дії воєнного стану, уведеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 та Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , дію статті 54 цього Закону\";\n\n4) розділ XXI \"Прикінцеві та перехідні положення\" Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552 з наступними змінами) доповнити пунктом 5 -2 такого змісту:\n\n\"5 -2 . Тимчасово, на період дії воєнного стану, звільняються від оподаткування ввізним митом соціально значущі продукти харчування, лікарські засоби та медичні вироби, на які Кабінетом Міністрів України встановлено фіксовані ціни у розумінні Закону України \"Про ціни та ціноутворення\";\n\n5) статтю 15 \"Прикінцеві положення\" Закону України \"Про гуманітарну допомогу\" (Відомості Верховної Ради України, 1999 р., № 51, ст. 451 із наступними змінами) доповнити частиною сьомою такого змісту:\n\n\"7. На період дії воєнного стану Кабінет Міністрів України має право визнавати окремі категорії товарів, у тому числі підакцизні, не визначені у статті 6 цього Закону, гуманітарною допомогою без здійснення процедури визнання таких товарів гуманітарною допомогою у кожному конкретному випадку\";\n\n6) Розділ II \"Прикінцеві положення\" Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\" (Відомості Верховної Ради України, 2000 р., № 38, ст. 315 із наступними змінами) доповнити пунктом 12 такого змісту:\n\n\"12. Тимчасово, на період до припинення або скасування воєнного стану на території України, санкції за порушення вимог цього Закону не застосовуються\".\n\n3. Установити, що тимчасово, на період до припинення або скасування воєнного стану на території України, будь-яка звітність, крім податкової, подання якої вимагається відповідно до норм чинного законодавства, подається з урахування строків, визначених пунктом 69 підрозділу 10 розділу XX \"Перехідні положення\" Податкового кодексу України.\n\n4. Кабінету Міністрів України невідкладно затвердити перелік соціально значущих продуктів харчування, лікарських засобів та медичних виробів, окремих категорій товарів, у тому числі підакцизних, які визнаються гуманітарною допомогою без здійснення процедури визнання таких товарів гуманітарною допомогою у кожному конкретному випадку.\n\n{Пункт 4 розділу II із змінами, внесеними згідно із Законом № 2719-IX від 03.11.2022 }\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2118-IX\n\nПро внесення змін до Податкового кодексу України та інших законодавчих актів України щодо особливостей оподаткування та подання звітності у період дії воєнного стану\nЗакон України від 03.03.2022 № 2118-IX\n\nРедакція від 25.11.2022 , підстава — 2719-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2118-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}