{
  "id": "ua-law-2109-20",
  "type": "statute",
  "title": "Закон України (2109-20)",
  "title_en": "",
  "short_name": "2109-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2109-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законів України щодо заборони виготовлення та поширення інформаційної продукції, спрямованої на пропагування дій держави-агресора\n\n{Із змінами, внесеними згідно із Законом\n\n№ 2849-IX від 13.12.2022 }\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законів України:\n\n{Пункт 1 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n2. Частину першу статті 21 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст.118 із наступними змінами) викласти в такій редакції:\n\n\"Політична партія може бути заборонена в судовому порядку за адміністративним позовом центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, у випадку порушення вимог щодо створення і діяльності політичних партій, встановлених Конституцією України , цим Законом та іншими законами України, у тому числі у разі встановлення судом фактів вчинення політичною партією дій, спрямованих на:\n\nліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення;\n\nпропаганду комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки;\n\nпорушення рівноправності громадян залежно від їх раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками;\n\nпоширення відомостей, що містять виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України\".\n\n{Пункт 3 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n{Пункт 4 розділу I втратив чинність на підставі Закону № 2849-IX від 13.12.2022 }\n\n5. Частину першу статті 4 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1 із наступними змінами) викласти в такій редакції:\n\n\"1. Утворення і діяльність громадських об’єднань, мета (цілі) або дії яких спрямовані на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення, пропаганду комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки, порушення рівноправності громадян залежно від їх раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками; поширення відомостей, що містять виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України, забороняються\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2109-IX\n\nПро внесення змін до деяких законів України щодо заборони виготовлення та поширення інформаційної продукції, спрямованої на пропагування дій держави-агресора\nЗакон України від 03.03.2022 № 2109-IX\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2109-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}