{
  "id": "ua-law-2107-20",
  "type": "statute",
  "title": "Закон України (2107-20)",
  "title_en": "",
  "short_name": "2107-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2107-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення відповідальності осіб, які здійснювали колабораційну діяльність\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. У Виборчому кодексі України (Відомості Верховної Ради України, 2020 р., №№ 7-9, ст. 48):\n\n1) частину третю статті 34 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n2) пункт 7 частини третьої статті 58 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n3) абзац другий частини четвертої статті 60 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n4) пункт 9 частини другої статті 84 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n5) пункт 9 частини шостої статті 85 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n6) у статті 110 :\n\nпункт 5 частини другої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nчастину третю після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n7) частину четверту статті 111 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n8) частину другу статті 112 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n9) пункт 9 частини п’ятої статті 140 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n10) у статті 165 :\n\nпункт 5 частини другої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nчастину третю після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nчастину шосту після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n11) частину сьому статті 166 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n12) абзац перший частини другої статті 167 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n13) частину другу статті 193 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n14) пункт 9 частини десятої статті 203 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n15) пункт 5 частини другої статті 230 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n16) пункт 6 частини першої статті 231 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n17) у статті 236 :\n\nпункт 6 частини другої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nабзац другий частини третьої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nабзац другий частини шостої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n18) у статті 238 :\n\nпункт 6 частини п’ятої після слів \"корупційного злочину\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\nабзац другий частини шостої після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\";\n\n19) у частину третю статті 239 після слів \"корупційного кримінального правопорушення\" доповнити словами і цифрами \"чи кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\".\n\n2. Частину четверту статті 16 Закону України \"Про свободу совісті та релігійні організації\" (Відомості Верховної Ради УРСР, 1991 р., № 25, ст. 283) доповнити пунктом 5 такого змісту:\n\n\"5) засудження її уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\".\n\n3. Пункт 4 частини першої статті 23 Закону України \"Про державну таємницю\" (Відомості Верховної Ради України, 1999 р., № 49, ст. 428 із наступними змінами) викласти в такій редакції:\n\n\"4) наявності у громадянина судимості за тяжкі або особливо тяжкі злочини або за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, не погашеної чи не знятої в установленому порядку\".\n\n4. Частину третю статті 18 Закону України \"Про професійні спілки, їх права та гарантії діяльності\" (Відомості Верховної Ради України, 1999 р., № 45, ст. 397; 2002 р., № 11, ст. 79) викласти в такій редакції:\n\n\"Діяльність профспілок, їх об'єднань, яка порушує Конституцію України та закони України, зокрема у разі засудження їхніх уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, може бути заборонена лише за рішенням місцевого суду, а профспілок зі статусом всеукраїнських і республіканських та об'єднань профспілок з відповідним статусом - лише за рішенням Верховного Суду України\".\n\n5. Частину другу статті 8 Закону України \"Про участь громадян в охороні громадського порядку і державного кордону\" (Відомості Верховної Ради України, 2000 р., № 40, ст. 338; 2015 р., № 2-3, ст. 12) викласти в такій редакції:\n\n\"У разі порушення громадським формуванням вимог законодавства щодо його діяльності, а також у разі засудження його уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, за заявою реєструючого органу діяльність такого громадського формування може бути заборонена за рішенням суду у встановленому законом порядку\".\n\n6. Частину першу статті 21 Закону України \"Про політичні партії в Україні\" (Відомості Верховної Ради України, 2001 р., № 23, ст. 118 із наступними змінами) викласти в такій редакції:\n\n\"Політична партія може бути заборонена в судовому порядку за адміністративним позовом центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, у випадку порушення вимог щодо створення і діяльності політичних партій, встановлених Конституцією України , цим Законом та іншими законами України, а також у разі засудження її уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\".\n\n7. Статтю 4 Закону України \"Про військовий обов’язок і військову службу\" (Відомості Верховної Ради України, 2006 р., № 38, ст. 324 із наступними змінами) після частини першої доповнити новою частиною такого змісту:\n\n\"2. Збройні Сили України та інші військові формування не можуть комплектуватися особами, які мають судимість за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, якщо така судимість не погашена або не знята в установленому законом порядку\".\n\nУ зв’язку з цим частини другу - п’яту вважати відповідно частинами третьою - шостою.\n\n8. Частину першу статті 28 Закону України \"Про громадські об’єднання\" (Відомості Верховної Ради України, 2013 р., № 1, ст. 1 із наступними змінами) викласти в такій редакції:\n\n\"1. Громадське об’єднання може бути заборонено судом за позовом уповноваженого органу з питань реєстрації у разі виявлення ознак порушення громадським об’єднанням вимог статей 36 , 37 Конституції України, статті 4 цього Закону, а також у разі засудження його уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України. Заборона громадського об'єднання має наслідком припинення його діяльності у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n\n9. Частину другу статті 27 Закону України \"Про благодійну діяльність та благодійні організації\" (Відомості Верховної Ради України, 2013 р., № 25, ст. 252) доповнити пунктом 3 такого змісту:\n\n\"3) засудження уповноважених осіб благодійної організації за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nрозробити та затвердити нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2107-IX\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення відповідальності осіб, які здійснювали колабораційну діяльність\nЗакон України від 03.03.2022 № 2107-IX\n\nПрийняття від 03.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2107-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}