{
  "id": "ua-law-2112-20",
  "type": "statute",
  "title": "Закон України (2112-20)",
  "title_en": "",
  "short_name": "2112-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2112-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення зміни до частини сьомої статті 147 Закону України \"Про судоустрій і статус суддів\" щодо визначення територіальної підсудності судових справ\n\nВерховна Рада України постановляє :\n\n1. Частину сьому статті 147 Закону України \"Про судоустрій і статус суддів\" (Відомості Верховної Ради України, 2016 р., № 31, ст. 545) викласти в такій редакції:\n\n\"7. У разі неможливості здійснення правосуддя судом з об’єктивних причин під час воєнного або надзвичайного стану, у зв’язку зі стихійним лихом, військовими діями, заходами щодо боротьби з тероризмом або іншими надзвичайними обставинами може бути змінено територіальну підсудність судових справ, що розглядаються в такому суді, за рішенням Вищої ради правосуддя, що ухвалюється за поданням Голови Верховного Суду, шляхом її передачі до суду, який найбільш територіально наближений до суду, який не може здійснювати правосуддя, або іншого визначеного суду. У разі неможливості здійснення Вищою радою правосуддя такого повноваження воно здійснюється за розпорядженням Голови Верховного Суду. Відповідне рішення є також підставою для передачі усіх справ, які перебували на розгляді суду, територіальна підсудність якого змінюється\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2112-IX\n\nПро внесення зміни до частини сьомої статті 147 Закону України \"Про судоустрій і статус суддів\" щодо визначення територіальної підсудності судових справ\nЗакон України від 03.03.2022 № 2112-IX\n\nПрийняття від 03.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2112-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}