{
  "id": "ua-law-2110-20",
  "type": "statute",
  "title": "Закон України (2110-20)",
  "title_en": "",
  "short_name": "2110-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2110-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до деяких законодавчих актів України щодо посилення кримінальної відповідальності за виготовлення та поширення забороненої інформаційної продукції\n\nВерховна Рада України постановляє :\n\nI. Внести зміни до таких законодавчих актів України:\n\n1. Внести до Кримінального кодексу України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131) такі зміни:\n\n1) у статті 161 :\n\nназву і частину першу викласти в такій редакції:\n\n\" Стаття 161 . Порушення рівноправності громадян залежно від їх расової, національної, регіональної належності, релігійних переконань, інвалідності та за іншими ознаками\n\n1. Умисні дії, спрямовані на розпалювання національної, регіональної, расової чи релігійної ворожнечі та ненависті, на приниження національної честі та гідності, або образа почуттів громадян у зв’язку з їхніми релігійними переконаннями, а також пряме чи непряме обмеження прав або встановлення прямих чи непрямих привілеїв громадян за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, інвалідності, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками -\n\nкараються штрафом від двохсот до п’ятисот неоподатковуваних мінімумів доходів громадян або обмеженням волі на строк до п’яти років, або позбавленням волі на строк до трьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років або без такого\";\n\nдоповнити приміткою такого змісту:\n\n\" Примітка . У цій статті під регіональною належністю слід розуміти належність особи за народженням чи проживанням до регіону - частини території України або території компактного розселення українців за межами території України, - що відрізняється від інших територій за низкою історичних, географічних, мовних та інших ознак\";\n\n2) розділ XIX доповнити статтею 435 -1 такого змісту:\n\n\" Стаття 435 -1 . Образа честі і гідності військовослужбовця, погроза військовослужбовцю\n\n1. Образа честі і гідності, погроза вбивством, насильством або знищенням чи пошкодженням майна військовослужбовцю, який здійснює заходи із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації, його близьким родичам чи членам сім’ї -\n\nкарається обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.\n\n2. Виготовлення та поширення матеріалів, які містять образу честі і гідності, погрозу вбивством, насильством або знищенням чи пошкодженням майна військовослужбовцю, який здійснює заходи із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації, його близьким родичам чи членам сім’ї, -\n\nкарається обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк\";\n\n3) доповнити статтею 436 -2 такого змісту:\n\n\" Стаття 436 -2 . Виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України, глорифікація її учасників\n\n1. Виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України, розпочатої у 2014 році, у тому числі шляхом представлення збройної агресії Російської Федерації проти України як внутрішнього громадянського конфлікту, виправдовування, визнання правомірною, заперечення тимчасової окупації частини території України, а також глорифікація осіб, які здійснювали збройну агресію Російської Федерації проти України, розпочату у 2014 році, представників збройних формувань Російської Федерації, іррегулярних незаконних збройних формувань, озброєних банд та груп найманців, створених, підпорядкованих, керованих та фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, яку складають її державні органи і структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України, -\n\nкараються виправними роботами на строк до двох років або арештом на строк до шести місяців, або позбавленням волі на строк до трьох років.\n\n2. Виготовлення, поширення матеріалів, у яких міститься виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України, розпочатої у 2014 році, у тому числі шляхом представлення збройної агресії Російської Федерації проти України як внутрішнього громадянського конфлікту, виправдовування, визнання правомірною, заперечення тимчасової окупації частини території України, а також глорифікація осіб, які здійснювали збройну агресію Російської Федерації проти України, розпочату у 2014 році, представників збройних формувань Російської Федерації, іррегулярних незаконних збройних формувань, озброєних банд та груп найманців, створених, підпорядкованих, керованих та фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, яку складають її державні органи і структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України, -\n\nкараються обмеженням волі на строк до п’яти років або позбавленням волі на той самий строк, з конфіскацією майна або без такої.\n\n3. Дії, передбачені частиною першою або другою цієї статті, вчинені службовою особою, або вчинені повторно, або організованою групою, або з використанням засобів масової інформації, -\n\nкараються позбавленням волі на строк від п’яти до восьми років з конфіскацією майна або без такої\".\n\n2. Абзац перший частини другої статті 216 Кримінального процесуального кодексу України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88) викласти в такій редакції:\n\n\"2. Слідчі органи безпеки здійснюють досудове розслідування кримінальних правопорушень, передбачених статтями 109 , 110 , 110 -2 , 111 , 112 , 113 , 114 , 114 -1 , 201 , 201 -1 , 258-258 -5 , 265 -1 , 305 , 328 , 329 , 330 , 332 -1 , 332 -2 , 333 , 334 , 359 , 422 , 435 -1 , 436 , 436 -2 , 437 , 438 , 439 , 440 , 441 , 442 , 443 , 444 , 446 , 447 Кримінального кодексу України\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації положень цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2110-IX\n\nПро внесення змін до деяких законодавчих актів України щодо посилення кримінальної відповідальності за виготовлення та поширення забороненої інформаційної продукції\nЗакон України від 03.03.2022 № 2110-IX\n\nПрийняття від 03.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2110-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}