{
  "id": "ua-law-2111-20",
  "type": "statute",
  "title": "Закон України (2111-20)",
  "title_en": "",
  "short_name": "2111-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2111-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального процесуального кодексу України та Закону України \"Про попереднє ув’язнення\" щодо додаткового регулювання забезпечення діяльності правоохоронних органів в умовах воєнного стану\n\nВерховна Рада України постановляє :\n\nI. У Кримінальному процесуальному кодексі України (Відомості Верховної Ради України, 2013 р., №№ 9-13, ст. 88):\n\n1. Третє речення абзацу першого частини п’ятої статті 36 доповнити словами \"крім випадків доручення здійснення досудового розслідування в умовах воєнного стану\".\n\n2. Статтю 615 викласти в такій редакції:\n\n\" Стаття 615 . Особливий режим досудового розслідування та продовження строків тримання під вартою під час судового провадження в умовах воєнного, надзвичайного стану або у районі проведення антитерористичної операції чи заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та/або інших держав проти України\n\n1. У разі введення в Україні або окремих її місцевостях (адміністративній території) воєнного, надзвичайного стану, проведення антитерористичної операції чи заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації та/або інших держав проти України та якщо:\n\n1) відсутня технічна можливість доступу до Єдиного реєстру досудових розслідувань - рішення про початок досудового розслідування приймає слідчий, прокурор, про що виноситься відповідна постанова; відомості, що підлягають внесенню до Єдиного реєстру досудових розслідувань, вносяться до нього за першої можливості, а процесуальні дії під час кримінального провадження фіксуються у відповідних процесуальних документах, а також за допомогою технічних засобів фіксування кримінального провадження, крім випадків, якщо фіксування за допомогою технічних засобів неможливе з технічних причин;\n\n2) відсутня об’єктивна можливість виконання у встановлені законом строки слідчим суддею повноважень, передбачених статтями 140, 163, 164, 170,173, 189, 233, 234, 235, 245, 247, 248 та 294 цього Кодексу, а також повноважень щодо обрання запобіжного заходу у вигляді тримання під вартою на строк до 30 діб до осіб, які підозрюються у вчиненні злочинів, передбачених статтями 109-115 , 121 , 127 , 146 , 146 -1 , 147 , 152 , 153 , 185 , 186 , 187 , 189-191 , 201 , 258-258 -5 , 260-263 -1 , 294 , 348 , 349 , 365 , 377-379 , 402-444 Кримінального кодексу України, а у виняткових випадках також у вчиненні інших тяжких чи особливо тяжких злочинів, якщо затримка в обранні запобіжного заходу може призвести до втрати слідів кримінального правопорушення чи втечі особи, яка підозрюється у вчиненні таких злочинів, - такі повноваження виконує керівник відповідного органу прокуратури з урахуванням вимог глави 37 цього Кодексу за клопотанням прокурора або за клопотанням слідчого, погодженим з прокурором;\n\n3) відсутня об’єктивна можливість звернення до суду з обвинувальним актом - строк досудового розслідування у кримінальному провадженні зупиняється та підлягає поновленню, якщо підстави для зупинення перестали існувати. До зупинення досудового розслідування прокурор зобов’язаний вирішити питання про продовження строку тримання під вартою.\n\n2. Строк дії ухвали слідчого судді про тримання під вартою чи постанови прокурора про тримання під вартою, прийнятої відповідно до вимог та з урахуванням обставин, передбачених цією статтею, може бути продовжений до одного місяця керівником відповідного органу прокуратури за клопотанням прокурора або за клопотанням слідчого, погодженим з прокурором. Строк тримання під вартою може продовжуватися неодноразово в межах строку досудового розслідування.\n\n3. Про рішення, прийняті прокурором у випадках та порядку, передбачених цією статтею, невідкладно за першої можливості повідомляється прокурор вищого рівня, а також суд згідно з переліком, визначеним Державною судовою адміністрацією України, з наданням копій відповідних документів не пізніше 10 днів з дня повідомлення.\n\n4. Скарги на рішення, дії чи бездіяльність прокурора, прийняті або вчинені на виконання повноважень, визначених частиною першою цієї статті, розглядаються судом, у межах територіальної юрисдикції якого вчинено кримінальне правопорушення, після забезпечення його функціонування в іншій місцевості або найбільш територіально наближеним до нього судом.\n\n5. У разі неможливості проведення підготовчого судового засідання обраний під час досудового розслідування запобіжний захід у вигляді тримання під вартою вважається продовженим до вирішення відповідного питання у підготовчому судовому засіданні, але не більше ніж на два місяці.\n\n6. У разі закінчення строку дії ухвали суду про тримання під вартою та неможливості розгляду судом питання про продовження строку тримання під вартою в установленому цим Кодексом порядку обраний запобіжний захід у вигляді тримання під вартою вважаться продовженим до вирішення відповідного питання судом, але не більше ніж на два місяці\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. У Законі України \"Про попереднє ув’язнення\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 360 із наступними змінами):\n\n1) статтю 3 доповнити словами \"а також постанова прокурора, прийнята у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України\";\n\n2) у статті 20 :\n\nабзац п’ятий частини першої після слів \"слідчого судді, суду\" доповнити словами \"постанови прокурора, прийнятої у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України\";\n\nчастину третю після слів \"не надійшла ухвала слідчого судді, суду\" доповнити словами \"постанова прокурора, прийнята у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України\".\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2111-IX\n\nПро внесення змін до Кримінального процесуального кодексу України та Закону України \"Про попереднє ув'язнення\" щодо додаткового регулювання забезпечення діяльності правоохоронних органів в умовах воєнного стану\nЗакон України від 03.03.2022 № 2111-IX\n\nПрийняття від 03.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2111-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}