{
  "id": "ua-law-2098-20",
  "type": "statute",
  "title": "Закон України (2098-20)",
  "title_en": "",
  "short_name": "2098-20",
  "status": "in_force",
  "issued_date": "2022-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2098-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\n{Дію Закону припинено. Додатково див. розділ ІІ }\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.60)\n\nВерховна Рада України постановляє:\n\nI. Розділ VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України (Відомості Верховної Ради України, 2010 р., № 50-51, ст. 572) доповнити пунктом 22 -1 такого змісту:\n\n\"22 -1 . У зв’язку з посиленням збройної агресії Російської Федерації проти України, визнанням самопроголошених утворень на тимчасово окупованих територіях Донецької та Луганської областей України та з метою забезпечення здійснення видатків на національну безпеку і оборону встановити, що у 2022 році:\n\n1) не застосовуються такі норми цього Кодексу:\n\nабзац третій частини другої статті 4;\n\nстаття 23 щодо обов’язковості погодження з Комітетом Верховної Ради України з питань бюджету рішення Кабінету Міністрів України про перерозподіл видатків бюджету і надання кредитів з бюджету;\n\nчастина третя статті 24;\n\nчастина третя статті 27;\n\nчастина перша статті 52;\n\nчастина друга статті 54;\n\nстаття 55;\n\n2) Кабінет Міністрів України може приймати рішення:\n\nза погодженням з Верховним Головнокомандувачем Збройних Сил України щодо скорочення видатків і кредитування державного бюджету та їх спрямування до резервного фонду державного бюджету з метою використання на потреби Збройних Сил України, інших військових формувань, правоохоронних та інших державних органів, залучених до виконання завдань щодо відсічі збройної агресії, забезпечення недоторканності державного кордону та захисту держави;\n\nщодо порядку застосування і розмірів державних соціальних стандартів та гарантій виходячи з наявних фінансових ресурсів державного і місцевих бюджетів та фондів загальнообов’язкового державного соціального і пенсійного страхування;\n\n3) міжбюджетні відносини регулюються відповідно до закону про Державний бюджет України на відповідний період на засадах, що забезпечують виконання органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування покладених на них завдань і функцій у такий період;\n\n4) виконання повноважень органами Казначейства України на відповідній території України може здійснюватися в особливому режимі у порядку, визначеному Кабінетом Міністрів України\".\n\nII. Цей Закон набирає чинності з дня, наступного за днем його опублікування, та діє протягом трьох місяців.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n23 лютого 2022 року\n\n№ 2098-IX\n\nПро внесення зміни до розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України\nЗакон України від 23.02.2022 № 2098-IX\n\nПрипинення дії від 25.05.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2098-20\nЗаконодавство України\nстаном на 21.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}