{
  "id": "ua-law-2113-20",
  "type": "statute",
  "title": "Закон України (2113-20)",
  "title_en": "",
  "short_name": "2113-20",
  "status": "in_force",
  "issued_date": "2022-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2113-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Кримінального кодексу України щодо посилення відповідальності за злочини проти основ національної безпеки України в умовах дії режиму воєнного стану\n\nВерховна Рада України постановляє :\n\n1. У Кримінальному кодексі України (Відомості Верховної Ради України, 2001 р., № 25-26, ст. 131):\n\n1) частину четверту статті 86 після слів \"визнані винними у вчиненні\" доповнити словами \"державної зради, диверсії\";\n\n2) статті 111 та 113 викласти в такій редакції:\n\n\" Стаття 111 . Державна зрада\n\n1. Державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканності, обороноздатності, державній, економічній чи інформаційній безпеці України: перехід на бік ворога в період збройного конфлікту, шпигунство, надання іноземній державі, іноземній організації або їх представникам допомоги в проведенні підривної діяльності проти України, -\n\nкарається позбавленням волі на строк від дванадцяти до п’ятнадцяти років з конфіскацією майна або без такої.\n\n2. Ті самі діяння, вчинені в умовах воєнного стану, -\n\nкараються позбавленням волі на строк п’ятнадцять років або довічним позбавленням волі, з конфіскацію майна.\n\n3. Звільняється від кримінальної відповідальності громадянин України, якщо він на виконання злочинного завдання іноземної держави, іноземної організації або їх представників ніяких дій не вчинив і добровільно заявив органам державної влади про свій зв’язок з ними та про отримане завдання\";\n\n\" Стаття 113 . Диверсія\n\n1. Вчинення з метою ослаблення держави вибухів, підпалів або інших дій, спрямованих на масове знищення людей, заподіяння тілесних ушкоджень чи іншої шкоди їхньому здоров’ю, на зруйнування або пошкодження об’єктів, які мають важливе народногосподарське чи оборонне значення, а також вчинення з тією самою метою дій, спрямованих на радіоактивне забруднення, масове отруєння, поширення епідемій, епізоотій чи епіфітотій, -\n\nкарається позбавленням волі на строк від десяти до п’ятнадцяти років з конфіскацією майна або без такої.\n\n2. Ті самі діяння, вчинені в умовах воєнного стану або в період збройного конфлікту, -\n\nкараються позбавленням волі строк п’ятнадцять років або довічним позбавленням волі, з конфіскацію майна\".\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n3 березня 2022 року\n\n№ 2113-IX\n\nПро внесення змін до Кримінального кодексу України щодо посилення відповідальності за злочини проти основ національної безпеки України в умовах дії режиму воєнного стану\nЗакон України від 03.03.2022 № 2113-IX\n\nПрийняття від 03.03.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2113-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}