{
  "id": "ua-law-2079-20",
  "type": "statute",
  "title": "Закон України (2079-20)",
  "title_en": "",
  "short_name": "2079-20",
  "status": "in_force",
  "issued_date": "2022-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2079-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) канал державного значення - канал, який забезпечує перекидання води у маловодні регіони та/або міжбасейновий перерозподіл, та/або внутрішньобасейновий перерозподіл водних ресурсів;\n2) канал на зрошувальних і осушувальних системах - гідротехнічна споруда, що забезпечує транспортування води для потреб гідротехнічної меліорації;\n3) насосна станція - гідротехнічна споруда, що забезпечує забір води та її подачу в закриту мережу або мережу відкритих каналів для потреб гідротехнічної меліорації;\n4) організація водокористувачів (далі - організація) - неприбуткова юридична особа, створена власниками та/або користувачами земельних ділянок сільськогосподарського призначення для забезпечення використання, експлуатації та технічного обслуговування об’єктів інженерної інфраструктури меліоративних систем з метою надання послуг щодо гідротехнічної меліорації земельних ділянок на території обслуговування меліоративної мережі організації;\n5) послуги організації - послуги, які надаються організацією водокористувачам та які включають забір води із джерела зрошення, її доставку водокористувачу для гідротехнічної меліорації та відведення води;\n6) територія обслуговування меліоративної мережі організації (далі - територія обслуговування організації) - сукупність земельних ділянок (частин земельних ділянок) сільськогосподарського призначення, гідротехнічна меліорація яких може забезпечуватися меліоративною мережею (мережами) організації;\n7) цільовий внесок - грошовий чи інший майновий поворотний або неповоротний внесок члена організації, внесення якого може передбачатися рішенням загальних зборів членів організації (далі - загальні збори) для забезпечення виконання конкретних завдань організації;\n8) член організації - водокористувач, який вступив до організації.\n2. Інші терміни вживаються в цьому Законі в таких значеннях:\nтерміни \" гідротехнічна меліорація \", \"меліоративна мережа\", \" меліоративна система \", \" міжгосподарська меліоративна система \", \" внутрішньогосподарська меліоративна система \", \"точка водовиділу\" - у значеннях, наведених у Законі України \"Про меліорацію земель\";\nтермін \"водокористувач\" - у значенні, наведеному в Водному кодексі України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета створення організації",
      "content": "1. Організація створюється для ефективного проведення гідротехнічної меліорації на земельних ділянках сільськогосподарського призначення, що включені до території обслуговування організації.\n2. Організація не має права здійснювати виробництво продукції, надавати послуги та виконувати роботи, не пов’язані із забезпеченням гідротехнічної меліорації, крім випадків виробництва та реалізації побічної продукції під час провадження основної діяльності організації, доходи від реалізації якої використовуються виключно для фінансування статутної діяльності організації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи створення та діяльності організації",
      "content": "1. Організація створюється і діє на принципах:\n1) добровільності членства в організації для водокористувачів;\n2) відкритості членства в організації для власників, які самостійно користуються включеною до території обслуговування організації земельною ділянкою, та користувачів переданих у користування земельних ділянок, які включені до території обслуговування організації;\n3) самоврядності;\n4) прозорості та доступності інформації про діяльність організації;\n5) забезпечення дотримання прав і законних інтересів власників та користувачів земельних ділянок;\n6) забезпечення дотримання вимог екологічної безпеки у використанні земельних та водних ресурсів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статус організації",
      "content": "1. Організація створюється як непідприємницьке товариство.\n2. Організація є неприбутковою організацією і не має на меті одержання прибутку для його розподілу між членами.\n3. Організація відповідає за своїми зобов’язаннями власними коштами та іншим майном, крім майна, визначеного статтею 21 цього Закону, від свого імені набуває майнові та немайнові права і обов’язки, може виступати учасником судового процесу.\n4. Організація не несе відповідальності за зобов’язаннями своїх членів, а члени не несуть відповідальності за зобов’язаннями організації, якщо інше не передбачено договором між організацією та членом організації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Створення організації",
      "content": "1. Засновниками та членами організації можуть бути особи, які мають дозвіл на спеціальне водокористування, якщо необхідність отримання такого дозволу водокористувачем передбачена законом, та є:\n1) власниками земельних ділянок сільськогосподарського призначення, які не передані в користування та на яких здійснюється водокористування для потреб гідротехнічної меліорації або існує технічна можливість здійснення водокористування для потреб гідротехнічної меліорації;\n2) користувачами земельних ділянок сільськогосподарського призначення на праві оренди, суборенди, емфітевзису, постійного користування (далі - користувачі земельних ділянок), на яких здійснюється водокористування для потреб гідротехнічної меліорації або існує технічна можливість здійснення водокористування для потреб гідротехнічної меліорації.\nВласник земельної ділянки сільськогосподарського призначення, переданої в користування на умовах оренди, емфітевзису, не може виступати засновником та набувати членства в організації.\n2. У разі створення організації власниками (користувачами) земельних ділянок, гідротехнічна меліорація яких на день проведення установчих зборів здійснюється, до території обслуговування організації включаються всі земельні ділянки, подача (забір) або відведення води для гідротехнічної меліорації яких на день проведення установчих зборів організації здійснюється з використанням однієї чи декількох точок водовиділу, розміщених на одному джерелі зрошення.\nЗемельні ділянки, гідротехнічна меліорація яких забезпечується спільною для таких ділянок точкою водовиділу, можуть бути включені до території обслуговування лише однієї організації.\nУ разі наявності на день проведення установчих зборів організації в Державному земельному кадастрі відомостей про меліоративну мережу до території обслуговування організації включаються всі земельні ділянки сільськогосподарського призначення, які обслуговуються такою меліоративною мережею, згідно з відомостями Державного земельного кадастру.\n3. У разі створення організації власниками (користувачами) земельних ділянок, гідротехнічна меліорація яких на день проведення установчих зборів не здійснюється у зв’язку з відсутністю або перебуванням в непрацюючому стані насосної станції чи іншої гідротехнічної споруди, що була збудована (створена) для гідротехнічної меліорації таких земельних ділянок, до території обслуговування організації включаються земельні ділянки, гідротехнічну меліорацію яких відповідно до відомостей, наданих у порядку, визначеному частиною четвертою цієї статті, центральним органом виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, можливо відновити у разі капітального ремонту наявної насосної станції (іншої гідротехнічної споруди) або будівництва нової.\nУ разі відсутності інформації про земельні ділянки, гідротехнічну меліорацію яких можливо відновити у разі капітального ремонту наявної насосної станції (іншої гідротехнічної споруди) або будівництва нової, засновники самостійно визначають земельні ділянки, які включаються до території обслуговування організації.\n4. Для визначення території обслуговування організації та складу власників (користувачів) земельних ділянок, що включені до території обслуговування організації, використовуються відомості документації із землеустрою, Державного земельного кадастру, Державного реєстру речових прав на нерухоме майно, а також відомості, надані центральним органом виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, підприємствами, установами, організаціями, що належать до сфери його управління, тощо.\nВласник (користувач) земельної ділянки сільськогосподарського призначення, гідротехнічна меліорація земельної ділянки якого здійснюється, вправі отримати від центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, підприємств, установ, організацій, що належать до сфери його управління, інших державних органів та органів місцевого самоврядування відомості про повне найменування та ідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України інших юридичних осіб та прізвище, ім’я, по батькові, реєстраційний номер облікової картки платника податків або серію та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку в паспорті) інших фізичних осіб, надання послуг яким забезпечується з використанням точки водовиділу, що забезпечує гідротехнічну меліорацію земельної ділянки такого власника та належить до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, інших державних органів або органів місцевого самоврядування. Центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, підприємства, установи, організації, що належать до сфери його управління, інші державні органи та органи місцевого самоврядування надають також за запитом, поданим відповідно до цього абзацу, відомості про кадастрові номери земельних ділянок, гідротехнічна меліорація яких забезпечується з використанням відповідної точки водовиділу, назву меліоративної мережі, яка забезпечує гідротехнічну меліорацію відповідних земельних ділянок, місце її розташування, джерело зрошення (за наявності відповідних відомостей).\nВласник (користувач) земельної ділянки сільськогосподарського призначення, гідротехнічна меліорація земельної ділянки якого не здійснюється, вправі отримати від центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, інших державних органів або органів місцевого самоврядування, відомості про територію (земельні ділянки), на яких можливе відновлення гідротехнічної меліорації у разі капітального ремонту насосної станції (іншої гідротехнічної споруди) або будівництва нової.\nВизначені цією частиною власники (користувачі) земельних ділянок сільськогосподарського призначення вправі отримати від центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, підприємств, установ, організацій, що належать до сфери його управління, інших державних органів або органів місцевого самоврядування, схеми об’єктів інженерної інфраструктури меліоративних мереж, що забезпечують забір, доставку, відведення води для потреб водокористувачів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, підприємства, установи, організації, що належать до сфери його управління, інші державні органи та органи місцевого самоврядування зобов’язані безоплатно надати відомості та документи, передбачені цією частиною, протягом 30 днів з дня отримання запиту.\nІнформація та документи, визначені цією частиною, надаються виключно власнику земельної ділянки, який самостійно користується земельною ділянкою, або користувачу переданої у користування земельної ділянки, гідротехнічна меліорація якої забезпечується (може бути відновлена у разі капітального ремонту насосної станції (іншої гідротехнічної споруди) або будівництва нової) з використанням точки водовиділу, щодо якої подано запит.\n5. Рішення про створення організації приймається установчими зборами.\n6. Установчі збори скликаються ініціативною групою (ініціатором), до складу якої входять власники (користувачі) земельних ділянок, включених до території обслуговування організації.\n7. Ініціативна група (ініціатор) повідомляє про проведення установчих зборів організації кожного власника земельної ділянки, який самостійно користується земельною ділянкою, включеною до території обслуговування організації, та кожного користувача земельної ділянки, включеної до території обслуговування організації, якщо земельна ділянка передана у користування.\nПовідомлення про проведення установчих зборів направляється не пізніш як за 20 днів до дати проведення установчих зборів. Повідомлення направляється в письмовій формі і вручається кожному власнику (користувачу) земельної ділянки під розписку або шляхом поштового відправлення з описом вкладення. У повідомленні про проведення установчих зборів зазначаються ініціатор скликання зборів, місце і час їх проведення, а також питання, що виносяться на розгляд зборів.\nУ разі перебування у власності та/або користуванні одного власника (користувача) двох чи більше земельних ділянок такому власнику (користувачу) направляється одне повідомлення про проведення установчих зборів.\nВласники (користувачі) земельних ділянок, які отримали повідомлення про проведення установчих зборів, мають право надати ініціативній групі (ініціатору) свої коментарі та пропозиції щодо порядку денного установчих зборів протягом п’яти днів з дати отримання такого повідомлення, але не пізніше ніж за 15 днів до зазначеної в повідомленні дати проведення установчих зборів.\nПовідомлення про проведення установчих зборів публікується на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, не пізніш як за 10 днів до дати проведення установчих зборів. Центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, публікує повідомлення протягом трьох робочих днів з дня відповідного звернення ініціативної групи (ініціатора).\n8. Установчі збори веде голова зборів, який обирається більшістю голосів присутніх власників (користувачів) земельних ділянок.\n9. Власники (користувачі) земельних ділянок - фізичні особи беруть участь в установчих зборах особисто або через своїх представників. Юридична особа бере участь в установчих зборах через свого керівника або іншого уповноваженого представника.\n10. Під час голосування на установчих зборах кожний власник (користувач) земельної ділянки має один основний голос незалежно від кількості земельних ділянок, які перебувають у його власності (користуванні), та додаткові голоси, кількість яких розраховується пропорційно площі земельної ділянки (ділянок) власника (користувача) до площі території обслуговування організації. Якщо до площі території обслуговування організації входить частина земельної ділянки, додаткові голоси розраховуються пропорційно площі такої частини до площі території обслуговування організації.\nЗагальна кількість додаткових голосів, які мають усі власники (користувачі) земельних ділянок, дорівнює кількості основних голосів власників (користувачів) земельних ділянок, що увійдуть до території обслуговування. При цьому кількість додаткових голосів кожного власника (користувача) земельних ділянок може мати дробове значення.\nПри визначенні кількості голосів на установчих зборах враховується лише площа земельних ділянок сільськогосподарського призначення, включених до території обслуговування.\n11. Рішення про створення організації вважається прийнятим, якщо за нього віддано одночасно більше 50 відсотків основних голосів власників (користувачів) земельних ділянок, які взяли участь в установчих зборах, та більше 50 відсотків додаткових голосів власників (користувачів) земельних ділянок, які взяли участь в установчих зборах.\nУ разі включення до території обслуговування організації земельних ділянок, гідротехнічна меліорація яких забезпечується декількома точками водовиділу, рішення про створення організації вважається прийнятим, якщо за нього віддано одночасно більше 50 відсотків основних та додаткових голосів власників (користувачів) земельних ділянок, гідротехнічна меліорація яких забезпечується кожною такою точкою водовиділу.\nДо території обслуговування організації включаються всі земельні ділянки, власники (користувачі) яких були повідомлені про установчі збори.\nРішення з інших питань порядку денного вважаються прийнятими, якщо за них віддано одночасно більше 50 відсотків основних та додаткових голосів власників (користувачів) земельних ділянок, які проголосували за створення організації.\n12. За результатами проведення установчих зборів членство в організації набувають лише власники (користувачі) земельних ділянок, які проголосували за створення організації. Набуття членства в організації власників (користувачів) земельних ділянок, які не взяли участь в установчих зборах або проголосували проти створення організації, у подальшому можливе на загальних засадах.\n13. Рішення на установчих зборах приймаються шляхом поіменного голосування. Рішення, прийняті установчими зборами, оформлюються протоколом, який має містити відомості про:\n1) дату та місце проведення установчих зборів;\n2) загальну площу території обслуговування організації, назву меліоративної мережі, яка забезпечує гідротехнічну меліорацію відповідних земельних ділянок, місце її розташування, джерело зрошення;\n3) осіб, які брали участь в установчих зборах, із зазначенням площі їхніх земельних ділянок;\n4) створення організації;\n5) найменування та скорочене найменування (за наявності) організації;\n6) розміри та порядок внесення засновниками вступних внесків у разі прийняття рішення про їх внесення;\n7) затвердження статуту організації або про здійснення організацією діяльності на підставі модельного статуту;\n8) створення (обрання) органів управління організацією;\n9) визначення особи чи осіб, які мають право представляти організацію у здійсненні реєстраційних дій.\nУ протоколі установчих зборів можуть зазначатися також інші рішення про створення і початок діяльності організації, у тому числі рішення про розмір та порядок компенсації членами організації або організацією членам ініціативної групи частини витрат, понесених ними у зв’язку з підготовкою та проведенням установчих зборів.\nПротокол підписується всіма засновниками, які проголосували за створення організації.\n14. Організація вважається створеною з дня її державної реєстрації.\n15. Організація може бути створена шляхом злиття декількох організацій водокористувачів або шляхом поділу організації водокористувачів. У разі поділу організації меліоративна мережа організації, що реорганізується, не може бути поділена між декількома організаціями правонаступниками. У разі забезпечення експлуатації організацією, що реорганізується, декількох меліоративних мереж відповідні мережі можуть бути розподілені між організаціями-правонаступниками, за умови збереження технологічної цілісності кожної окремої меліоративної мережі.\nВимоги цієї статті застосовуються також до рішень про створення нової організації, що приймаються у зв’язку із злиттям або поділом організації внаслідок реорганізації.\nПравонаступником (правонаступниками) організації, що реорганізується, може бути виключно організація водокористувачів (організації водокористувачів).\n16. Створення організації з одним членом здійснюється в порядку, встановленому цією статтею, крім випадків включення до території обслуговування організації земельної ділянки (ділянок) лише одного власника (користувача). У разі включення до території обслуговування організації земельної ділянки (ділянок) лише одного власника (користувача) створення організації здійснюється за рішенням такого власника (користувача), яке має містити відомості, визначені частиною тринадцятою цієї статті."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Внесення до Державного земельного кадастру відомостей про відповідну меліоративну мережу",
      "content": "1. Організація зобов’язана замовити документацію із землеустрою щодо визначення меліоративної мережі, якою забезпечується гідротехнічна меліорація земельних ділянок, включених до території обслуговування організації, та за її результатами подати заяву про внесення до Державного земельного кадастру відомостей про відповідну меліоративну мережу, якщо відповідні відомості про таку мережу відсутні у Державному земельному кадастрі. При виготовленні документації із землеустрою до території обслуговування меліоративної мережі організації, що створена відповідно до частини другої статті 5 цього Закону, включаються всі земельні ділянки, гідротехнічна меліорація яких повинна забезпечуватися технологічно цілісними з відповідною точкою водовиділу (точками водовиділу) об’єктами міжгосподарських та/або внутрішньогосподарських меліоративних систем згідно з проектною документацією на будівництво (розміщення) відповідних систем та об’єктів. Такі земельні ділянки включаються до території обслуговування меліоративної мережі організації незалежно від того, чи наявні на день виготовлення документації із землеустрою об’єкти міжгосподарських та/або внутрішньогосподарських меліоративних систем, що були збудовані (розміщені) для гідротехнічної меліорації таких ділянок.\nПротягом одного місяця з дня внесення до Державного земельного кадастру відомостей про територію обслуговування організації відповідна організація зобов’язана прийняти рішення про приведення визначеної статутом території обслуговування організації у відповідність з відомостями Державного земельного кадастру.\n2. У разі наявності надлишку потужності насосної станції та/або пропускної здатності меліоративної мережі організації, які не задіяні в меліорації території обслуговування та можуть забезпечити гідротехнічну меліорацію суміжної з територією обслуговування організації земельної ділянки або частини включеної до території обслуговування організації земельної ділянки, на якій гідротехнічна меліорація не може проводитися, загальні збори за зверненням власника (користувача) суміжної земельної ділянки зобов’язані включити відповідну земельну ділянку (частину земельної ділянки) до території обслуговування організації.\nУ разі відсутності надлишку потужності насосної станції та/або пропускної здатності меліоративної мережі організації суміжна з територією обслуговування організації земельна ділянка або частина включеної до території обслуговування організації земельної ділянки, на якій гідротехнічна меліорація не може проводитися, може бути включена до території обслуговування за зверненням її власника (користувача), за умови взяття власником (користувачем) земельної ділянки зобов’язання із фінансування збільшення потужності насосної станції та/або заміни трубопроводу та/або іншого об’єкта інженерної інфраструктури меліоративної системи, та технічної можливості таких робіт.\n3. У разі прийняття організацією рішення про включення додаткової земельної ділянки до території обслуговування витрати на замовлення документації із землеустрою для зміни відомостей про меліоративну мережу організації в Державному земельному кадастрі у зв’язку із зміною меліоративної мережі організації несе власник (користувач) такої земельної ділянки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статут організації",
      "content": "1. Установчим документом організації є статут.\n2. Статут організації має містити відомості про:\n1) найменування організації та скорочене найменування (за наявності);\n2) мету діяльності;\n3) назву меліоративної мережі, яка забезпечує гідротехнічну меліорацію відповідних земельних ділянок, місце її розташування, джерело зрошення;\n4) органи управління організацією, їх повноваження, порядок прийняття ними рішень, порядок формування органів управління і дострокового припинення їх повноважень;\n5) порядок скликання та проведення загальних зборів;\n6) періодичність проведення загальних зборів;\n7) порядок голосування на загальних зборах та прийняття рішень на них, перелік питань, для вирішення яких потрібна кваліфікована більшість голосів;\n8) джерела фінансування, порядок використання майна та коштів організації;\n9) порядок встановлення розмірів внесків для членів організації та відповідальність за порушення зобов’язань щодо їх сплати;\n10) права та обов’язки членів організації;\n11) відповідальність за порушення статуту та рішень загальних зборів;\n12) порядок внесення змін до статуту;\n13) порядок формування та використання фондів організації;\n14) порядок підготовки, розгляду та затвердження кошторису організації;\n15) підстави та порядок ліквідації, реорганізації (злиття, поділу) організації і вирішення майнових питань, пов’язаних із цим.\n3. Статут організації може містити також інші положення, що не суперечать вимогам законодавства.\n4. Модельний статут організації затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Набуття членства в організації",
      "content": "1. Кількість членів організації не обмежується.\n2. Власники (користувачі) земельних ділянок сільськогосподарського призначення, включених до території обслуговування організації, вправі набути членство в організації. Організація зобов’язана приймати у члени таких власників (користувачів) земельних ділянок.\nВласники (користувачі) земельних ділянок сільськогосподарського призначення, не включених до території обслуговування організації, вправі набути членство в організації після розширення території обслуговування організації на відповідні ділянки.\nВступ до організації користувача земельної ділянки здійснюється без згоди її власника.\n3. Для вступу до організації власник (користувач) земельної ділянки подає письмову заяву в довільній формі на ім’я голови правління (голови організації), в якій зазначаються:\n1) найменування заявника (прізвище, ім’я, по батькові - для фізичних осіб);\n2) кадастровий номер земельної ділянки (кадастрові номери земельних ділянок), включених до території обслуговування організації;\n3) відомості про наявні на земельній ділянці об’єкти меліоративної системи або відомості про відсутність таких об’єктів;\n4) орієнтовний об’єм води, необхідний для зрошення земельної ділянки.\n4. Правління (голова) організації протягом 10 календарних днів з дня надходження заяви, що відповідає вимогам частини третьої цієї статті:\nу разі надходження заяви від власника (користувача) земельної ділянки з території обслуговування організації - приймає рішення про прийняття власника (користувача) земельної ділянки у члени організації;\nу разі надходження заяви від власника (користувача) земельної ділянки, не включеної до території обслуговування організації, - виносить на розгляд загальних зборів питання про зміну території обслуговування організації та прийняття такої особи у члени організації. У разі прийняття загальними зборами зазначеного рішення така особа набуває статусу члена організації в день внесення до Державного земельного кадастру інформації про включення відповідної земельної ділянки до території обслуговування меліоративної мережі організації та за умови внесення вступного внеску (якщо рішенням загальних зборів передбачено внесення такого внеску).\nУ разі невідповідності заяви вимогам частини третьої цієї статті правління (голова) організації від імені організації приймає рішення про повернення заяви та письмово інформує про це заявника. Власник (користувач) земельної ділянки може повторно подати заяву про набуття членства в організації після виправлення невідповідностей.\n5. У вступі до організації може бути відмовлено виключно власнику (користувачу) земельної ділянки сільськогосподарського призначення, не включеної до території обслуговування організації, у разі якщо загальними зборами не прийнято рішення про зміну території обслуговування шляхом включення такої земельної ділянки до її складу.\n6. Відмова у вступі до організації може бути оскаржена власником (користувачем) земельної ділянки до суду.\n7. Якщо рішенням загальних зборів передбачено внесення вступних внесків, власник (користувач) земельної ділянки набуває статусу члена організації лише після фактичної сплати такого внеску.\nОрганізація забезпечує ведення актуального переліку членів організації.\n8. Якщо на момент прийняття рішення про включення власника (користувача) земельної ділянки до складу членів організації відсутні трубопроводи та/або інші об’єкти інженерної інфраструктури внутрішньогосподарської меліоративної системи, які забезпечують подачу або відведення води до або із земельної ділянки (ділянок) та/або її (їх) частини (частин) такої особи, розміщення та/або відновлення таких об’єктів здійснюються цією особою або за її рахунок. Власником цих об’єктів є організація, якщо інше не погоджено між нею та такою особою."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні права та обов’язки членів організації",
      "content": "1. Члени організації мають право:\n1) брати участь в управлінні організацією, голосувати на загальних зборах, обирати і бути обраними до органів управління організації;\n2) отримувати послуги організації;\n3) вийти із організації та одержати в порядку та строк, визначені рішенням загальних зборів, цільовий поворотний внесок (у разі його внесення членом);\n4) звертатися до органів управління, посадових осіб організації із зверненнями, пов’язаними з членством в організації, діяльністю організації та його посадових осіб, одержувати письмові відповіді на свої звернення;\n5) отримувати інформацію про діяльність організації, у тому числі щодо річної фінансової звітності, бухгалтерської та іншої фінансової інформації організації;\n6) отримати компенсацію вартості інвестицій, внесених членом організації відповідно до статті 23 цього Закону в об’єкти інженерної інфраструктури меліоративних систем, які перебувають у власності організації, в порядку та на умовах, визначених договором з організацією.\n2. Обмеження у будь-якій формі прав членів організації, передбачених цим Законом, іншими законами України, статутом організації, за рішенням членів чи органів управління організацією не допускається.\n3. Члени організації зобов’язані:\n1) дотримуватися статуту організації;\n2) виконувати рішення органів управління організації, прийняті в межах їхніх повноважень;\n3) сплачувати організації внески у порядку та розмірах, визначених рішеннями загальних зборів, оплачувати послуги організації;\n4) допускати працівників організації або залучених організацією третіх осіб на свої земельні ділянки для виконання робіт з обслуговування та/або ремонту об’єктів інженерної інфраструктури меліоративних систем, що розміщені на таких ділянках;\n5) не допускати під час провадження господарської діяльності пошкодження об’єктів інженерної інфраструктури меліоративних систем, що розміщені на ділянках члена організації.\n4. Член організації має також інші права та обов’язки, передбачені цим Законом, іншими законами України, статутом організації.\n5. Члени організації та інші водокористувачі можуть поручатися перед третіми особами за виконання організацією її зобов’язань."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Припинення членства в організації",
      "content": "1. Членство в організації припиняється у разі:\n1) добровільного виходу на підставі поданої заяви;\n2) смерті члена організації - фізичної особи, визнання її померлою або безвісно відсутньою;\n3) ліквідації члена організації - юридичної особи;\n4) припинення права власності члена організації на всі включені до території обслуговування організації земельні ділянки, які не передані в користування, та/або передачі членом організації, у власності якого на день набуття членства в організації перебувала земельна ділянка (ділянки), включена до території обслуговування організації, всіх відповідних ділянок у користування на умовах оренди, емфітевзису;\n5) припинення права користування на умовах оренди, суборенди, емфітевзису, постійного користування всіма включеними до території обслуговування організації земельними ділянками, що передані члену організації в користування на умовах оренди, суборенди, емфітевзису, постійного користування, а також передачі таким членом організації цих земельних ділянок у суборенду;\n6) відсутності у члена організації чинного дозволу на спеціальне водокористування, якщо необхідність отримання такого дозволу водокористувачем передбачено законом.\nПрипинення членства в організації з причин, не передбачених цією частиною, забороняється.\n2. За наявності підстав, передбачених частиною першою цієї статті, правління (голова) організації приймає вмотивоване рішення з рекомендацією про припинення членства в організації. Рішення про припинення членства в організації приймається загальними зборами з урахуванням рекомендації правління (голови) організації.\n3. Статутом організації може бути передбачено, що рішення про припинення членства в організації приймається правлінням (головою) організації. Рішення правління про припинення членства в організації може бути оскаржено особою, щодо якої прийнято таке рішення, до загальних зборів протягом місячного строку, який обчислюється з дня, в який особа дізналася про прийняте рішення.\n4. Рішення про припинення членства в організації може бути оскаржено до суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Система органів управління організації",
      "content": "1. Органами управління організації є:\n1) вищий орган управління - загальні збори членів організації;\n2) виконавчий орган - правління організації, яке очолює голова правління;\n3) орган контролю - ревізійна комісія;\n4) інші передбачені статутом органи управління.\n2. В організації, до складу якої входить менше 10 членів організації, функції правління організації можуть бути покладені загальними зборами на одноосібний виконавчий орган - голову організації, а функції ревізійної комісії - на одноосібний орган контролю - ревізора.\n3. Організація може прийняти рішення про створення спостережної ради та інших органів управління організацією, до складу яких можуть входити члени організації, а також особи, які не є членами організації, у тому числі залучені експерти, в порядку, визначеному статутом організації.\n4. До складу правління або одноосібного виконавчого органу можуть обиратися особи, які не є членами організації або представниками членів організації.\nРевізійна комісія організації (ревізор) обирається з числа членів організації - фізичних осіб та/або представників членів організації - юридичних осіб.\n5. Члени правління, голова організації обираються загальними зборами на строк, визначений статутом, але не більш як на п’ять років, а члени ревізійної комісії (ревізор), члени спостережної ради (за наявності) - не більш як на три роки.\n6. Повноваження членів органів управління (одноосібних органів управління) організації можуть бути достроково припинені за рішенням загальних зборів.\n7. Рішення, дії та бездіяльність органів управління організації та членів таких органів можуть бути оскаржені членом організації до вищого органу управління організації, а рішення, дії та бездіяльність вищого органу управління організації - до суду.\n8. Статутом організації можуть бути передбачені обмеження та вимоги щодо входження до складу одного або різних органів управління організації членів сім’ї або близьких родичів.\n9. В організації із одним членом ревізійна комісія може не створюватися.\n10. Члени правління, голова організації, голова та члени ревізійної комісії (ревізор), а також члени інших органів управління можуть виконувати свої повноваження безоплатно."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Загальні збори членів організації",
      "content": "1. У загальних зборах мають право брати участь усі члени організації.\n2. До виключної компетенції загальних зборів належить:\n1) затвердження статуту організації, внесення змін до нього;\n2) створення органів управління організації;\n3) заслуховування звітів органів управління організації;\n4) розгляд скарг на рішення, дії або бездіяльність органів управління організації та членів таких органів, прийняття рішень за результатами розгляду;\n5) затвердження кошторису організації;\n6) створення резервного та спеціального фондів організації;\n7) прийняття рішення про сплату вступних внесків новими членами організації, визначення методики (формули) розрахунку вступного внеску для нових членів організації, визначення порядку та строків сплати вступних внесків;\n8) прийняття рішення про внесення членами організації цільових внесків, визначення умов і порядку повернення поворотних цільових внесків;\n9) визначення тарифу на послуги організації або методики (формули) розрахунку такого тарифу, порядку та строків оплати послуг організації;\n10) визначення розмірів оплати праці голови та членів правління (голови) організації, голови та членів ревізійної комісії (ревізора);\n11) прийняття рішення про зміну (розширення) території обслуговування організації; прийняття нових членів, якщо прийняття нових членів має своїм наслідком розширення території обслуговування організації;\n12) прийняття рішень щодо володіння, користування та розпорядження майном у випадках, передбачених статутом організації;\n13) прийняття рішення про вступ організації до асоціації організацій водокористувачів;\n14) затвердження правил надання організацією послуг;\n15) прийняття рішень про реорганізацію або ліквідацію організації.\n3. Статутом організації або рішенням загальних зборів до компетенції загальних зборів можуть бути віднесені будь-які інші питання діяльності організації.\n4. Чергові загальні збори скликаються правлінням (головою) організації у разі потреби, але не рідше одного разу на рік.\n5. Про дату, місце, час проведення та порядок денний загальних зборів члени організації повинні бути повідомлені у порядку, визначеному статутом організації, не пізніш як за 10 днів до визначеної дати їх проведення з наданням їм не пізніш як за п’ять днів до відповідної дати проекту рішення та/або переліку питань, що виносяться на розгляд.\n6. Позачергові загальні збори скликаються на вимогу не менше однієї третини членів організації або на вимогу ревізійної комісії (ревізора) чи спостережної ради (за наявності).\nПозачергові загальні збори мають бути скликані правлінням (головою) організації протягом 20 днів з дня подання вимоги про скликання.\nУ разі незабезпечення правлінням (головою) організації скликання позачергових загальних зборів такі збори можуть бути скликані їх ініціаторами протягом наступних 20 днів.\n7. Загальні збори проводяться із забезпеченням присутності членів в одному місці для обговорення питань порядку денного. Статутом організації може бути передбачено можливість проведення загальних зборів шляхом телеконференції, відеоконференції чи із застосуванням інших засобів електронних комунікацій, за умови що кожний з учасників таких зборів може одночасно з усіма іншими учасниками брати участь в обговоренні та голосуванні з питань, внесених на розгляд загальних зборів.\n8. Член організації - фізична особа бере участь у загальних зборах особисто або через представника, який діє на підставі довіреності. Член організації - юридична особа бере участь у загальних зборах через свого керівника або іншого уповноваженого представника.\n9. У випадках, передбачених статутом організації, член організації може брати участь у загальних зборах шляхом надання свого волевиявлення щодо голосування з питань порядку денного у письмовій формі (заочне голосування). Справжність підпису члена організації на такому документі засвідчується в установленому законом порядку. Голос такого члена враховується при визначенні правомочності загальних зборів та зараховується до результатів голосування з кожного окремого питання, якщо текст документа дає змогу визначити його волю щодо безумовного голосування за чи проти відповідного рішення з питання порядку денного. Такий документ долучається до протоколу загальних зборів та зберігається разом із ним.\n10. Загальні збори у випадках, передбачених статутом організації, можуть бути проведені шляхом проведення зборів уповноважених представників. Кількість членів організації, які мають право делегувати одного уповноваженого представника, та порядок його делегування визначаються статутом організації.\n11. Статутом організації може бути передбачено можливість прийняття рішення загальних зборів (крім рішень, передбачених частиною чотирнадцятою цієї статті) шляхом проведення письмового опитування. У такому разі проект рішення та/або перелік питань для голосування (які повинні містити чітке і зрозуміле формулювання, що не допускає різних тлумачень) надсилаються членам організації ініціатором проведення загальних зборів. Члени організації повинні протягом п’яти календарних днів з дати одержання відповідного проекту рішення або переліку питань для голосування у письмовій формі або через засоби електронних комунікацій повідомити про свою позицію у порядку, передбаченому статутом організації. Рішення загальних зборів, що приймається шляхом проведення письмового опитування, вважається прийнятим у разі, якщо за нього віддано не менше двох третин основних та додаткових голосів членів організації.\n12. Під час голосування на загальних зборах розподіл голосів між членами організації здійснюється в порядку, визначеному частиною десятою статті 5 цього Закону.\n13. Рішення загальних зборів про внесення змін до статуту організації, про вступ до асоціації організацій водокористувачів або вихід із неї, про реорганізацію або ліквідацію організації вважається прийнятим, якщо за нього віддано одночасно не менш як дві третини основних голосів членів організації та не менш як дві третини додаткових голосів членів організації.\n14. Рішення з питань, не передбачених частиною тринадцятою цієї статті, вважаються прийнятими, якщо за них віддано одночасно більше 50 відсотків основних голосів членів організації та більше 50 відсотків додаткових голосів членів організації.\n15. Статутом організації може передбачатися більша кількість основних та/або додаткових голосів, необхідна для прийняття рішення загальних зборів, ніж кількість голосів, визначена частинами тринадцятою і чотирнадцятою цієї статті.\n16. Рішення загальних зборів приймаються відкритим голосуванням.\n17. За результатами загальних зборів (зборів уповноважених представників) складається протокол.\n18. Протокол загальних зборів (зборів уповноважених представників) та прийняті рішення надсилаються членам організації головою правління (головою) організації або оприлюднюються у порядку, передбаченому статутом організації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виконавчий орган організації",
      "content": "1. Виконавчим органом організації є правління або голова організації.\n2. Правління (голова) організації підзвітне загальним зборам і несе перед ними відповідальність за ефективність діяльності організації.\n3. До компетенції правління (голови) організації належить:\n1) вирішення всіх питань, пов’язаних з управлінням поточною діяльністю організації, крім питань, що належать до виключної компетенції загальних зборів або інших органів управління;\n2) прийняття до організації нових членів, якщо прийняття нових членів не має своїм наслідком розширення території обслуговування організації.\n4. Правління організації очолює голова, який обирається правлінням з числа його членів. Голова правління (голова) організації представляє організацію у відносинах з органами державної влади та органами місцевого самоврядування, міжнародними організаціями, юридичними та фізичними особами і діє від імені організації в межах, передбачених статутом організації.\n5. Порядок проведення засідань правління організації та прийняття ним рішень визначаються статутом організації.\n6. Правління організації може, а в разі прийняття відповідного рішення загальними зборами - зобов’язане найняти виконавчого директора для оперативного управління діяльністю організації. Виконавчий директор не може бути членом організації. Виконавчий директор виконує свої функції на умовах контракту, який укладає з ним правління (голова) організації.\n7. Виконавчий директор несе персональну відповідальність за виконання покладених на нього обов’язків, визначених контрактом та статутом організації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Орган контролю організації",
      "content": "1. Контроль за фінансово-господарською діяльністю організації здійснює ревізійна комісія (ревізор).\nПорядок діяльності ревізійної комісії, її кількісний та персональний склад затверджуються загальними зборами.\n2. Ревізійна комісія (ревізор) підзвітна загальним зборам. Голова ревізійної комісії (ревізор) може брати участь у засіданнях правління організації з правом дорадчого голосу.\n3. Ревізійна комісія (ревізор) складає висновок за результатами перевірки річного звіту про результати діяльності організації. Позачергова перевірка результатів фінансово-господарської діяльності організації проводиться ревізійною комісією (ревізором) за власною ініціативою, а також за рішенням загальних зборів чи на вимогу не менше однієї третини загальної кількості членів організації.\n4. До проведення перевірки (позачергової перевірки) результатів фінансово-господарської діяльності організації ревізійна комісія (ревізор) або органи управління організації можуть залучати відповідно до законодавства та в порядку, передбаченому статутом, аудиторів, спеціалістів у сфері фінансів і бухгалтерського обліку та інших осіб, оплата послуг яких здійснюється за рахунок коштів організації.\n5. Під час перевірки (позачергової перевірки) фінансово-господарської діяльності організації члени ревізійної комісії (ревізор), а також особи, визначені частиною четвертою цієї статті, мають право безумовного доступу до всіх документів організації. На їхню вимогу члени правління (голова) організації, виконавчий директор (за наявності) зобов’язані надавати необхідні пояснення в усній або письмовій формі.\nПід час перевірки фінансово-господарської діяльності організації членами ревізійної комісії (ревізором) враховуються дані щодо лімітів забору, використання води відповідно до виданого водокористувачу дозволу на спеціальне водокористування та їх співвідношення з обсягом води, поданим такому водокористувачу.\n6. Висновки ревізійної комісії (ревізора) та інші результати перевірки (позачергової перевірки) направляються правлінню (голові) організації, а також окремо кожному члену організації в порядку, передбаченому статутом організації."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Спостережна рада організації",
      "content": "1. Спостережна рада організації (у разі створення) здійснює контроль за додержанням статуту та діяльністю виконавчого органу організації.\n2. Повноваження спостережної ради організації визначаються статутом.\n3. Спостережна рада організації підзвітна загальним зборам."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Джерела формування майна організації",
      "content": "1. Джерелами формування майна організації є:\n1) вступні внески;\n2) цільові внески;\n3) кошти від надання послуг;\n4) об’єкти інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, які передані у власність організації;\n5) грошові та майнові пожертвування, благодійні внески, гранти, гуманітарна допомога, безоплатна технічна допомога юридичних і фізичних осіб, у тому числі іноземних;\n6) інші джерела, не заборонені законодавством.\n2. Отримані організацією кошти та майно спрямовуються виключно на провадження статутної діяльності організації."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вступні внески",
      "content": "1. Рішенням загальних зборів організації може бути передбачено внесення вступних внесків при набутті членства в організації.\n2. Розмір вступного внеску для нового члена організації не може перевищувати розраховану пропорційно площі земельної ділянки нового члена організації частину витрат, понесених організацією за рахунок вступних та/або цільових неповоротних внесків членів на ремонт, заміну та будівництво (розміщення) об’єктів інженерної інфраструктури меліоративних мереж, які забезпечуватимуть забір та доставку води новому члену організації. Якщо вступні та/або цільові неповоротні внески членів організації повністю або частково були сплачені за рахунок наданої членам державної підтримки, новий член організації не сплачує вступний внесок або сплачує вступний внесок пропорційно сумі, сплаченій членами організації за рахунок власних коштів.\n3. У разі вступу до організації нового власника (користувача) земельної ділянки, включеної до території обслуговування організації, вступний внесок та/або цільовий неповоротний внесок не сплачується, за умови що попередній власник (користувач) був членом організації та вніс вступний та/або цільовий неповоротний внесок для цілей ремонту, заміни та будівництва (розміщення) об’єктів інженерної інфраструктури меліоративних систем, які забезпечуватимуть забір та доставку води новому члену організації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Цільові внески",
      "content": "1. Внесення цільових неповоротних внесків є обов’язковим у разі прийняття відповідного рішення загальними зборами.\n2. Загальні збори можуть прийняти рішення про внесення цільового поворотного внеску окремим членом (членами) організації, за умови попереднього погодження такого рішення з відповідним членом (членами) організації.\n3. Цільовий поворотний внесок повертається у порядку, визначеному рішенням загальних зборів про його внесення. Поворотний цільовий внесок повертається члену організації у розмірі, в якому було внесено відповідний внесок. Рішенням загальних зборів може бути передбачено компенсацію члену організації витрат, пов’язаних з отриманням відповідного фінансування (оплата вартості фінансування), якщо таке фінансування отримано від банку або міжнародної фінансової організації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Кошторис та фонди організації",
      "content": "1. Кошторис організації передбачає розмір фінансування видатків організації на утримання організації та утримання меліоративної мережі організації.\n2. Строк, на який затверджується кошторис, визначається загальними зборами.\n3. Загальні збори можуть делегувати правлінню (голові) організації право перерозподіляти розмір видатків за напрямами їх використання, визначеними кошторисом.\n4. Організація для забезпечення її статутної діяльності може прийняти рішення про створення резервного та/або спеціального фонду організації.\n5. Резервний фонд створюється для відшкодування шкоди, заподіяної об’єктам меліоративної мережі організації надзвичайними ситуаціями природного або техногенного характеру. Резервний фонд формується за рахунок тарифу на послуги організації та/або за рахунок інших не заборонених законом надходжень.\n6. Спеціальний фонд формується за рахунок цільових внесків членів організації та інших не заборонених законом надходжень та використовується за рішенням органів управління організації для реалізації цілей, визначених рішенням загальних зборів про створення спеціального фонду."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Послуги організації",
      "content": "1. Послуги із забору води із точки водовиділу, її доставки водокористувачу та її відведення надаються організацією відповідно до правил надання організацією послуг, які затверджуються загальними зборами.\nПравилами надання послуг організації може бути передбачена попередня оплата послуг організації або їх окремих складових.\nПравила надання послуг організації (зміни до правил) публікуються на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, протягом 14 днів з дня їх затвердження (внесення змін до правил). Центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, публікує правила надання послуг організації (зміни до правил) протягом трьох робочих днів з дня відповідного звернення організації.\n2. Укладення договору про надання послуг між організацією та її членом необов’язкове.\n3. Надання організацією послуг водокористувачам, які не є членами організації, здійснюється відповідно до договору, умови якого не можуть суперечити правилам надання організацією послуг.\nОрганізація зобов’язана надавати для ознайомлення правила надання організацією послуг водокористувачам, земельні ділянки яких включені до території обслуговування організації, за їхньою вимогою.\nУкладення договору з водокористувачем, земельну ділянку якого включено до території обслуговування організації, який при цьому не є членом організації, є обов’язковим у разі направлення водокористувачем відповідної пропозиції та за наявності трубопроводу внутрішньогосподарської меліоративної системи, що забезпечує подачу або відведення води до або із земельної ділянки (ділянок) водокористувача.\nДо пропозиції про укладення договору водокористувач додає відомості про:\n1) наявні на земельній ділянці об’єкти інженерної інфраструктури меліоративних систем;\n2) кадастровий номер земельної ділянки;\n3) орієнтовний об’єм води, необхідний для зрошення земельної ділянки.\n4. Організації забороняється надавати послуги із забору води із точки водовиділу, її доставки власнику (користувачу) земельної ділянки, у якого відсутній дозвіл на спеціальне водокористування, якщо необхідність отримання такого дозволу водокористувачем передбачена законом. Організація зобов’язана вести облік води, яка доставляється організацією водокористувачу.\nОб’єм води, який доставляється організацією водокористувачу, не може перевищувати ліміт забору води, що визначений у дозволі на спеціальне водокористування, виданому відповідному водокористувачу, або об’єм води, забір та/або використання якого відповідно до закону може здійснюватися без дозволу на спеціальне водокористування.\nУ разі зменшення ліміту забору води або відмови у видачі дозволу на спеціальне водокористування водокористувач зобов’язаний повідомити про це організацію протягом п’яти днів з дня, в який водокористувачу стало відомо про зменшення ліміту забору води або відмову у видачі дозволу.\nВодокористувач, якому організацією надаються послуги із забору води із точки водовиділу та її доставки, зобов’язаний не пізніш як за п’ять днів до дня закінчення строку дії дозволу на спеціальне водокористування, виданого такому водокористувачу, повідомити про цей факт організацію.\n5. Організація не є суб’єктом спеціального водокористування.\n6. У разі неможливості через відсутність води в джерелі зрошення або аварійні ситуації повністю задовольнити попит на воду всіх водокористувачів організація в першу чергу задовольняє попит на воду своїх членів. Задоволення попиту членів організації у такому разі здійснюється пропорційно площі їхніх земельних ділянок, включених до території обслуговування.\n7. Організація від свого імені придбаває послуги із транспортування води, електроенергію та інші товари (роботи, послуги), необхідні для надання послуг водокористувачам, крім випадків, визначених статтею 23 цього Закону.\n8. Тариф на послуги організації включає такі складові:\n1) витрати на утримання меліоративної мережі організації, які включають:\nпоточні витрати на технічне обслуговування та ремонт об’єктів інженерної інфраструктури такої меліоративної мережі;\nкапітальні витрати на заміну та будівництво (розміщення) об’єктів інженерної інфраструктури такої меліоративної мережі;\nвитрати на повернення зовнішнього фінансування, які включають, у тому числі, витрати на оплату обслуговування наданого фінансування, витрати на повернення поворотних цільових внесків, внесених членами організації для фінансування заміни та будівництва (розміщення) об’єктів інженерної інфраструктури меліоративної мережі відповідно до положень статті 18 цього Закону;\n2) витрати на забір, доставку води водокористувачу та її відведення, які включають витрати на оплату організацією вартості послуг транспортування води та електроенергії, необхідних для забору, доставки води та її відведення, а також інші витрати, розмір яких залежить від об’єму води, доставленої конкретному водокористувачу (об’єму відведеної води);\n3) витрати на утримання організації, які включають витрати на оплату праці посадових осіб органів управління та працівників організації, а також інші витрати, не передбачені пунктами 2, 3 цієї частини.\n9. Витрати на утримання організації та витрати на утримання меліоративної мережі організації оплачуються водокористувачами пропорційно площі їхніх земельних ділянок, включених до території обслуговування організації.\n10. За рішенням установчих зборів або загальних зборів витрати на утримання організації та/або витрати на утримання меліоративної мережі організації можуть оплачуватися членами до початку надання організацією послуг водокористувачам відповідно до затвердженого графіка.\n11. Тариф на послуги, що надаються організацією водокористувачам, не може залежати від того, чи є водокористувач членом організації.\nЧлени органів управління організацією сплачують тариф на послуги, що надаються організацією водокористувачам, на загальних умовах.\n12. Організація вправі припинити надання послуг із забору води із джерела зрошення, її доставки водокористувачу та її відведення у разі прострочення оплати послуг організації на строк, визначений правилами надання послуг організації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Передача у власність організації об’єктів інженерної інфраструктури меліоративних систем",
      "content": "1. Організація вправі безоплатно набути право власності на такі технологічно цілісні з точкою водовиділу об’єкти інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, що перебувають у державній власності, комунальній власності або є безхазяйними та які забезпечують (можуть забезпечувати у разі їх ремонту) подачу (забір), доставку та/або відведення води при здійсненні гідротехнічної меліорації земельних ділянок, включених до території обслуговування відповідної організації:\n1) насосні станції, колектори, водозабори та інші гідротехнічні споруди;\n2) канали на зрошувальних і осушувальних системах (у разі включення до території обслуговування організації всіх земельних ділянок, гідротехнічна меліорація яких забезпечується відповідним каналом);\n3) регулюючі та накопичувальні басейни;\n4) трубопроводи;\n5) інші об’єкти інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем.\nДля цілей цієї статті під безхазяйними об’єктами розуміються об’єкти інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, власник яких відсутній чи його неможливо встановити на підставі отриманих організацією даних, документів та інформації з відповідних державних реєстрів.\nУ разі включення до території обслуговування організації всіх земельних ділянок, точки водовиділу для подачі (забору) або відведення води для гідротехнічної меліорації яких розташовані на каналі на зрошувальних і осушувальних системах, організації передається у власність насосна станція (насосні станції), що забезпечує забір води із джерела зрошення та її подачу у відповідний канал.\n2. Організації передаються об’єкти декількох меліоративних мереж у разі включення до території обслуговування організації всіх земельних ділянок, гідротехнічна меліорація яких забезпечується з використанням відповідних мереж.\n3. Рішення про передачу організаціям у власність об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем приймається щодо:\n1) об’єктів державної власності - центральним органом виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об’єктами державної власності;\n2) об’єктів комунальної власності та безхазяйних об’єктів - виконавчим органом місцевого самоврядування, уповноваженим відповідною сільською, селищною, міською радою, а якщо такий орган не визначено, - відповідною сільською, селищною, міською, районною, обласною радою.\nПередача об’єктів державної власності у власність організацій належить до виключної компетенції центрального органу виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об’єктами державної власності.\n4. Для складання переліку об’єктів інженерної інфраструктури меліоративної мережі, що передаються у власність організації, така організація подає заяву про отримання у власність об’єктів меліоративної мережі, у якій зазначає:\n1) код (номер) меліоративної мережі (меліоративних мереж) відповідно до відомостей Державного земельного кадастру, до складу якої (яких) входять об’єкти, які організація має намір отримати у власність;\n2) код (номер) складової частини меліоративної мережі відповідно до відомостей Державного земельного кадастру, які організація має намір отримати у власність (у разі якщо відомості щодо неї внесені до Державного земельного кадастру);\n3) перелік безхазяйних об’єктів інженерної інфраструктури меліоративної мережі, якщо такі об’єкти виявлені організацією на дату подання цієї заяви.\nЗаява подається до органу державної влади або органу місцевого самоврядування, до повноважень якого відповідно до частини третьої цієї статті віднесено прийняття рішення про передачу у власність організації об’єктів меліоративної мережі.\nЯкщо прийняття рішення про передачу у власність організації об’єктів однієї меліоративної мережі віднесено до компетенції різних органів державної влади та/або органів місцевого самоврядування, заява подається до всіх відповідних органів. У такому разі в заяві зазначаються коди (номери) об’єктів меліоративної мережі, передачу у власність організації яких віднесено до компетенції відповідного органу державної влади або органу місцевого самоврядування.\n5. Органи, визначені частиною третьою цієї статті, зобов’язані протягом 20 днів з дня отримання відповідної заяви організації прийняти рішення про передачу організації об’єктів інженерної інфраструктури меліоративних систем, а у випадках, визначених частиною дев’ятою цієї статті, - рішення про відмову у передачі організації об’єктів інженерної інфраструктури меліоративних систем.\n6. Передача організації об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, що перебувають у державній власності, комунальній власності або є безхазяйними, здійснюється протягом одного місяця з дня прийняття останнього з рішень, що передбачені частиною третьою цієї статті, комісією з питань передачі об’єктів, до складу якої входять представники центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, представники центрального органу виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об’єктами державної власності (якщо функції з управління окремими об’єктами державної власності здійснює центральний орган виконавчої влади, інший ніж центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель), представники виконавчих органів відповідних рад, представники організації.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, утворює комісію з питань передачі об’єктів та призначає її голову.\n7. Передача у власність організації об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем оформлюється актом приймання-передачі, в якому зазначаються:\n1) повне найменування, місцезнаходження та ідентифікаційний код організації в Єдиному державному реєстрі підприємств та організацій України;\n2) код (номер) згідно з відомостями Державного земельного кадастру складових частин меліоративної мережі, які передаються організації;\n3) назва документа, що підтверджує право державної або комунальної власності на майно (за наявності);\n4) опис об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, що передаються;\n5) інвентарний номер об’єктів, початкова та залишкова вартість, ступінь зносу, амортизаційні відрахування (за наявності);\n6) день, починаючи з якого організація відповідальна за надання послуг водокористувачам.\nРазом з об’єктами інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем передається наявна документація щодо них.\n8. У разі виявлення комісією об’єктів міжгосподарських та/або внутрішньогосподарських меліоративних систем, що перебувають у державній, комунальній власності або є безхазяйними, відомості про які не внесені до Державного земельного кадастру, комісія передає такі об’єкти у власність організації, за умови що такі об’єкти забезпечують (можуть забезпечувати у разі їх ремонту) забір, доставку води для зрошення земельних ділянок, включених до території обслуговування відповідної організації та/або відведення води з таких земельних ділянок.\n9. Підставами для відмови у передачі у власність організації об’єкта інженерної інфраструктури меліоративних систем є:\n1) неналежність такого об’єкта до меліоративної мережі, яка відповідно до інформації Державного земельного кадастру забезпечує гідротехнічну меліорацію земельних ділянок, включених до території обслуговування меліоративної мережі організації;\n2) перебування об’єкта у власності іншої організації водокористувачів.\n10. Передача у власність організації об’єктів, речові права на які відповідно до закону підлягають державній реєстрації, але не були зареєстровані, здійснюється без попередньої реєстрації права власності держави чи територіальної громади на такі об’єкти.\n11. Організація, у власність якої передана насосна станція, вправі безоплатно використовувати для надання послуг водокористувачам технологічно цілісні з такою насосною станцією об’єкти меліоративної мережі, щодо яких не прийнято рішення про передачу організації у власність у строк, визначений частиною п’ятою цієї статті, або які не передані організації комісією з передачі у строк, визначений частиною шостою цієї статті. Право на використання відповідних об’єктів набувається на наступний день після спливу строку, відведеного на прийняття рішення про передачу у власність, або строку, відведеного на передачу об’єктів комісією.\n12. Об’єкти інженерної інфраструктури внутрішньогосподарської меліоративної системи, які перебувають у приватній власності, організації не передаються.\n13. Передача у власність організації об’єкта інженерної інфраструктури внутрішньогосподарської меліоративної системи, який перебуває в оренді, здійснюється без згоди орендаря такого об’єкта. У такому разі до організації переходять права та обов’язки орендодавця. Орендар переданого у власність організації об’єкта інженерної інфраструктури внутрішньогосподарської меліоративної системи вправі в односторонньому порядку розірвати договір оренди.\n14. Передача у власність організації об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, які забезпечують (можуть забезпечувати у разі їх ремонту) забір та/або доставку води або її відведення для гідротехнічної меліорації земельних ділянок, на які розширено територію обслуговування організації, здійснюється в порядку, визначеному цією статтею.\n15. Канали державного значення організації не передаються. Перелік каналів державного значення затверджується Кабінетом Міністрів України.\n16. Власник або користувач земельної ділянки, на якій розміщені об’єкти інженерної інфраструктури меліоративних систем, що передані у власність організації, зобов’язаний укласти договір про встановлення на користь організації безоплатного та безстрокового земельного сервітуту на земельну ділянку (частину земельної ділянки), на якій розміщені такі об’єкти."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Особливості реалізації організацією права власності на об’єкти інженерної інфраструктури меліоративних систем",
      "content": "1. Організація не може відчужувати, передавати в користування, оренду, лізинг, управління, заставу, безоплатне користування майно, отримане у власність відповідно до статті 21 цього Закону, змінювати цільове (господарське) призначення майна та вчиняти щодо нього інші правочини, наслідком яких може бути відчуження такого майна, крім випадків, визначених частиною другою цієї статті. На таке майно не може бути звернене стягнення за рішенням суду, накладено арешт.\n2. Організація має право відчужувати окремі об’єкти, отримані у власність відповідно до статті 21 цього Закону, або їх складові лише у разі проведення заміни застарілих чи зіпсованих об’єктів або їх окремих складових новими. У такому разі застарілий (зіпсований) об’єкт або його окрему складову може бути відчужено організацією, а на новий об’єкт або його окрему складову поширюються обмеження, встановлені частиною першою цієї статті.\n3. Власники (користувачі) земельних ділянок сільськогосподарського призначення, включених до території обслуговування організації, вправі звернутися до суду з позовом про визнання недійсним правочину, укладеного з порушенням частини першої цієї статті.\n4. Організація вправі самостійно здійснювати будівництво (розміщення) нових об’єктів інженерної інфраструктури меліоративних систем. На такі новостворені об’єкти не поширюються обмеження, передбачені частиною першою цієї статті.\n5. У разі припинення організації її майно не підлягає поділу між членами організації.\n6. У разі реорганізації (поділу або злиття) організації її майно передається організації-правонаступнику.\n7. У разі ліквідації організації її майно передається у власність іншій організації водокористувачів за її згоди. У разі передачі іншій організації водокористувачів об’єктів інженерної інфраструктури меліоративної мережі, інвестиції в які були внесені окремими членами організації, що ліквідується, організація, якій передані такі об’єкти, стає правонаступником за зобов’язаннями з компенсації внесених інвестицій, якщо такі інвестиції не були компенсовані.\n8. У разі відсутності згоди іншої організації водокористувачів на отримання майна організації, що ліквідується, майно організації, що ліквідується, передається у державну власність. Прийняття майна організації, що ліквідується, у державну власність здійснюється в порядку, визначеному частинами сьомою - десятою статті 21 цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Внесення інвестицій в меліоративну мережу організації окремими членами організації",
      "content": "1. Члени організації на підставі договору з організацією можуть самостійно оплачувати роботи з будівництва (розміщення), ремонту об’єктів інженерної інфраструктури меліоративної мережі організації, а також проводити технічне переоснащення обладнання, необхідного для забезпечення здійснення гідротехнічної меліорації на території обслуговування організації.\n2. Договір з членом організації про внесення інвестицій в меліоративну мережу організації підлягає схваленню загальними зборами.\n3. Істотною умовою договору про внесення інвестицій в меліоративну мережу організації є спосіб компенсації її члену внесених інвестицій.\nВнесені членом організації інвестиції можуть бути компенсовані:\n1) шляхом проведення прямих платежів членів організації члену, який вніс інвестиції;\n2) шляхом включення витрат на компенсацію внесених інвестицій до складу тарифу на послуги організації з подальшою компенсацією організацією члену внесених інвестицій;\n3) в інший визначений договором спосіб.\n4. Договором про внесення інвестицій в меліоративну мережу організації може бути передбачений перехід права власності на придбане членом організації нове обладнання до організації після повної чи часткової компенсації члену внесених інвестицій."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Використання організацією об’єктів інженерної інфраструктури меліоративних систем, які належать іншим власникам",
      "content": "1. Використання організацією об’єктів інженерної інфраструктури меліоративних систем приватної власності здійснюється на підставі договору з власником (співвласниками) таких об’єктів.\n2. Власник, орендар чи інша особа, яка на підставі договору із власником здійснює експлуатацію об’єкта інженерної інфраструктури меліоративної системи, який забезпечує доставку або відведення води для потреб інших водокористувачів, зобов’язані за зверненням організації укласти з нею договір про використання організацією такого об’єкта для доставки або відведення води для потреб інших водокористувачів, земельні ділянки яких включені до території обслуговування організації."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Асоціації організацій водокористувачів",
      "content": "1. Організації можуть об’єднуватися в асоціації для забезпечення захисту прав та спільних інтересів членів організацій. Асоціація організацій водокористувачів утворюється як громадська спілка та здійснює свою діяльність відповідно до Закону України \"Про громадські об’єднання\".\n2. Асоціація організацій водокористувачів утворюється за рішенням не менш як двох організацій."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Установити, що водокористувачі, які здійснили будівництво об’єктів інженерної інфраструктури міжгосподарських меліоративних систем до набрання чинності цим Законом, є власниками таких об’єктів.\n3. Установити, що експлуатація організацією об’єктів інженерної інфраструктури меліоративних мереж, які існують та введені в експлуатацію на день набрання чинності цим Законом та передані у власність таким організаціям відповідно до цього Закону, в межах існуючої проектної потужності такої меліоративної мережі щодо площі зрошення земельних ділянок не потребує проведення такою організацією оцінки впливу на довкілля та отримання рішення про провадження планованої діяльності.\n4. Внести зміни до таких законодавчих актів України:\n1) у Водному кодексі України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189):\nу статті 1 :\nабзац шістнадцятий після слова \"канал\" доповнити словами \"(крім каналу на зрошувальних і осушувальних системах)\";\nдоповнити з урахуванням алфавітного порядку терміном такого змісту:\n\"водокористувач - фізична або юридична особа, яка здійснює водокористування\";\nабзац четвертий пункту 1 частини другої статті 3 доповнити словами \"крім каналів на зрошувальних і осушувальних системах\";\nпункт 3 частини першої статті 5 після слова \"канали\" доповнити словами \"крім каналів на зрошувальних і осушувальних системах\";\nу пункті 1 частини першої статті 16 слова \"і меліорації земель\" виключити;\nчастину третю статті 48 після абзацу дванадцятого доповнити новим абзацом такого змісту:\n\"подача (перекачування) води каналами та водогонами зрошувальних і осушувальних систем, каналами та водогонами (водопроводами) міжбасейнового та внутрішньобасейнового перерозподілу водних ресурсів для потреб водокористувачів\".\nУ зв’язку з цим абзаци тринадцятий - п’ятнадцятий вважати відповідно абзацами чотирнадцятим - шістнадцятим;\nу частині третій статті 91 слова \"центральному органу виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства, та іншим організаціям для спеціальних потреб і можуть використовуватися ними\" виключити;\n2) у Земельному кодексі України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27):\nстаттю 100 доповнити частиною четвертою такого змісту:\n\"4. Особливості встановлення земельного сервітуту для організацій водокористувачів визначаються Законом України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\";\nчастину першу статті 193 доповнити словами \"меліоративні мережі та складові частини меліоративних мереж\";\n3) статтю 335 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) доповнити частиною четвертою такого змісту:\n\"4. Особливості набуття організацією водокористувачів права власності на безхазяйні об’єкти меліоративних систем визначаються законом\";\n4) частину першу статті 20 Господарського процесуального кодексу України (Відомості Верховної Ради України, 2017 р., № 48, ст. 436) доповнити пунктом 20 такого змісту:\n\"20) справи у спорах між організацією водокористувачів та її членом або власником (користувачем) земельної ділянки сільськогосподарського призначення, включеної до території обслуговування відповідної організації водокористувачів, щодо набуття чи припинення членства в такій організації водокористувачів, укладання, зміни, розірвання, виконання організацією водокористувачів договорів, додаткових угод та іншої документації, яка відповідно до умов договору є його невід’ємною частиною, умов надання послуг організацією водокористувачів, визнання недійсними правочинів, вчинених організацією водокористувачів, а також щодо визначення території обслуговування організації водокористувачів; справи у спорах між власниками меліоративних систем або мереж та водокористувачами щодо умов забору, доставки води та її відведення\";\n5) у Законі України \"Про трубопровідний транспорт\" (Відомості Верховної Ради України, 1996 р., № 29, ст. 139; 2004 р., № 15, ст. 228; 2007 р., № 33, ст. 440; 2010 р., № 48, ст. 566):\nв абзаці третьому статті 1 слова \"меліоративні системи\" виключити;\nстаттю 4 доповнити частиною третьою такого змісту:\n\"Дія цього Закону не поширюється на відносини, пов’язані з будівництвом (створенням) та експлуатацією меліоративних систем та окремих об’єктів меліоративних систем\";\n6) у частині першій статті 7 Закону України \"Про передачу об’єктів права державної та комунальної власності\" (Відомості Верховної Ради України, 1998 р., № 34, ст. 228; 2013 р., № 8, ст. 76, № 41, ст. 550; 2014 р., № 4, ст. 61; 2015 р., № 45, ст. 404):\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\"водогосподарські та гідротехнічні споруди, інженерна інфраструктура меліоративних систем та її окремі об’єкти (крім інженерної інфраструктури загальнодержавних меліоративних систем та її окремих об’єктів)\".\nУ зв’язку з цим абзаци четвертий - п’ятнадцятий вважати відповідно абзацами п’ятим - шістнадцятим;\nабзац тринадцятий виключити;\n7) у Законі України \"Про меліорацію земель\" (Відомості Верховної Ради України, 2000 р., № 11, ст. 90 із наступними змінами):\nу статті 1 :\nчастину першу доповнити абзацами десятим - тринадцятим такого змісту:\n\"меліоративна мережа - розміщений на землі та/або під землею цілісний технологічний комплекс об’єктів інженерної інфраструктури, що забезпечує забір або відведення води з точки водовиділу або в точці водовиділу для потреб водокористувачів;\nскладова частина меліоративної мережі - один або декілька технологічно пов’язаних інженерних меліоративних об’єктів (трубопроводи, канали на зрошувальних і осушувальних системах, гідранти тощо), що приєднані, були приєднані або мають бути приєднані до точки водовиділу відповідної меліоративної мережі;\nтериторія обслуговування меліоративної мережі - сукупність земельних ділянок (частин земельних ділянок) сільськогосподарського призначення, гідротехнічна меліорація яких може забезпечуватися меліоративною мережею;\nточка водовиділу - місце на каналі на зрошувальних і осушувальних системах або іншому джерелі зрошення, з якого здійснюється первинний забір води для зрошення території обслуговування меліоративної мережі або скидання води, відведеної з території обслуговування меліоративної мережі\";\nдоповнити частиною другою такого змісту:\n\"У цьому Законі терміни \"насосна станція\", \"організація водокористувачів\" вживаються у значеннях, наведених у Законі України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\";\nчастину першу статті 2 після слів \"Законом України \"Про охорону навколишнього природного середовища\" доповнити словами \"Законом України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\";\nу частині першій статті 9 слова \"спорудами і насосними станціями, захисні дамби, спостережну мережу, дороги і споруди на них\" замінити словами \"спорудами: каналами на зрошувальних і осушувальних системах, меліоративними трубопроводами, насосними станціями, захисними дамбами, спостережною мережею, дорогами і спорудами на них\";\nстаттю 11 викласти в такій редакції:\n\" Стаття 11. Право власності на інженерну інфраструктуру міжгосподарських меліоративних систем та її окремі об’єкти\nОб’єкти інженерної інфраструктури міжгосподарських меліоративних систем можуть перебувати у державній, комунальній або приватній власності.\nНасосні станції державної та комунальної власності, які є складовою міжгосподарських меліоративних систем, можуть бути об’єктом приватизації у разі відповідності всім таким умовам:\nнасосна станція не використовується за цільовим призначенням, у тому числі для подачі (забору) або відведення води для гідротехнічної меліорації, протягом не менш як 10 років;\nпротягом двох років з дня набрання чинності Законом України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\" жодна організація водокористувачів не звернулася у визначеному законом порядку із заявою про отримання у власність об’єктів меліоративної мережі, до складу якої входить насосна станція.\nОдночасно із насосною станцією здійснюється приватизація технологічно пов’язаних з нею об’єктів міжгосподарських меліоративних систем, які є складовими меліоративної мережі, до складу якої входить насосна станція.\nПриватизація об’єктів міжгосподарських меліоративних систем, речові права на які відповідно до закону підлягають державній реєстрації, проте не були зареєстровані, здійснюється без попередньої реєстрації права власності держави чи територіальної громади на такі об’єкти\";\nрозділ III доповнити статтею 12 -1 такого змісту:\n\" Стаття 12 -1 . Право власності на меліоративну мережу організації водокористувачів, інших юридичних осіб приватного права та фізичних осіб\nПраво власності на меліоративну мережу та її окремі складові може належати організації водокористувачів, іншим юридичним особам приватного права чи фізичним особам.\nЮридичні та фізичні особи вправі здійснювати будівництво об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, розміщувати на належних їм на праві власності або праві користування земельних ділянках меліоративні трубопроводи внутрішньогосподарських систем та набувати право власності на відповідні об’єкти.\nВикористання власником меліоративної мережі та водокористувачами об’єктів інженерної інфраструктури меліоративних систем, які належать іншим власникам, здійснюється на підставі договору\";\nу статті 13 :\nв абзаці сьомому слова \"затвердження проектів будівництва (реконструкції) меліоративних систем та окремих об’єктів інженерної інфраструктури, проведення державної комплексної експертизи цих проектів\" виключити;\nабзаци восьмий - десятий виключити;\nу статті 14 :\nабзац другий частини першої та абзац п’ятий частини четвертої виключити;\nу тексті статті слова \"та покладених на нього Президентом України\" виключити;\nу статті 15 :\nу частині першій:\nабзац шостий виключити;\nв абзаці дев’ятому слова \"погодження правил користування водозабірними спорудами, призначеними для проведення меліорації земель\" виключити;\nв абзаці десятому слова \"нагляд за станом меліорованих земель\" виключити;\nчастину третю виключити;\nу статті 16 :\nв абзаці чотирнадцятому слова \"і міжгосподарських\" виключити;\nабзац п’ятнадцятий доповнити словами \"фінансування якого здійснюється за рахунок коштів державного бюджету\";\nабзац двадцять четвертий після слів \"осушувальних систем\" доповнити словами \"(крім об’єктів, що передані організаціям водокористувачів)\";\nабзац третій пункту \"б\" частини другої статті 18 виключити;\nу частині першій статті 19 слова \"а також виробничі програми окремих суб’єктів господарювання та\" замінити словами \"затверджені організаціями водокористувачів правила забезпечення водокористувачів водою, а також\";\nв абзаці четвертому частини першої статті 20 слова \"які здійснюються відповідно до їх власних виробничих програм та господарських договорів, укладених відповідно до законодавства\" замінити словами \"фінансування яких здійснюється за рахунок їхніх коштів\";\nстаттю 21 виключити;\nстаттю 22 викласти в такій редакції:\n\" Стаття 22. Виконання робіт з будівництва (реконструкції) меліоративних систем та будівництва або розміщення окремих об’єктів інженерної інфраструктури\nВідносини виконавця та замовника робіт з будівництва (реконструкції) меліоративних систем та будівництва або розміщення окремих об’єктів інженерної інфраструктури регулюються договором підряду, що укладається відповідно до законодавства.\nЗамовник робіт та їх виконавець зобов’язані забезпечувати під час здійснення меліоративних заходів додержання державних будівельних, природоохоронних, санітарних норм і правил, державних стандартів, умов збереження природних екосистем та їх відновлення за рахунок власних коштів.\nЗамовник будівництва меліоративної мережі зобов’язаний до початку виконання будівельних робіт письмово погодити умови, на яких здійснюватиметься забір, доставка води та її відведення, у тому числі ціну таких послуг або методику (формулу) її розрахунку, з власниками земельних ділянок, у власності яких сукупно перебуває не менш як дві третини земельних ділянок, гідротехнічна меліорація яких забезпечуватиметься відповідною меліоративною мережею, а також з користувачами земельних ділянок, у користуванні яких сукупно перебуває не менш як дві третини переданих у користування земельних ділянок, гідротехнічна меліорація яких забезпечуватиметься відповідною меліоративною мережею. Ціна послуг та інші умови можуть відрізнятися для різних водокористувачів залежно від витрат, які будуть понесені власником меліоративної мережі на доставку, відведення води відповідному водокористувачу.\nЗгода власника (користувача) земельної ділянки на умови забору, доставки води та її відведення може бути оформлена окремою заявою, договором із замовником будівництва у письмовій формі. Згода декількох власників та/або користувачів земельних ділянок на умови забору, доставки води та її відведення може бути оформлена протоколом зборів таких власників та/або користувачів.\nПоложення частин другої і третьої цієї статті не застосовуються, якщо відповідні роботи здійснюються або мають здійснюватися організацією водокористувачів на земельних ділянках, включених до території обслуговування організації водокористувачів.\nПрийняття в експлуатацію закінчених будівництвом меліоративних систем та окремих об’єктів інженерної інфраструктури меліоративних систем здійснюється відповідно до законодавства.\nТрубопроводи внутрішньогосподарських меліоративних систем не належать до об’єктів будівництва\";\nу статті 24 :\nчастину шосту викласти в такій редакції:\n\"Експлуатація міжгосподарських меліоративних систем та внутрішньогосподарських меліоративних систем, які перебувають у комунальній власності, здійснюється власниками цих систем або спеціально утвореними ними підприємствами, установами та організаціями\";\nдоповнити частинами сьомою - дев’ятою такого змісту:\n\"Експлуатація меліоративних мереж та окремих об’єктів міжгосподарських та внутрішньогосподарських меліоративних систем, які перебувають у приватній власності, в тому числі власності організацій водокористувачів, здійснюється їх власниками або орендарями. Меліоративні мережі та окремі об’єкти міжгосподарських та внутрішньогосподарських меліоративних систем, які перебувають у власності організацій водокористувачів, не підлягають передачі в оренду.\nПідприємства, установи та організації, які здійснюють експлуатацію загальнодержавних меліоративних систем, які перебувають у державній власності, зобов’язані укладати з організаціями водокористувачів та особами, що є власниками меліоративних мереж та окремих об’єктів міжгосподарських та внутрішньогосподарських меліоративних систем, договори на транспортування води для потреб гідротехнічної меліорації на тих самих умовах, на яких іншим особам надаються аналогічні послуги такими підприємствами, установами і організаціями, в тому числі, але не виключно, щодо застосування єдиного принципу (методики) розрахунку відповідного тарифу (плати) за такі послуги та виконання технічних умов.\nПідприємства, установи та організації, які здійснюють експлуатацію загальнодержавних і міжгосподарських меліоративних систем, які перебувають у державній власності, зобов’язані надавати послуги, пов’язані із забором, доставкою води та її відведенням, за наявності відповідної технічної можливості та водних ресурсів усім власникам (користувачам) земельних ділянок, включених до території обслуговування такої мережі, на тих самих умовах, на яких іншим водокористувачам надаються аналогічні послуги, в тому числі, але не виключно, щодо застосування єдиного принципу (методики) розрахунку відповідного тарифу (плати) за такі послуги та виконання технічних умов\";\nдоповнити статтею 24 -1 такого змісту:\n\" Стаття 24 -1 . Особливості експлуатації меліоративних мереж, які перебувають у приватній власності\nВласники меліоративних мереж зобов’язані надавати послуги, пов’язані із забором, доставкою води та її відведенням, власникам, які самостійно користуються земельною ділянкою, та користувачам переданих у користування земельних ділянок, включених до території обслуговування такої мережі відповідно до проектної документації на її будівництво, незалежно від того, чи погодили такі власники (користувачі) умови забору, доставки води та її відведення до початку будівництва меліоративної мережі.\nЗабір, доставка води та її відведення із використанням приватних меліоративних мереж або окремих об’єктів інженерної інфраструктури меліоративних систем здійснюються на підставі договору (крім надання організацією водокористувачів таких послуг своїм членам), істотними умовами якого є умови забору, доставки води та її відведення, погоджені з власниками та користувачами земельних ділянок до початку будівництва меліоративної мережі відповідно до статті 22 цього Закону.\nЗміна умов забору, доставки води та її відведення допускається виключно у разі істотної зміни обставин, якими керувалися власник приватної меліоративної мережі та водокористувач на момент погодження умов. Істотною зміною обставин вважається зміна витрат на транспортування води, зміна цін на електроенергію, зміни законодавства, а також інші обставини, що змінилися настільки, що, якби власник меліоративної мережі та власник (користувач) земельної ділянки могли це передбачити, вони погодили б інші умови забору, доставки води та її відведення. Зміни умов мають забезпечувати власнику меліоративної мережі компенсацію витрат, що збільшилися внаслідок істотної зміни обставин. У разі недосягнення згоди щодо зміни умов забору, доставки води та її відведення зміна умов може бути здійснена за рішенням суду.\nПроведення ремонту меліоративної мережі, заміна застарілих чи несправних об’єктів або їх окремих складових не є підставою для порушення умов забору, доставки води та її відведення.\nУ разі зміни власника приватної меліоративної мережі новий власник стає правонаступником щодо прав та обов’язків, визначених умовами забору, доставки води та її відведення, а також прав та обов’язків за договорами, укладеними з водокористувачами.\nЗміна власника (користувача) земельної ділянки, на яку подається вода для гідротехнічної меліорації, не є підставою для зміни умов забору, доставки води та її відведення для нового власника (користувача) такої земельної ділянки\";\nу статті 31 :\nчастини першу і третю викласти в такій редакції:\n\"Проектні рішення при проектуванні меліоративних систем мають забезпечувати оптимально збалансоване врахування раціонального використання природних ресурсів і ефективної охорони навколишнього природного середовища. У разі будівництва об’єктів інженерної інфраструктури меліоративних систем, що підлягають оцінці впливу на довкілля згідно із Законом України \"Про оцінку впливу на довкілля\", до проектної документації на будівництво таких об’єктів обов’язково додаються результати оцінки впливу на довкілля\";\n\"Проекти державних цільових, міждержавних програм меліорації земель підлягають стратегічній екологічній оцінці відповідно до закону\";\nу тексті Закону слова \"центральний орган виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства\" в усіх відмінках замінити словами \"центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель\" у відповідному відмінку;\n8) частину другу статті 57 Закону України \"Про землеустрій\" (Відомості Верховної Ради України, 2003 р., № 36, ст. 282; із змінами, внесеними Законом України від 28 квітня 2021 року № 1423-IX) доповнити пунктами \"д\" і \"е\" такого змісту:\n\"д) відомості про меліоративну мережу або її складову частину/частини, в тому числі надані центральним органом виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, для державної реєстрації меліоративної мережі або її складової частини/частин у Державному земельному кадастрі, а також про земельні ділянки, на яких вони розміщені;\nе) відомості про земельні ділянки (частини земельних ділянок) та масиви земель сільськогосподарського призначення, включених до території обслуговування меліоративної мережі\";\n9) у статті 38 Закону України \"Про охорону земель\" (Відомості Верховної Ради України, 2003 р., № 39, ст. 349):\nчастину першу виключити;\nчастину другу доповнити словами \"а також дотримуватися вимог законодавства про охорону земель, режиму використання територій, що підлягають особливій охороні, нормативів у галузі охорони земель та відтворення родючості ґрунтів, екологічно безпечного зрошення, осушення, управління поливами та водовідведенням\";\n10) Закон України \"Про державну підтримку сільського господарства України\" (Відомості Верховної Ради України, 2004 р., № 49, ст. 527 із наступними змінами) доповнити розділом V -2 такого змісту:\n\"Розділ V -2\n\nДЕРЖАВНА ПІДТРИМКА ОРГАНІЗАЦІЙ ВОДОКОРИСТУВАЧІВ"
    },
    {
      "provision_ref": "art16-3",
      "section": "16-3",
      "title": "Стаття 16-3. Бюджетна дотація для відновлення переданих у власність організацій водокористувачів насосних станцій",
      "content": "16 -3 .1. Організація водокористувачів, якій передана у власність непрацююча насосна станція або насосна станція, показники продуктивності якої є нижчими за визначений Кабінетом Міністрів України рівень, має право на бюджетну дотацію для відновлення насосної станції, якщо видатки на такі дотації передбачені Законом України про Державний бюджет України на відповідний рік.\n16 -3 .2. Розподіл коштів, передбачених у державному бюджеті для надання дотації для відновлення переданих у власність організаціям водокористувачів насосних станцій, здійснюється у порядку, встановленому Кабінетом Міністрів України\";\n11) частину другу статті 3 Закону України \"Про управління об’єктами державної власності\" (Відомості Верховної Ради України, 2006 р., № 46, ст. 456 із наступними змінами) доповнити абзацом шостим такого змісту:\n\"Дія цього Закону не поширюється на передачу у власність організацій водокористувачів об’єктів інженерної інфраструктури меліоративних систем державної форми власності\";\n12) абзац другий частини першої статті 4 Закону України \"Про регулювання містобудівної діяльності\" (Відомості Верховної Ради України, 2011 р., № 34, ст. 343 із наступними змінами) доповнити словами \"(крім трубопроводів внутрішньогосподарських меліоративних систем)\";\n13) у Законі України \"Про Державний земельний кадастр\" (Відомості Верховної Ради України, 2012 р., № 8, ст. 61 із наступними змінами):\nабзац другий частини першої статті 1 доповнити словами \"про меліоративні мережі та складові частини меліоративних мереж\";\nабзац шостий частини другої статті 7 після слів \"державної реєстрації\" доповнити словами \"меліоративних мереж, складових частин меліоративних мереж\";\nчастину першу статті 10 після абзацу четвертого доповнити двома новими абзацами такого змісту:\n\"меліоративні мережі;\nскладові частини меліоративних мереж\".\nУ зв’язку з цим абзац п’ятий вважати абзацом сьомим;\nабзац сьомий викласти в такій редакції:\n\"земельні ділянки\";\nдоповнити статтею 14 -1 такого змісту:\n\" Стаття 14 -1 . Склад відомостей Державного земельного кадастру про меліоративну мережу, складову частину меліоративної мережі\n1. До Державного земельного кадастру вносяться такі відомості про меліоративну мережу:\nназва, код (номер) меліоративної мережі;\nмісце розташування меліоративної мережі;\nконтури меліоративної мережі;\nкоординати точки (точок) водовиділу;\nкоди (номери) складових частин меліоративної мережі;\nкоординати та міри ліній поворотних точок вісей лінійних споруд та меж земельних ділянок під будівлями, що є складовими частинами меліоративної мережі;\nінформація про земельні ділянки (частини земельних ділянок) та масиви земель сільськогосподарського призначення, включені до території обслуговування меліоративної мережі;\nінформація про земельні ділянки, на яких розташована меліоративна мережа та її складові частини;\nназва гідротехнічної споруди, якою здійснюється забір або відведення води в точці водовиділу;\nінформація про документи, на підставі яких встановлено відомості про меліоративну мережу.\n2. До Державного земельного кадастру вносяться такі відомості про складову частину меліоративної мережі:\nназва, код (номер) складової частини меліоративної мережі;\nмісце розташування складової частини меліоративної мережі;\nконтури складової частини меліоративної мережі;\nкоординати точки (точок) водовиділу;\nкоординати та міри ліній поворотних точок вісей лінійних споруд та меж земельних ділянок під будівлями, що входять до складу цієї частини меліоративної мережі;\nінформація про документи, на підставі яких встановлено відомості про складову частину меліоративної мережі\";\nчастину першу статті 15 після абзацу п’ятнадцятого доповнити двома новими абзацами такого змісту:\n\"частину земельної ділянки, на якій може проводитися гідротехнічна меліорація;\nвідомості про назву, код (номер) меліоративної мережі, яка забезпечує гідротехнічну меліорацію відповідної земельної ділянки\".\nУ зв’язку з цим абзац шістнадцятий вважати абзацом вісімнадцятим;\nчастину п’яту статті 21 після слів \"Відомості про\" доповнити словами \"меліоративні мережі, складові частини меліоративних мереж\";\nдоповнити статтею 28 -1 такого змісту:\n\" Стаття 28 -1 . Внесення до Державного земельного кадастру відомостей (змін до них) про меліоративну мережу, складову частину меліоративної мережі\n1. Внесення до Державного земельного кадастру відомостей (змін до них) про меліоративну мережу, складову частину меліоративної мережі здійснюється у формі державної реєстрації.\n2. Державна реєстрація меліоративної мережі, складової частини меліоративної мережі (змін до відомостей про них) здійснюється на підставі заяви будь-якої заінтересованої особи або органу виконавчої влади, органу місцевого самоврядування.\n3. Для державної реєстрації меліоративної мережі, складової частини меліоративної мережі (змін до відомостей про них) заявник подає Державному кадастровому реєстратору:\nзаяву про державну реєстрацію мережі, складової частини меліоративної мережі (змін до відомостей про них) за формою, встановленою Порядком ведення Державного земельного кадастру;\nдокументи, на підставі яких встановлено відомості про меліоративну мережу, складову частину меліоративної мережі;\nелектронний документ, що містить відомості про меліоративну мережу, складову частину меліоративної мережі.\n4. Державна реєстрація меліоративної мережі, складової частини меліоративної мережі (змін до відомостей про них) здійснюється або мотивована відмова у такій реєстрації надається протягом чотирнадцяти робочих днів з дня реєстрації заяви.\n5. Відмова у здійсненні державної реєстрації меліоративної мережі, складової частини меліоративної мережі (змін до відомостей про них) надається у разі, якщо:\nподані документи не відповідають вимогам законодавства;\nзаявлена мережа, складова частина меліоративної мережі вже зареєстрована.\n6. Відомості (зміни до них) про меліоративну мережу, складову частину меліоративної мережі вносяться до Державного земельного кадастру також:\nу процесі державної реєстрації земельних ділянок та внесення змін до відомостей про них;\nна підставі заяви органу виконавчої влади, органу місцевого самоврядування, рішенням якого затверджено документацію із землеустрою, яка є підставою для внесення відомостей про меліоративні системи до Державного земельного кадастру.\n7. На підтвердження внесення до Державного земельного кадастру відомостей (змін до них) про меліоративну мережу, складову частину меліоративної мережі безоплатно видається витяг з Державного земельного кадастру\";\nу частині першій статті 34:\nабзац десятий викласти в такій редакції:\n\"контури об’єктів нерухомого майна, меліоративних мереж, складових частин меліоративних мереж та точки водовиділу, розташовані на земельній ділянці\";\nпісля абзацу десятого доповнити новим абзацом такого змісту:\n\"межі частин земельної ділянки, на якій може проводитися гідротехнічна меліорація\".\nУ зв’язку з цим абзаци одинадцятий - тринадцятий вважати відповідно абзацами дванадцятим - чотирнадцятим;\nпункт \"а\" частини другої статті 41 доповнити абзацом п’ятим такого змісту:\n\"меліоративну мережу, складову частину меліоративної мережі - 0,05 розміру прожиткового мінімуму для працездатних осіб\";\n14) розділ 9 \"Прикінцеві та перехідні положення\" Закону України \"Про державну допомогу суб’єктам господарювання\" (Відомості Верховної Ради України, 2014 р., № 34, ст. 1173; 2020 р., № 43, ст. 371; 2021 р., № 46, ст. 378) доповнити пунктом 5 -2 такого змісту:\n\"5 -2 . Установити, що вимоги цього Закону не поширюються на передачу у власність організаціям водокористувачів об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, що перебувають у державній власності, комунальній власності, яка здійснюється відповідно до Закону України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\";\n15) у Законі України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" (Відомості Верховної Ради України, 2016 р., № 1, ст. 9 із наступними змінами):\nпункт 3 частини першої статті 2 доповнити абзацом десятим такого змісту:\n\"організація водокористувачів, інший власник меліоративної мережі, власник складової частини меліоративної мережі - у разі подання документів для державної реєстрації речового права на меліоративну мережу (складові частини меліоративної мережі)\";\nу статті 5 :\nчастину першу доповнити словами \"меліоративні мережі, складові частини меліоративної мережі\";\nчастину четверту доповнити словами \"крім меліоративних мереж, складових частин меліоративної мережі\";\nрозділ V доповнити статтею 31 -7 такого змісту:\n\" Стаття 31 -7 . Особливості державної реєстрації прав на меліоративну мережу або складові частини меліоративної мережі\n1. Для проведення державної реєстрації прав власності на меліоративну мережу організації водокористувачів подаються:\n1) рішення центрального органу виконавчої влади, що здійснює відповідно до закону функції з управління відповідними об’єктами державної власності, та/або органу місцевого самоврядування про передачу у власність організації водокористувачів об’єктів інженерної інфраструктури міжгосподарських та/або внутрішньогосподарських меліоративних систем та/або мереж;\n2) акт приймання-передачі організації водокористувачів об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем та/або мереж.\n2. У разі належності речових прав на окремі складові частини (об’єкти) меліоративної мережі різним особам до Державного реєстру прав вносяться відомості про таких осіб та код (номер) відповідних складових частин (об’єктів) меліоративної мережі згідно з відомостями Державного земельного кадастру\";\n16) пункт 9 частини другої статті 9 Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" (Відомості Верховної Ради України, 2016 р., № 2, ст. 17 із наступними змінами) після слів \"релігійних організацій\" доповнити словами \"організацій водокористувачів\".\n5. Кабінету Міністрів України:\n1) у шестимісячний строк з дня опублікування цього Закону внести до Верховної Ради України проект закону щодо визначення:\nоргану державної влади, уповноваженого на регулювання тарифу на послуги транспортування води для цілей гідротехнічної меліорації;\nсуб’єкта управління об’єктами меліоративної інфраструктури, які не передаються у власність організацій водокористувачів, та залучення представників організацій водокористувачів до такого управління;\n2) у шестимісячний строк з дня набрання чинності цим Законом забезпечити реалізацію пілотного проекту із створення організації водокористувачів та передачі їй у власність об’єктів інженерної інфраструктури меліоративних систем;\n3) протягом трьох місяців з дня спливу останнього із строків, визначених абзацами другим і третім частини другої статті 11 Закону України \"Про меліорацію земель\", забезпечувати включення відповідних насосних станцій та об’єктів, визначених частиною третьою статті 11 зазначеного Закону, до переліку об’єктів малої приватизації;\n4) забезпечити списання уповноваженим органом управління об’єктів, визначених частинами другою і третьою статті 11 Закону України \"Про меліорацію земель\", які не продано у встановленому законом порядку;\n5) у тримісячний строк з дня опублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними і місцевими органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\n6) у 2023 році поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}