{
  "id": "ua-law-2080-20",
  "type": "statute",
  "title": "Закон України (2080-20)",
  "title_en": "",
  "short_name": "2080-20",
  "status": "in_force",
  "issued_date": "2022-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2080-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до статті 48 Закону України \"Про фізичну культуру і спорт\" щодо деяких питань використання майна ліквідованих державних і комунальних закладів фізичної культури і спорту\n\n(Відомості Верховної Ради (ВВР), 2023, № 16, ст.56)\n\nВерховна Рада України постановляє:\n\nI. Статтю 48 Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50 із наступними змінами) після частини дванадцятої доповнити новою частиною такого змісту:\n\n\"Майно ліквідованих державних і комунальних закладів фізичної культури і спорту використовується без зміни його цільового призначення\".\n\nУ зв’язку з цим частини тринадцяту - сімнадцяту вважати відповідно частинами чотирнадцятою - вісімнадцятою.\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n17 лютого 2022 року\n\n№ 2080-IX\n\nПро внесення змін до статті 48 Закону України \"Про фізичну культуру і спорт\" щодо деяких питань використання майна ліквідованих державних і комунальних закладів фізичної культури і спорту\nЗакон України від 17.02.2022 № 2080-IX\n\nПрийняття від 17.02.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2080-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}