{
  "id": "ua-law-2073-20",
  "type": "statute",
  "title": "Про адміністративну процедуру",
  "title_en": "",
  "short_name": "2073-20",
  "status": "in_force",
  "issued_date": "2022-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2073-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Предмет регулювання та сфера дії Закону",
      "content": "1. Цей Закон регулює відносини органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, їх посадових осіб, інших суб’єктів, які відповідно до закону уповноважені здійснювати функції публічної адміністрації, з фізичними та юридичними особами щодо розгляду і вирішення адміністративних справ шляхом прийняття та виконання адміністративних актів.\n2. Дія цього Закону не поширюється на відносини, що виникають під час:\n1) розгляду звернень осіб, що містять пропозиції, рекомендації щодо формування державної політики, вирішення питань місцевого значення, а також щодо врегулювання суспільних відносин;\n2) конституційного провадження, кримінального провадження, судового провадження, виконавчого провадження (крім виконання адміністративних актів), оперативно-розшукової діяльності, розвідувальної діяльності, контррозвідувальної діяльності, вчинення нотаріальних дій, виконання покарань, застосування законодавства про національну безпеку і оборону, громадянство, надання притулку в Україні, захист економічної конкуренції;\n3) державної служби, дипломатичної та військової служби, служби в органах місцевого самоврядування, служби в поліції, а також іншої публічної служби;\n4) реалізації конституційного права громадян брати участь у всеукраїнському та місцевих референдумах, обирати і бути обраними до органів державної влади та органів місцевого самоврядування;\n5) оскарження процедур публічних закупівель;\n6) нагородження державними нагородами та відзнаками;\n7) здійснення помилування;\n8) здійснення оцінки впливу на довкілля."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) адміністративний орган - орган виконавчої влади, орган влади Автономної Республіки Крим, орган місцевого самоврядування, їх посадова особа, інший суб’єкт, який відповідно до закону уповноважений здійснювати функції публічної адміністрації;\n2) адміністративна справа (далі - справа) - справа, що стосується публічно-правових відносин щодо забезпечення реалізації права, свободи чи законного інтересу особи та/або виконання нею визначених законом обов’язків, захисту її права, свободи чи законного інтересу, розгляд якої здійснюється адміністративним органом;\n3) адміністративний акт - рішення або юридично значуща дія індивідуального характеру, прийняте (вчинена) адміністративним органом для вирішення конкретної справи та спрямоване (спрямована) на набуття, зміну, припинення чи реалізацію прав та/або обов’язків окремої особи (осіб);\n4) адміністративне провадження - сукупність процедурних дій, що вчиняються адміністративним органом, і прийнятих процедурних рішень з розгляду та вирішення справи, що завершується прийняттям і, в необхідних випадках, виконанням адміністративного акта;\n5) адміністративна процедура - визначений законом порядок розгляду та вирішення справи;\n6) публічний інтерес - інтерес держави, суспільства, територіальної громади, а також важливі для великої кількості осіб інтереси та потреби;\n7) дискреційне повноваження - повноваження, надане адміністративному органу законом, обирати один із можливих варіантів рішення відповідно до закону та мети, з якою таке повноваження надано;\n8) особа - фізична особа (громадянин України, іноземець чи особа без громадянства, яка перебуває в Україні на законних підставах), у тому числі фізична особа - підприємець, громадське об’єднання, що не має статусу юридичної особи, юридична особа, створена згідно із законом, законодавством іноземної держави або на підставі міжнародних договорів України;\n9) процедурна дія - дія адміністративного органу, що вчиняється під час розгляду справи, але якою справа не вирішується по суті;\n10) процедурне рішення - рішення адміністративного органу, що приймається під час розгляду справи, але яким справа не вирішується по суті;\n11) функції публічної адміністрації - надання адміністративних послуг, здійснення інспекційної (контрольної, наглядової) діяльності, вирішення інших справ за заявою особи або за власною ініціативою адміністративного органу.\n2. Терміни \"автентифікація\" та \"електронний підпис\" вживаються у цьому Законі в значеннях, наведених у Законі України \"Про електронні довірчі послуги\", а термін \"національні електронні інформаційні ресурси\" - у значенні, наведеному в Законі України \"Про основні засади забезпечення кібербезпеки України\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про адміністративну процедуру",
      "content": "1. Адміністративна процедура визначається Конституцією України , цим Законом та іншими законами України, міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, та з урахуванням практики Європейського суду з прав людини.\n2. Законом можуть бути встановлені особливості адміністративного провадження для окремих категорій адміністративних справ. Такі особливості повинні відповідати принципам адміністративної процедури, визначеним цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи адміністративної процедури",
      "content": "1. Принципами адміністративної процедури є:\n1) верховенство права, у тому числі законності та юридичної визначеності;\n2) рівність перед законом;\n3) обґрунтованість;\n4) безсторонність (неупередженість) адміністративного органу;\n5) добросовісність і розсудливість;\n6) пропорційність;\n7) відкритість;\n8) своєчасність і розумний строк;\n9) ефективність;\n10) презумпція правомірності дій та вимог особи;\n11) офіційність;\n12) гарантування права особи на участь в адміністративному провадженні;\n13) гарантування ефективних засобів правового захисту.\n2. Принципи адміністративної процедури, визначені цим Законом, поширюються також на адміністративну діяльність адміністративних органів, що не вимагає прийняття адміністративних актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Верховенство права",
      "content": "1. Адміністративний орган при здійсненні адміністративного провадження керується принципом верховенства права, відповідно до якого, зокрема, людина, її права і свободи визнаються найвищими цінностями та визначають зміст і спрямованість діяльності держави."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законність",
      "content": "1. Адміністративний орган здійснює адміністративне провадження виключно на підставі, у межах повноважень та у спосіб, що передбачені Конституцією України , цим Законом та іншими законами України, а також на підставі міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\n2. Адміністративний орган застосовує інші нормативно-правові акти, прийняті відповідним органом державної влади, органом влади Автономної Республіки Крим або органом місцевого самоврядування на підставі, у межах повноважень та у спосіб, що передбачені Конституцією України та законом.\n3. Здійснення адміністративним органом дискреційного повноваження вважається законним у разі дотримання таких умов:\n1) дискреційне повноваження передбачено законом;\n2) дискреційне повноваження здійснюється у межах та у спосіб, що передбачені Конституцією України та законом;\n3) правомірний вибір здійснено адміністративним органом для досягнення мети, з якою йому надано дискреційне повноваження, і відповідає принципам адміністративної процедури, визначеним цим Законом;\n4) вибір рішення адміністративного органу здійснюється без відступлення від попередніх рішень, прийнятих тим самим адміністративним органом в однакових чи подібних справах, крім обґрунтованих випадків.\n4. Висновки про застосування норм права, викладені у постановах Верховного Суду, є обов’язковими для всіх адміністративних органів, які застосовують у своїй діяльності нормативно-правовий акт, що містить відповідну норму права.\n5. Адміністративний орган, що порушив право, свободу чи законний інтерес особи, зобов’язаний за власною ініціативою протягом розумного строку з дня виявлення порушення поновити право, свободу чи законний інтерес, не чекаючи подання скарги чи пред’явлення позову та запобігаючи повторенню порушення у майбутньому."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рівність перед законом",
      "content": "1. Адміністративне провадження здійснюється на засадах рівності перед законом усіх фізичних осіб незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, віку, стану здоров’я, етнічного та соціального походження, громадянства, сімейного та майнового стану, місця проживання, мовних або інших ознак, рівності перед законом усіх юридичних осіб незалежно від організаційно-правової форми, форми власності, підпорядкування, місцезнаходження, місця створення та реєстрації, законодавства, відповідно до якого створена юридична особа, та інших ознак чи обставин.\n2. У випадках та порядку, визначених законом, окремі категорії осіб (малолітні та неповнолітні особи, особи з інвалідністю, іноземці, особи без громадянства, інші визначені законом категорії осіб) під час здійснення адміністративного провадження користуються додатковими гарантіями, передбаченими законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обґрунтованість",
      "content": "1. Адміністративний орган забезпечує належність та повноту з’ясування обставин справи, безпосередньо досліджує докази та інші матеріали справи.\n2. Адміністративний орган під час здійснення адміністративного провадження враховує всі обставини, що мають значення для вирішення справи.\n3. Адміністративний орган зобов’язаний обґрунтовувати адміністративні акти, які він приймає, крім випадків, визначених законом. Адміністративний акт, який може негативно вплинути на право, свободу чи законний інтерес особи, повинен містити мотивувальну частину, що відповідає вимогам цього Закону.\n4. Якщо адміністративний орган змінює оцінку та висновки в однакових чи подібних справах, він зобов’язаний надати належне обґрунтування такої зміни."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Безсторонність (неупередженість) адміністративного органу",
      "content": "1. Адміністративний орган забезпечує однакове ставлення до всіх учасників адміністративного провадження.\n2. Не допускається неправомірна заінтересованість адміністративного органу в результатах розгляду та вирішення справи.\n3. Посадова особа адміністративного органу повинна вживати заходів щодо запобігання та врегулювання конфлікту інтересів у своїй діяльності та діяльності інших посадових осіб, пов’язаній з розглядом та вирішенням справи, відповідно до порядку, визначеного Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Добросовісність і розсудливість",
      "content": "1. Адміністративний орган зобов’язаний діяти добросовісно для досягнення мети, визначеної законом.\n2. Адміністративний орган при здійсненні адміністративного провадження повинен діяти, керуючись здоровим глуздом, логікою та загальноприйнятими нормами моралі, з дотриманням вимог законодавства.\n3. Особа зобов’язана здійснювати надані їй права добросовісно та не зловживати ними."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Пропорційність",
      "content": "1. Адміністративний орган повинен дотримуватися принципу пропорційності під час:\n1) прийняття адміністративних актів;\n2) прийняття процедурних рішень і вчинення процедурних дій.\n2. Адміністративний акт повинен прийматися з дотриманням необхідного балансу між несприятливими наслідками для права, свободи чи законного інтересу особи і цілями, на досягнення яких спрямований адміністративний акт. Негативні наслідки для особи та публічних інтересів повинні бути найменшими.\n3. Адміністративний орган зобов’язаний використовувати свої повноваження з метою, з якою такі повноваження надані. Мета, з якою надано повноваження, визначається законом або випливає з його положень."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відкритість",
      "content": "1. Адміністративний орган зобов’язаний у порядку, встановленому законом, забезпечувати реалізацію права особи на доступ до інформації, що пов’язана з прийняттям та виконанням адміністративного акта стосовно неї.\n2. Учасник адміністративного провадження має право знати про початок адміністративного провадження та про своє право на участь у такому провадженні, а також право на ознайомлення з матеріалами відповідної справи.\n3. Забороняється розголошення наявних у справі відомостей, що відповідно до закону становлять інформацію з обмеженим доступом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Своєчасність і розумний строк",
      "content": "1. Адміністративний орган розглядає та вирішує справу, а також вчиняє процедурну дію та/або приймає процедурне рішення протягом розумного строку (у найкоротший строк, достатній для здійснення адміністративного провадження), але не пізніше граничних строків, визначених законом.\n2. Адміністративний орган вирішує справу своєчасно, а саме до настання обставин, за яких прийняття адміністративного акта може втратити актуальність."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Ефективність",
      "content": "1. Адміністративний орган організовує розгляд та вирішення справ, що належать до його компетенції, з найменшими витратами коштів та інших ресурсів, у простий та ефективний спосіб.\n2. Адміністративний орган забезпечує розгляд і вирішення справи з вчиненням процедурних дій, що є достатніми та необхідними для належного вирішення справи."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Презумпція правомірності дій та вимог особи",
      "content": "1. Дії та вимоги особи є правомірними, доки інше не буде доведено під час розгляду та/або вирішення справи.\n2. Сумніви щодо правомірності дій та вимог особи, що виникають внаслідок неоднозначного (множинного) трактування норми права, повинні тлумачитися адміністративним органом на користь їх правомірності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Офіційність",
      "content": "1. Адміністративний орган зобов’язаний встановлювати обставини, що мають значення для вирішення справи, і за необхідності збирати для цього документи та інші докази з власної ініціативи, у тому числі без залучення особи витребовувати документи та відомості, отримувати погодження та висновки, необхідні для вирішення справи.\n2. Адміністративний орган не може зобов’язувати особу самостійно отримувати документи та інші докази, необхідні для здійснення адміністративного провадження, якщо такий обов’язок не визначено законом.\n3. Адміністративний орган не може вимагати від особи надання документів та відомостей, що перебувають у володінні адміністративного органу або іншого органу державної влади, органу влади Автономної Республіки Крим, органу місцевого самоврядування, підприємства, установи або організації, що належить до сфери управління такого органу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Гарантування права особи на участь в адміністративному провадженні",
      "content": "1. Особа має право бути заслуханою адміністративним органом, надавши пояснення та/або заперечення у визначеній законом формі до прийняття адміністративного акта, який може негативно вплинути на право, свободу чи законний інтерес особи.\n2. Адміністративний орган зобов’язаний здійснювати інформування та консультування учасників адміністративного провадження з питань, що стосуються адміністративного провадження, а також щодо змісту їхніх прав та обов’язків.\n3. Особа має право у передбаченому законом порядку витребовувати та/або надавати документи, а також інші докази, що стосуються обставин адміністративної справи."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Гарантування ефективних засобів правового захисту",
      "content": "1. Особа має право на оскарження рішень, дій чи бездіяльності адміністративного органу в порядку адміністративного оскарження відповідно до цього Закону та/або в судовому порядку.\n2. Адміністративний орган зобов’язаний повідомити особу про спосіб, порядок і строк оскарження адміністративного акта, який негативно впливає на право, свободу чи законний інтерес особи."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Мова здійснення адміністративного провадження",
      "content": "1. Адміністративне провадження здійснюється державною мовою відповідно до закону.\n2. Учасник адміністративного провадження, його представник, особа, яка сприяє розгляду справи, яка не володіє або недостатньо володіє державною мовою чи має вади слуху, під час здійснення адміністративного провадження має право користуватися послугами перекладача (у тому числі перекладача жестової мови) в порядку, встановленому законом.\n3. У разі подання особою документів, необхідних для здійснення адміністративного провадження, складених іншою мовою, ніж державна, така особа у встановленому законом порядку самостійно забезпечує їх переклад на державну мову, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Діловодство в адміністративному провадженні",
      "content": "1. Діловодство в адміністративному провадженні здійснюється згідно із законодавством.\n2. Усі матеріали, що стосуються конкретного адміністративного провадження, зберігаються в одній справі.\nГлава 1. Адміністративний орган"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Компетенція адміністративного органу",
      "content": "1. Адміністративний орган розглядає і вирішує справи, віднесені до його відання законом (предметна компетенція).\n2. Делегування повноваження щодо вирішення справ можливе у випадках, визначених Конституцією України , та здійснюється відповідно до закону.\n3. Справа за заявою особи розглядається і вирішується, якщо інше не передбачено законом, адміністративним органом, що має предметну компетенцію щодо вирішення такої справи:\n1) за вибором заявника незалежно від його місця проживання (перебування), місцезнаходження - якщо адміністративне провадження не пов’язано з нерухомим майном;\n2) за місцезнаходженням нерухомого майна, щодо якого ініційовано адміністративне провадження.\n4. У разі ініціювання адміністративного провадження адміністративним органом його територіальна компетенція щодо розгляду та вирішення справи, якщо інше не передбачено законом, визначається:\n1) за місцезнаходженням нерухомого майна - у справах, що стосуються нерухомого майна;\n2) за місцем проживання (перебування), місцезнаходження адресата, щодо якого ініційовано адміністративне провадження;\n3) відповідно до обставин, що мають істотне значення у справі, - у випадках, якщо неможливо визначити територіальну компетенцію щодо розгляду та вирішення справи за правилами, встановленими пунктами 1 і 2 цієї частини.\n5. Під час ініціювання або початку адміністративного провадження адміністративний орган перевіряє наявність у нього предметної та територіальної компетенції для прийняття рішення з питання, що розглядається.\n6. Спір між адміністративними органами щодо компетенції врегульовується ними шляхом погодження (прийняття узгодженого рішення) на основі принципів законності та ефективності.\n7. У разі недосягнення адміністративними органами згоди щодо компетенції спір між ними врегульовується органом, який є органом вищого рівня для таких адміністративних органів. Із запитом про врегулювання спору щодо компетенції може звернутися кожен з адміністративних органів, між якими виник спір, або відповідний адресат.\n8. Спір щодо компетенції повинен бути врегульований протягом розумного строку, але не більше ніж п’ятнадцять днів з дня подання запиту про врегулювання спору щодо компетенції.\n9. У разі недосягнення адміністративними органами згоди щодо компетенції та відсутності органу, який є органом вищого рівня для таких адміністративних органів, адміністративний орган або особа має право звернутися до суду для встановлення органу, компетентного вирішувати відповідну справу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Посадова особа адміністративного органу",
      "content": "1. В адміністративному органі адміністративне провадження здійснюється та відповідний адміністративний акт приймається посадовою особою, уповноваженою відповідно до закону та/або на підставі внутрішніх розпорядчих актів адміністративного органу.\nДокументи, що підтверджують повноваження посадової особи щодо розгляду та вирішення адміністративної справи, надаються особі на її вимогу.\n2. Колегіальний адміністративний орган може уповноважити одного із своїх членів або посадову особу свого апарату (секретаріату, виконавчого органу) для проведення всіх процедурних дій. У такому разі уповноважений член колегіального адміністративного органу або посадова особа апарату (секретаріату, виконавчого органу) такого органу інформує відповідний колегіальний адміністративний орган про результати розгляду справи, після чого такий орган приймає рішення чи вчиняє дію у справі у строки, визначені законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Підстави для відводу (самовідводу) посадової особи адміністративного органу",
      "content": "1. Посадова особа адміністративного органу, яка розглядає справу, не може брати участі в адміністративному провадженні та підлягає відводу (самовідводу), якщо:\n1) вона є або була учасником такого адміністративного провадження чи його представником;\n2) вона залучена або була залучена до участі в такому адміністративному провадженні як особа, яка сприяє розгляду справи;\n3) вона є членом сім’ї або іншою близькою особою учасника адміністративного провадження або його представника;\n4) вона бере участь в одному й тому самому судовому провадженні з учасником адміністративного провадження або його представником;\n5) вона перебувала або перебуває у службовій чи іншій залежності від учасника адміністративного провадження чи його представника;\n6) вона має або може мати приватний інтерес у результаті вирішення справи;\n7) існують інші обставини, що викликають або можуть викликати сумнів у безсторонності (неупередженості) посадової особи адміністративного органу.\n2. За наявності підстав, зазначених у частині першій цієї статті:\n1) посадова особа адміністративного органу, яка розглядає справу, зобов’язана заявити самовідвід;\n2) учасник адміністративного провадження може подати клопотання про відвід посадової особи адміністративного органу, яка розглядає справу.\n3. Недотримання вимог цієї статті може бути підставою для визнання протиправними процедурних дій та процедурних рішень, вчинених (прийнятих) такою посадовою особою або за її участю під час здійснення відповідного адміністративного провадження, а також прийнятого адміністративного акта."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Процедура відводу посадової особи",
      "content": "1. Посадова особа адміністративного органу або член колегіального адміністративного органу невідкладно повідомляє керівника адміністративного органу або голову колегіального адміністративного органу про наявність підстав, визначених статтею 23 цього Закону. Цей обов’язок також стосується інших посадових осіб адміністративного органу, яким стало відомо про наявність таких підстав.\n2. Керівник адміністративного органу або голова колегіального адміністративного органу приймає рішення про відвід посадової особи адміністративного органу або члена колегіального адміністративного органу та вживає необхідних заходів для своєчасного завершення адміністративного провадження. Рішення про відвід керівника відповідного адміністративного органу приймає орган або уповноважена посадова особа вищого рівня (за наявності).\n3. Рішення про відвід та визначення іншої уповноваженої на розгляд справи посадової особи чи про відмову у відводі з відповідним обґрунтуванням приймається невідкладно, а за наявності обґрунтованих причин - у строк не більше трьох робочих днів з дня виявлення підстав, передбачених частиною першою статті 23 цього Закону, про що повідомляються учасники адміністративного провадження. Відповідне рішення у письмовій формі зберігається у матеріалах справи.\n4. Рішення про відвід не приймається, якщо визначити іншу уповноважену на розгляд справи посадову особу неможливо. У такому разі розгляд та вирішення справи здійснюються під зовнішнім контролем відповідно до Закону України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Правонаступництво адміністративного органу",
      "content": "1. Правонаступництво адміністративного органу - це повний або частковий перехід компетенції (функцій, повноважень та відповідальності) від одного адміністративного органу до іншого, що здійснюється в порядку, визначеному законом.\n2. У разі набуття компетенції відповідного адміністративного органу його правонаступник зобов’язаний виконати усі обов’язки такого органу перед учасниками адміністративного провадження та особами, які сприяють розгляду справи.\n3. Усі рішення та дії адміністративного органу є обов’язковими для його правонаступника.\n4. Про перехід компетенції від адміністративного органу до його правонаступника уповноважений орган видає відповідний акт згідно із законом.\n5. У разі припинення адміністративного органу та/або переходу його компетенції до іншого адміністративного органу правонаступник невідкладно, а за наявності обґрунтованих причин - протягом десяти робочих днів з дня отримання матеріалів справи, повідомляє учасників адміністративного провадження про їх отримання.\n6. Правонаступник відповідно до закону може вносити зміни до адміністративного акта, прийнятого адміністративним органом, або припиняти його дію."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Адміністративна взаємодопомога",
      "content": "1. Адміністративний орган може звернутися за адміністративною взаємодопомогою до іншого адміністративного органу з метою вчинення однієї чи декількох необхідних дій у рамках адміністративного провадження.\n2. Адміністративна взаємодопомога запитується при вчиненні відповідних дій, необхідних для завершення відповідного адміністративного провадження, якщо:\n1) такі дії не можуть бути вчинені з обґрунтованих причин адміністративним органом, який звертається за адміністративною взаємодопомогою;\n2) вчинення таких дій адміністративним органом, який звертається за адміністративною взаємодопомогою, не є ефективним або витрати на їх вчинення будуть значно вищими, ніж у разі їх вчинення адміністративним органом, адміністративна взаємодопомога якого запитується.\n3. За наявності однакової компетенції у декількох адміністративних органів адміністративний орган, що розпочав адміністративне провадження, може обирати адміністративний орган, у якого запитуватиметься адміністративна взаємодопомога, виходячи з принципу ефективності, якщо інше не встановлено законом.\n4. Адміністративний орган надає адміністративну взаємодопомогу в порядку та строки, визначені законом, крім випадків обґрунтованої неможливості виконати запитувану дію. У разі неможливості виконати запитувану дію адміністративний орган невідкладно інформує про це адміністративний орган, що звернувся за адміністративною взаємодопомогою.\nГлава 2. Учасники адміністративного провадження та особи, які сприяють розгляду справи"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Учасники адміністративного провадження",
      "content": "1. Учасником адміністративного провадження є:\n1) особа, питання про право, свободу чи законний інтерес або обов’язок якої вирішується в адміністративному акті (адресат), у тому числі:\nа) особа, яка з метою забезпечення реалізації свого права, свободи чи законного інтересу або виконання нею визначеного законом обов’язку звертається до адміністративного органу із заявою про прийняття адміністративного акта (заявник);\nб) особа, стосовно якої адміністративний орган ініціював адміністративне провадження;\nв) особа, яка з метою захисту свого права, свободи чи законного інтересу звертається до адміністративного органу із скаргою (скаржник);\n2) інша особа, на право, свободу чи законний інтерес якої негативно впливає або може вплинути адміністративний акт (заінтересована особа)."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права та обов’язки учасників адміністративного провадження",
      "content": "1. Учасники адміністративного провадження мають право:\n1) отримувати від адміністративного органу роз’яснення щодо порядку здійснення адміністративного провадження, а також щодо змісту своїх прав та обов’язків у межах адміністративного провадження, визначених законом;\n2) брати участь в адміністративному провадженні особисто або через своїх представників;\n3) ознайомлюватися з матеріалами справи (крім відомостей, що відповідно до закону віднесені до інформації з обмеженим доступом), робити з них витяги, копії тощо, у тому числі з використанням технічних засобів, під час здійснення та після завершення адміністративного провадження, отримувати інформацію про процедурні дії та процедурні рішення, вчинені (прийняті) під час здійснення адміністративного провадження;\n4) бути заслуханими адміністративним органом з питань, що є предметом адміністративного провадження, до прийняття адміністративного акта, який може негативно вплинути на право, свободу чи законний інтерес такого учасника;\n5) отримувати та надавати документи, інші докази, що стосуються обставин справи;\n6) бути поінформованими про дату, час і місце слухання у справі (в разі його проведення);\n7) подавати клопотання про:\nа) відвід посадової особи адміністративного органу, яка розглядає справу, а також відвід особи, яка сприяє розгляду справи;\nб) залучення до участі в адміністративному провадженні іншого учасника та/або особи, яка сприяє розгляду справи;\nв) витребування документів або відомостей, необхідних для розгляду та вирішення справи;\nг) призначення експертизи, отримання консультації та/або висновку спеціаліста;\nґ) зупинення адміністративного провадження;\nд) поновлення адміністративного провадження;\nе) продовження строку здійснення адміністративного провадження;\nє) відмову від розгляду заяви або скарги та закриття адміністративного провадження;\nж) вчинення іншої дії, що не суперечить закону та сприяє розгляду справи;\n8) бути поінформованими про результат вирішення справи;\n9) отримати адміністративний акт;\n10) досягти примирення на будь-якому етапі здійснення адміністративного провадження за скаргою;\n11) оскаржити у передбаченому законом порядку адміністративний акт, процедурне рішення або дію, бездіяльність адміністративного органу;\n12) користуватися іншими визначеними законом правами в адміністративному провадженні.\n2. Учасники адміністративного провадження зобов’язані:\n1) подати до адміністративного органу у порядку, встановленому законом, наявні у них документи та інші докази, необхідні для здійснення адміністративного провадження;\n2) надати адміністративному органу свої контактні дані (номер телефону (за наявності), адресу електронної пошти (за наявності), адресу місця проживання (перебування), місцезнаходження або іншу адресу для зв’язку), своєчасно повідомляти адміністративний орган про зміну таких даних;\n3) своєчасно повідомляти про неможливість прибуття на запрошення адміністративного органу із зазначенням причини;\n4) сумлінно виконувати вимоги, встановлені цим Законом та іншими актами законодавства."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Особа, яка сприяє розгляду справи",
      "content": "1. Адміністративний орган за клопотанням учасника адміністративного провадження або з власної ініціативи, а також у випадках, передбачених законом, залучає до участі в адміністративному провадженні особу, яка сприяє розгляду справи та участь якої необхідна для розгляду справи, - свідка, експерта, спеціаліста, перекладача.\n2. Витрати, пов’язані із залученням до участі в адміністративному провадженні осіб, які сприяють розгляду справи, у випадках, передбачених законодавством, можуть відшкодовуватися за рахунок адміністративного органу або учасника адміністративного провадження, за ініціативою якого залучаються такі особи."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відвід (самовідвід) особи, яка сприяє розгляду справи",
      "content": "1. Учасник адміністративного провадження має право подати клопотання про відвід особи, яка сприяє розгляду справи, якщо стосовно такої особи існують обставини, що:\n1) вказують на наявність приватного інтересу такої особи у результатах розгляду та/або вирішенні справи;\n2) викликають чи можуть викликати сумнів у безсторонності (неупередженості) такої особи.\n2. За наявності зазначених у частині першій цієї статті підстав особа, яка сприяє розгляду справи, зобов’язана заявити про самовідвід.\n3. Рішення про відвід (самовідвід) особи, яка сприяє розгляду справи, приймається адміністративним органом невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня отримання клопотання чи виявлення обставин, визначених частиною першою цієї статті, про що повідомляються учасники адміністративного провадження. Відповідне рішення у письмовій формі зберігається у матеріалах справи."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Представництво інтересів особи в адміністративному провадженні",
      "content": "1. Особа може брати участь в адміністративному провадженні особисто та/або через представника. Особа не має права брати участь в адміністративному провадженні або у вчиненні окремих процедурних дій через її представника у разі, якщо законом передбачена особиста участь такої особи.\n2. Представник особи бере участь в адміністративному провадженні на підставі довіреності, договору, закону, акта органу управління юридичної особи та на інших підставах, встановлених законом. У випадках, передбачених законом, довіреність має бути посвідчена нотаріально.\n3. Повноваження представника юридичної особи, громадського об’єднання, що не має статусу юридичної особи, створених відповідно до закону, представника фізичної особи - підприємця можуть підтверджуватися відомостями, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань.\n4. Інтереси юридичної особи відповідно до установчих документів такої особи чи закону представляє її керівник або інша особа, яка діє в межах наданих їй повноважень.\n5. Уповноваження на представництво за письмовим клопотанням фізичної особи (довірителя), у тому числі поданим в електронній формі, може здійснюватися шляхом внесення адміністративним органом відповідного запису до матеріалів справи.\n6. Одна і та сама особа не може бути представником кількох учасників адміністративного провадження (крім заінтересованих осіб з однаковим інтересом) та брати участь в адміністративному провадженні як особа, яка сприяє розгляду справи.\nПорядок залучення до участі в адміністративному провадженні для вирішення справи, що стосується великої кількості осіб, спільного представника таких осіб визначається цим Законом.\n7. Підстави і порядок посвідчення довіреності посадовими особами, передоручення, припинення представництва за довіреністю, скасування довіреності та відмови представника від наданих йому повноважень визначаються Цивільним кодексом України ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Запрошення, повідомлення, поштові відправлення",
      "content": "1. Учасник адміністративного провадження, особа, яка сприяє розгляду справи, залучаються адміністративним органом для надання пояснень і для участі у процедурних діях шляхом вручення (направлення) запрошення.\n2. Запрошення учасника адміністративного провадження, особи, яка сприяє розгляду справи, здійснюється не пізніше ніж за сім календарних днів до дня відповідної процедурної дії. Цей строк може бути зменшено у разі, якщо обставини вимагають прийняття рішення у найменший строк, про що у запрошенні надається обґрунтоване пояснення. Запрошення вручається особисто під підпис, надсилається поштовим відправленням або іншими засобами зв’язку (телефоном, електронною поштою тощо) за наявними у справі контактними даними, про що в матеріалах справи робиться відповідний запис.\n3. У запрошенні зазначаються:\n1) найменування та адреса адміністративного органу;\n2) назва справи, статус та мета, з якою запрошується учасник адміністративного провадження, особа, яка сприяє розгляду справи;\n3) дата, час і місце, куди запрошується учасник адміністративного провадження, особа, яка сприяє розгляду справи;\n4) контактний номер телефону та адреса електронної пошти адміністративного органу, прізвище, власне ім’я, по батькові (за наявності) посадової особи адміністративного органу, яка розглядає справу;\n5) інші відомості (за потреби).\n4. Відсутність запрошеного належним чином учасника адміністративного провадження, особи, яка сприяє розгляду справи, не перешкоджає вчиненню процедурних дій, якщо це не впливає на належний розгляд справи.\n5. Адміністративний орган повідомляє учасника адміністративного провадження, особу, яка має право брати участь в адміністративному провадженні, про початок здійснення адміністративного провадження, а також у випадках, передбачених цим Законом, - про процедурні рішення і процедурні дії в такому провадженні. Повідомлення надсилається невідкладно з дотриманням вимог, встановлених цією статтею для запрошення.\nУчасник адміністративного провадження, особа, яка сприяє розгляду справи, отримують повідомлення особисто, крім випадків, якщо вони сповістили адміністративний орган про відповідне уповноваження свого представника на отримання повідомлень. У такому разі повідомлення має бути адресовано представнику та вважається таким, що надіслано учаснику адміністративного провадження, особі, яка сприяє розгляду справи, особисто. За наявності обґрунтованих причин повідомлення може надсилатися в інший строк (граничний строк), встановлений законом.\n6. Поштове відправлення надсилається поштою (рекомендованим листом з повідомленням про вручення), за бажанням учасника адміністративного провадження, особи, яка сприяє розгляду справи, - кур’єром за додаткову плату, на адресу місця проживання (перебування), місцезнаходження відповідної особи або на іншу адресу, яку особа вказала для офіційного листування з нею.\n7. Якщо час отримання запрошення, надісланого поштою чи електронною поштою, не зафіксовано, воно вважається отриманим особою на п’ятий день з дня відправлення, крім випадків, якщо є інформація, що запрошення не надійшло або надійшло пізніше. Якщо особа заявляє про неотримання запрошення, надісланого поштою чи електронною поштою, або про отримання запрошення пізніше ніж на п’ятий день з дня відправлення, на адміністративний орган покладається обов’язок доказування факту і часу отримання запрошення особою."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок обчислення строків в адміністративному провадженні",
      "content": "1. Строки в адміністративному провадженні обчислюються годинами, днями та місяцями, а також можуть визначатися вказівкою на подію, що повинна неминуче настати.\nСтрок, що становить десять днів і менше, обчислюється робочими днями, а більше десяти днів - календарними днями, якщо інше не встановлено законом.\n2. Перебіг строку починається з наступного дня після настання події, з якою пов’язано його початок.\n3. Строк, що обчислюється годинами, закінчується в останню хвилину останньої години строку.\nДнем закінчення строку вважається день, на який припадає останній день визначеного строку. Якщо останній день строку припадає на святковий, вихідний або неробочий день, днем закінчення строку вважається перший робочий день, що настає за святковим, вихідним або неробочим днем.\nСтрок, що обчислюється місяцями, закінчується у відповідне число останнього місяця строку. Якщо кінець строку, що обчислюється місяцями, припадає на місяць, що не має відповідного числа, строк закінчується в останній день такого місяця.\nСтрок, закінчення якого пов’язано з подією, що повинна неминуче настати, закінчується наступного дня після настання події.\n4. Строк не вважається пропущеним, якщо необхідні для розгляду справи документи були відправлені поштою чи передані іншими засобами телекомунікаційного зв’язку до його закінчення.\n5. Пропущений із поважних причин строк, встановлений законом, може бути поновлений, а строк, встановлений адміністративним органом, - продовжений адміністративним органом за клопотанням особи.\n6. Зупинення адміністративного провадження у справі зупиняє перебіг усіх строків у цій справі. Перебіг строків продовжується з дня поновлення адміністративного провадження."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Строк вирішення (перегляду) справи",
      "content": "1. Граничний строк вирішення окремих категорій справ встановлюється законом. Граничний строк вирішення справи може визначатися сукупністю строків, визначених законом для окремих етапів адміністративної процедури.\n2. У разі якщо законом не визначено граничний строк вирішення окремої категорії справ, справа за заявою особи вирішується протягом розумного строку, але не більше тридцяти календарних днів після надходження заяви, а в разі проведення слухання у справі - не більше сорока п’яти календарних днів з дня реєстрації заяви адміністративним органом.\n3. Строк перегляду справи за скаргою не повинен перевищувати тридцяти календарних днів.\n4. Якщо протягом граничного строку вирішити справу за заявою чи скаргою неможливо, за рішенням адміністративного органу строк її вирішення може бути одноразово продовжений, але не більше ніж на п’ятнадцять календарних днів, якщо інше не передбачено законом. Про таке продовження строку учасники адміністративного провадження повідомляються в письмовій формі з обґрунтуванням прийнятого рішення не пізніше ніж за три робочі дні до завершення граничного строку.\n5. У разі неможливості вирішення справи, що розглядається колегіальним адміністративним органом, у строк, визначений частинами першою - четвертою цієї статті, така справа має бути вирішена на його першому засіданні після закінчення зазначеного строку. У такому разі посадова особа колегіального адміністративного органу або посадова особа його апарату (секретаріату, виконавчого органу), яка розглядає справу, повідомляє в письмовій формі учасників адміністративного провадження про причини, що унеможливлюють вирішення справи у визначений строк, не пізніше ніж за три робочі дні до завершення строку, визначеного частинами першою - четвертою цієї статті.\n6. Строки вчинення процедурних дій і прийняття процедурних рішень встановлюються законом, а якщо такі строки законом не визначені - адміністративним органом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Офіційне засвідчення справжності підпису, копії документа чи витягу з нього",
      "content": "1. Адміністративний орган може офіційно засвідчувати справжність підпису особи, а також копію документа чи витягу з нього, якщо таке офіційне засвідчення пов’язано з адміністративним провадженням, крім випадків, якщо законом вимагається виключно нотаріальне засвідчення.\n2. За наявності нотаріального засвідчення офіційне засвідчення не здійснюється.\n3. Адміністративний орган для цілей адміністративного провадження здійснює офіційне засвідчення справжності підпису тільки у разі, якщо підпис поставлено чи визнано у присутності посадової особи зазначеного адміністративного органу. Не допускається офіційне засвідчення справжності підпису без доданого до нього тексту.\n4. Адміністративний орган, уповноважений видати офіційний документ або який зберігає документ, може видати копію такого документа чи витяг із нього і офіційно засвідчити їх. У разі здійснення електронної інформаційної взаємодії документ може передаватися або бути доступний користувачам у машинозчитувальному форматі набору даних.\n5. Адміністративний орган, що прийняв від особи документи, може зробити копію отриманого ним документа чи витяг із нього та офіційно засвідчити їх. Якщо особа надала адміністративному органу копію та оригінал документа, офіційне чи нотаріальне засвідчення копії такого документа не вимагається, крім випадків, передбачених законом.\n6. Адміністративний орган у встановлених законом випадках може офіційно засвідчити копію документа чи витяг із нього, що видані іншим адміністративним органом, а також витяг з відповідного національного електронного інформаційного ресурсу, розпорядником (держателем) якого є інший адміністративний орган.\nГлава 1. Ініціювання адміністративного провадження"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Підстави для початку адміністративного провадження",
      "content": "1. Адміністративне провадження відповідно до цього Закону розпочинається:\n1) за заявою особи щодо забезпечення реалізації її права, свободи чи законного інтересу або виконання нею визначеного законом обов’язку, у тому числі щодо отримання адміністративної послуги;\n2) за ініціативою адміністративного органу, у тому числі у порядку здійснення ним інспекційного (контрольного, наглядового) повноваження.\nАдміністративне провадження продовжується у разі подання скарги в порядку адміністративного оскарження."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Ініціювання адміністративного провадження адміністративним органом",
      "content": "1. Підставою для початку адміністративного провадження за ініціативою адміністративного органу відповідно до принципів законності та офіційності є:\n1) виконання адміністративним органом його повноважень, визначених законом;\n2) настання події, визначеної законом як підстава для прийняття адміністративного акта;\n3) порушення права, свободи чи законного інтересу особи або публічного інтересу, виявлене адміністративним органом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Право на звернення до адміністративного органу",
      "content": "1. Особа має право в порядку, встановленому цим Законом, подати до адміністративного органу заяву з вимогою прийняти адміністративний акт з метою забезпечення реалізації її права, свободи або законного інтересу, виконання нею визначеного законом обов’язку, якщо вважає, що розгляд і виконання такої вимоги належить до компетенції адміністративного органу.\n2. Заяву може бути подано однією особою (індивідуальна заява) або групою осіб (колективна заява)."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Форма заяви",
      "content": "1. Заява подається в усній чи письмовій формі.\nПисьмова заява може бути подана в електронній або паперовій формі.\n2. Заява може бути подана в усній формі у разі, якщо законодавством не вимагається подання заяви в письмовій формі.\n3. Заява в усній формі подається особою шляхом особистого звернення або за допомогою засобів телефонного зв’язку.\nУ визначених законодавством випадках заява в усній формі щодо вирішення певної категорії справ, у тому числі щодо отримання адміністративної послуги, може бути подана особою за допомогою засобів телефонного зв’язку, за умови підтвердження ідентифікації особи, яка її подає, зокрема з використанням засобів розпізнавання голосу або з наданням відповідей на контрольні запитання.\n4. Заява в усній формі, подана шляхом особистого звернення, фіксується в матеріалах справи шляхом оформлення її посадовою особою адміністративного органу в письмовій формі в момент подання заяви. Оформлена в такий спосіб письмова заява підписується заявником (його представником), крім випадків, передбачених законодавством.\nЗаява в усній формі, подана шляхом особистого звернення, не підлягає оформленню в письмовій формі, якщо справа вирішується в момент подання заяви, крім випадків, передбачених законодавством.\n5. Заява, що подається в електронній формі, повинна відповідати вимогам Закону України \"Про електронні документи та електронний документообіг\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Вимоги до змісту заяви",
      "content": "1. Заява повинна містити:\n1) найменування адміністративного органу, до якого вона подається;\n2) відомості, достатні для встановлення особи заявника, його контактні дані (прізвище, власне ім’я, по батькові (за наявності) або найменування особи, адреса місця проживання/перебування, місцезнаходження, номер засобу зв’язку, адреса електронної пошти, інші контактні дані). У разі подання заяви представником заявника в ній додатково зазначаються такі самі відомості стосовно представника;\n3) зміст вимоги заявника;\n4) дату складення заяви.\nЗаконодавством можуть бути встановлені додаткові вимоги до змісту заяви.\n2. Заявник або його представник підписує заяву, подану в письмовій формі чи оформлену в письмовій формі, власноручно або з використанням електронного підпису, крім випадків, передбачених законодавством.\nУ визначених законодавством випадках заява в електронній формі може бути подана з використанням Єдиного державного вебпорталу електронних послуг без накладення електронного підпису, за умови автентифікації особи, яка подає заяву, відповідно до вимог законодавства у сфері електронної ідентифікації.\n3. Встановлення вимоги щодо зазначення в заяві відомостей, які містяться в документах, що додаються до неї, національних електронних інформаційних ресурсах чи документах, що можуть бути витребувані адміністративним органом з дотриманням принципу офіційності, не допускається."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Порядок подання заяви",
      "content": "1. Заява подається до адміністративного органу, до компетенції якого належить вирішення порушеного в ній питання.\n2. Заява в письмовій формі може бути подана до адміністративного органу шляхом особистого звернення, надіслана поштовим відправленням або подана в електронній формі, у тому числі з використанням Єдиного державного вебпорталу електронних послуг.\n3. У випадках, передбачених законодавством, заява може бути подана до адміністративного органу через:\n1) центр надання адміністративних послуг;\n2) інший уповноважений відповідно до закону орган, посадову або службову особу.\n4. У випадках, передбачених законодавством, до заяви додаються відповідні документи та/або їх копії.\nНе допускається вимагання від заявника документів, не визначених законом або у формі, не встановленій законодавством.\nПісля вирішення справи оригінали документів повертаються заявникові, якщо інше не передбачено законом.\n5. Заявник може в порядку, встановленому законом, звернутися до адміністративного органу з єдиною заявою для вирішення кількох справ, що належать до компетенції різних адміністративних органів, якщо причиною для звернення є настання однієї події в житті заявника.\nАдміністративний орган, до якого подана єдина заява та документи (їх копії), що додаються до неї, формує дані, необхідні для вирішення кожної справи, та в порядку інформаційної взаємодії надсилає їх до іншого адміністративного органу. Зазначені дані є підставою для розгляду і вирішення справи іншим адміністративним органом, а заява та документи (їх копії), що додаються до неї, залишаються в адміністративному органі, до якого їх подано.\nПерелік випадків, у яких особа може подати єдину заяву, а також справ, що підлягають вирішенню за такою заявою, визначається Кабінетом Міністрів України.\n6. Адміністративний орган, центр надання адміністративних послуг, уповноважений орган, посадова або службова особа, зазначені в пункті 2 частини третьої цієї статті, забезпечують:\n1) можливість безоплатного одержання заявниками в достатній кількості бланків заяв та інших документів, необхідних для звернення;\n2) надання допомоги в оформленні заяв.\n7. Під час формування заяви в електронній формі з використанням програмних засобів відповідного національного електронного інформаційного ресурсу заявнику повинна надаватися інформація про наявність помилок у заяві та достатність наведених у ній відомостей."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Реєстрація заяви",
      "content": "1. Заява реєструється адміністративним органом в день її надходження.\n2. Відмова в реєстрації заяви не допускається.\n3. Адміністративний орган у день надходження заяви на вимогу заявника або його представника видає (надсилає) йому письмове підтвердження реєстрації його заяви із зазначенням дати та номера реєстрації, крім випадків, якщо справа вирішується в момент подання заяви. Реєстрація заяви, поданої в електронній формі, підтверджується автоматично надісланим електронним повідомленням."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Залишення заяви без руху",
      "content": "1. У разі якщо заяву подано з порушенням встановлених законодавством вимог, посадова особа адміністративного органу, яка розглядає справу, приймає рішення про залишення заяви без руху. Адміністративний орган надсилає заявнику письмове повідомлення про залишення заяви без руху протягом трьох робочих днів з дня отримання заяви, а в разі особистого звернення із заявою негайно (за можливості) вручає під розписку таке повідомлення особі, яка подала заяву, безпосередньо в адміністративному органі.\nУ повідомленні про залишення заяви без руху зазначаються виявлені недоліки з посиланням на порушені вимоги законодавства, спосіб та строк усунення недоліків, а також способи, порядок та строки оскарження рішення про залишення заяви без руху.\nАдміністративний орган встановлює строк, достатній для усунення заявником виявлених недоліків. За клопотанням заявника адміністративний орган може продовжити строк усунення виявлених недоліків.\n2. Необґрунтоване залишення заяви без руху не допускається.\n3. У разі усунення виявлених недоліків у строк, встановлений адміністративним органом, заява вважається поданою в день її первинного подання. При цьому строк розгляду справи продовжується на строк залишення заяви без руху.\n4. Не допускається повторне залишення без руху заяви, в якій усунуто виявлені недоліки, зазначені в повідомленні про залишення заяви без руху."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Надсилання заяви за належністю",
      "content": "1. У разі якщо вирішення порушених у заяві питань не належить до компетенції адміністративного органу, що її отримав, заява невідкладно, а за наявності обґрунтованих причин - не пізніше п’яти робочих днів, надсилається за належністю до іншого адміністративного органу для розгляду по суті, про що в той самий день письмово повідомляється заявник. У такому разі днем подання заяви вважається день отримання заяви компетентним адміністративним органом."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Заява, що не підлягає розгляду",
      "content": "1. Не підлягає розгляду:\n1) анонімна заява (заява, із змісту якої неможливо встановити особу заявника);\n2) повторна заява (заява, подана до того самого адміністративного органу тим самим заявником з того самого питання), за умови що попередня заява була вирішена по суті, крім випадку зміни істотних для вирішення справи обставин (умов);\n3) заява, в якій порушено питання, яке станом на день подання заяви до адміністративного органу розглядається судом або щодо якого ухвалено судове рішення про відмову в задоволенні вимог заявника, крім випадків зміни істотних для вирішення справи обставин (умов);\n4) заява, що стосується суспільних відносин, на які не поширюється дія цього Закону;\n5) заява, в якій не викладено зміст вимоги заявника, вжито ненормативну лексику та/або образливі висловлювання;\n6) заява, що містить заклики, спрямовані на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення.\n2. Рішення про відмову у прийнятті заяви до розгляду у випадках, передбачених пунктами 2-6 частини першої цієї статті, приймає посадова особа адміністративного органу, яка розглядає справу, про що невідкладно повідомляється особа, яка подала заяву.\nГлава 2. Початок адміністративного провадження та підготовка справи до вирішення"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Початок адміністративного провадження",
      "content": "1. Адміністративне провадження розпочинається з дня:\n1) отримання заяви компетентним адміністративним органом;\n2) прийняття рішення про початок адміністративного провадження компетентним адміністративним органом за власною ініціативою або вчинення першої процедурної дії у справі.\n2. Адміністративний орган розпочинає адміністративне провадження за власною ініціативою на його власний розсуд, крім випадку, якщо згідно із законом адміністративний орган зобов’язаний ініціювати та розпочати адміністративне провадження."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Обов’язки адміністративного органу під час підготовки справи до розгляду та вирішення",
      "content": "1. Під час підготовки справи до розгляду та вирішення, крім невідкладного розгляду та вирішення справи ( стаття 60 цього Закону), адміністративний орган встановлює наявність та достатність матеріалів у справі, а також за необхідності:\n1) витребовує додатково документи та відомості, що перебувають у володінні органу державної влади, органу влади Автономної Республіки Крим, органу місцевого самоврядування, підприємства, установи чи організації, що належить до сфери його управління;\n2) залучає до участі в адміністративному провадженні адресата, повідомляє йому правові підстави початку адміністративного провадження та можливі наслідки прийняття адміністративного акта;\n3) повідомляє заінтересованим особам про початок адміністративного провадження та про їхні права на участь в адміністративному провадженні;\n4) повідомляє учасникам адміністративного провадження порядок ознайомлення з матеріалами справи, їхні права і обов’язки;\n5) надає учасникам адміністративного провадження можливість подати документи, клопотання, пояснення та зауваження, довести обставини, що мають значення для вирішення справи;\n6) вирішує питання про необхідність залучення до участі в адміністративному провадженні осіб, які сприяють розгляду справи, призначення експертизи, проведення огляду на місці або огляду речей, проведення слухання у справі;\n7) виконує інші передбачені законом обов’язки в рамках адміністративного провадження.\n2. Витребування необхідних документів та відомостей, збирання доказів, проведення слухання у справі та інші процедурні дії під час адміністративного провадження здійснюються відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Витребування документів та відомостей",
      "content": "1. Адміністративний орган витребовує документи та відомості, необхідні для вирішення справи, з дотриманням принципу офіційності.\n2. Орган державної влади, орган влади Автономної Республіки Крим, орган місцевого самоврядування, підприємство, установа, організація, що належить до сфери його управління, зобов’язані за запитом адміністративного органу надати йому необхідні для вирішення справи документи та відомості, що перебувають у його володінні, протягом трьох робочих днів з дня отримання запиту, якщо інший строк не визначено законом або відповідним запитом адміністративного органу.\nПодання особою заяви (особисто або через свого представника) вважається наданням такою особою згоди на збирання, зберігання, використання та поширення конфіденційної інформації про неї, що міститься у витребовуваних документах та відомостях, в обсязі, визначеному законодавством для вирішення відповідної категорії справ.\n3. Захист і обробка персональних даних, що містяться в документах та відомостях, що витребовуються адміністративним органом, здійснюються згідно із Законом України \"Про захист персональних даних\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Порядок залучення до участі в адміністративному провадженні адресата та заінтересованих осіб",
      "content": "1. Адміністративний орган повідомляє адресата та заінтересованих осіб про початок адміністративного провадження невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів після його початку, у порядку, передбаченому цим Законом.\nУ разі якщо адресат та/або заінтересована особа невідомі, адміністративний орган розміщує повідомлення на своєму офіційному веб-сайті або оприлюднює його в інший визначений законодавством спосіб.\nУ повідомленні зазначаються права та обов’язки учасника адміністративного провадження, у тому числі порядок ознайомлення з матеріалами справи, а також способи подання ним своїх пояснень та зауважень у справі та строк, протягом якого особа має право їх подати. Якщо необхідна особиста присутність учасника адміністративного провадження або його представника під час розгляду та вирішення справи (вчинення процедурної дії), у повідомленні наводиться обґрунтування такої необхідності.\n2. Заінтересована особа може залучатися до участі в адміністративному провадженні адміністративним органом за його ініціативою або за клопотанням іншого учасника адміністративного провадження.\n3. Особа, право, свобода чи законний інтерес якої зачіпається справою, може клопотати про отримання статусу заінтересованої особи.\n4. Рішення про надання чи відмову в наданні особі статусу заінтересованої особи приймається адміністративним органом у порядку, встановленому статтею 50 цього Закону, про що повідомляється такій особі та зазначається у матеріалах справи.\n5. Заінтересована особа має права та обов’язки, передбачені статтею 28 цього Закону, крім права на подання клопотання про закриття адміністративного провадження."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Розгляд клопотання учасника адміністративного провадження",
      "content": "1. Адміністративний орган розглядає подане учасником адміністративного провадження клопотання невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня його надходження, та приймає рішення щодо нього.\n2. У разі відмови в задоволенні клопотання адміністративний орган зобов’язаний невідкладно поінформувати про це учасника адміністративного провадження з обов’язковим зазначенням мотивів такої відмови. На вимогу учасника адміністративного провадження рішення про відмову в задоволенні клопотання оформлюється письмово."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Доступ до матеріалів справи",
      "content": "1. Адміністративний орган під час здійснення та після завершення адміністративного провадження надає його учаснику можливість ознайомлюватися з матеріалами справи (крім відомостей, які відповідно до закону віднесені до інформації з обмеженим доступом), робити з них витяги, знімати копії, у тому числі з використанням технічних засобів.\nМожливість ознайомлення з матеріалами справи надається в розумні строки за письмовим запитом учасника адміністративного провадження.\n2. Право ознайомлюватися з матеріалами справи, одержувати копії документів та відомостей, передбачених цією статтею, може бути обмежено лише за умови та протягом строку дії обмеження доступу до таких документів чи відомостей згідно із законодавством про захист інформації. Документи, що містять персональні дані, комерційну чи професійну таємницю, можуть надаватися лише в обсязі, що є об’єктивно необхідним для розгляду адміністративної справи або захисту прав її учасників.\n3. Матеріали справи надаються учасникам адміністративного провадження для ознайомлення, як правило, у приміщенні адміністративного органу в присутності посадової особи адміністративного органу.\n4. Адміністративний орган за можливості забезпечує учасникам адміністративного провадження безоплатний віддалений доступ у режимі реального часу до всіх матеріалів справи, що зберігаються в електронній формі, у тому числі з використанням засобів Єдиного державного вебпорталу електронних послуг.\nГлава 3. Дослідження обставин справи та збирання доказів"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Дослідження обставин справи",
      "content": "1. Адміністративний орган досліджує обставини, що мають значення для вирішення справи, виходячи з принципів законності та офіційності.\n2. Адміністративний орган визначає відповідно до законодавства способи та обсяг встановлення обставин справи. При цьому адміністративний орган не обмежений доводами учасників адміністративного провадження, наданими ними доказами та клопотаннями.\n3. Адміністративний орган повинен неупереджено дослідити всі обставини справи, у тому числі ті, що є сприятливими, а також ті, що є несприятливими для учасників адміністративного провадження.\n4. Забороняється вимагати від учасника адміністративного провадження надання доказів, які не стосуються обставин справи, а також всупереч принципу офіційності, згідно з яким обов’язок збирання доказів покладений на адміністративний орган."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Докази в адміністративному провадженні",
      "content": "1. Доказами в адміністративному провадженні є будь-які фактичні дані, на підставі яких адміністративний орган у визначеному законодавством порядку встановлює наявність чи відсутність обставини, що має значення для вирішення справи.\n2. Засобами доказування в адміністративному провадженні можуть бути:\n1) пояснення учасників адміністративного провадження;\n2) документи;\n3) дані відповідних національних електронних інформаційних ресурсів;\n4) результати обробки (перевірки) даних в автоматичному режимі;\n5) речі;\n6) пояснення свідків;\n7) висновки або пояснення експертів, консультації або роз’яснення спеціалістів.\n3. Належними є докази, які містять інформацію про обставини, що мають значення для вирішення справи.\n4. Адміністративний орган не бере до розгляду докази, які не стосуються обставин справи, належно обґрунтувавши таку відмову.\n5. Адміністративний орган не бере до уваги докази, одержані з порушенням закону.\n6. Обставини, які згідно із законодавством повинні бути підтверджені певними доказами та/або засобами доказування, не можуть підтверджуватися іншими доказами та/або засобами доказування.\n7. Якщо законодавством не визначено докази та/або засоби доказування, якими можуть підтверджуватися обставини справи, адміністративний орган на власний розсуд визначає належність, допустимість, достовірність та достатність зібраних ним чи наданих учасниками адміністративного провадження доказів.\n8. Учасник адміністративного провадження має право подати до адміністративного органу клопотання про витребування доказу, що перебуває у володінні органу державної влади, органу влади Автономної Республіки Крим, органу місцевого самоврядування, підприємства, установи, організації, що належить до сфери його управління. У такому клопотанні зазначається обставина справи, наявність чи відсутність якої може підтвердити цей доказ."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Пояснення та зауваження учасника адміністративного провадження",
      "content": "1. Учасник адміністративного провадження має право подати до адміністративного органу свої пояснення та/або зауваження у справі, включно з доказами, на будь-якому етапі провадження до моменту прийняття адміністративного акта, а в разі проведення слухання у справі - до дня проведення або під час слухання.\n2. Адміністративний орган інформує заявника про отримані від заінтересованих осіб пояснення та/або зауваження щодо заяви, а в разі проведення слухання у справі надає можливість ознайомитися з ними до проведення слухання.\nЯкщо слухання у справі не проводиться, адміністративний орган перед прийняттям рішення повинен направити заявнику пояснення та/або зауваження інших учасників адміністративного провадження та забезпечити можливість заявнику надати відповідь. Зазначене правило не застосовується, якщо заява задовольняється в повному обсязі.\n3. Пояснення та/або зауваження подаються, як правило, в письмовій формі у спосіб, передбачений цим Законом для подання заяви. Усні пояснення та/або зауваження фіксуються в матеріалах справи в порядку, встановленому цим Законом для заяви, поданої в усній формі.\n4. Особа може надавати пояснення та/або зауваження в режимі відеоконференції поза межами приміщення адміністративного органу, за умови наявності в адміністративного органу відповідної технічної можливості, крім випадків, якщо присутність особи згідно із законом є обов’язковою.\nВикористовувані адміністративним органом і особою технічні засоби і технології мають забезпечувати можливість підтвердження вільного волевиявлення особи, належну якість зображення та звуку, а також інформаційну безпеку.\nЗа клопотанням особи відеоконференція, у якій бере участь особа, фіксується адміністративним органом, що здійснює адміністративне провадження, за допомогою технічних засобів відео- та звукозапису. Відео- та/або звукозапис відеоконференції зберігається адміністративним органом у встановленому ним порядку протягом строку, передбаченого для оскарження рішення в такій справі, з подальшою передачею цих матеріалів до відповідного архіву.\n5. Заявник може змінити або відкликати свою заяву на будь-якому етапі адміністративного провадження до моменту прийняття адміністративного акта, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Огляд на місці та огляд речей",
      "content": "1. У випадках, передбачених законом, в адміністративному провадженні можуть здійснюватися огляд на місці та огляд речей.\n2. Огляд приміщення, території, іншого об’єкта нерухомого майна, що перебуває у володінні суб’єкта господарювання та використовується ним для провадження господарської діяльності, здійснюється на підставах та в порядку, визначених законом.\nОгляд житла або іншого володіння фізичної особи здійснюється у випадках, прямо передбачених законом, за добровільною згодою такої особи або за вмотивованим судовим рішенням.\n3. Про огляд на місці або огляд речей складається протокол, крім випадків, якщо законом передбачено інший спосіб документування огляду. До протоколу додаються разом з описом усі складені або звірені під час огляду плани, креслення, копії документів, а також зроблені під час огляду фотознімки, електронні копії доказів, відеозаписи, інші зібрані докази."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Пояснення свідка",
      "content": "1. Пояснення свідка - це повідомлення особи про відомі їй обставини, що мають значення для вирішення справи.\n2. Якщо свідок не може назвати джерело своєї обізнаності щодо певних обставин або його пояснення ґрунтується на повідомленні іншої особи, такі пояснення свідка не є доказом.\n3. На підставі пояснення свідка не може встановлюватися обставина чи факт, які відповідно до законодавства мають відображатися у відповідному документі. Інші обставини (факти), які не можуть встановлюватися на підставі пояснення свідка, визначаються законодавством.\n4. Свідок має право відмовитися від надання пояснення стосовно себе, членів своєї сім’ї або близьких родичів (чоловіка, дружини, батька, матері, вітчима, мачухи, сина, дочки, пасинка, падчерки, брата, сестри, діда, баби, внука, внучки, усиновлювача чи усиновленого, опікуна чи піклувальника, особи, над якою встановлено опіку чи піклування, інших осіб, які проживають спільно із свідком, пов’язані з ним спільним побутом і мають взаємні права та обов’язки (крім осіб, взаємні права та обов’язки яких не мають характеру сімейних), яке може мати наслідком юридичну відповідальність для нього, членів його сім’ї або близьких родичів."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Експертиза",
      "content": "1. Для з’ясування обставин справи та надання їм оцінки, що потребують спеціальних знань, адміністративний орган у випадках, передбачених законом, призначає експертизу з визначенням експерта чи експертної установи та питань експертизи.\nЕкспертиза може бути призначена адміністративним органом з власної ініціативи або за клопотанням особи.\n2. У випадках, передбачених законодавством, адміністративний орган за результатами оцінки висновку призначеної ним експертизи може призначити додаткову, повторну або комісійну експертизу."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Погодження та висновок",
      "content": "1. У разі необхідності отримання для вирішення справи погодження чи висновку іншого адміністративного органу адміністративний орган звертається для цього до такого органу з визначенням достатнього строку.\nУ разі якщо законодавством для вирішення певної категорії справ, зокрема надання адміністративних послуг, передбачено обов’язкове надання погодження або висновку іншого адміністративного органу, таке погодження або висновок надається адміністративному органу або витребовується ним у порядку, передбаченому для витребовування документів та відомостей.\n2. У разі якщо від іншого адміністративного органу у визначений строк не надійшла відмова в погодженні, погодження вважається отриманим.\nЯкщо інший адміністративний орган не надав у визначений строк висновок, справа може бути вирішена без висновку іншого адміністративного органу, крім випадків, якщо законом для вирішення певної категорії справ отримання висновку є обов’язковим."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Особливості адміністративного провадження з великою кількістю осіб",
      "content": "1. Для розгляду та вирішення справи, що стосується великої кількості осіб (як правило, більше десяти осіб), до участі в адміністративному провадженні можуть залучатися представники таких осіб, а також, у випадках, передбачених законом, представники громадських об’єднань.\nУ справі, що стосується великої кількості осіб з однаковими інтересами, адміністративний орган може звернутися до таких осіб з вимогою призначити спільного представника. Якщо протягом встановленого адміністративним органом строку така вимога не буде виконана, адміністративний орган має право призначити з кола таких осіб спільного представника на власний розсуд.\n2. Адміністративний орган невідкладно розміщує повідомлення про початок адміністративного провадження, передбаченого частиною першою цієї статті, та про суть справи в медіа та/або на своєму офіційному веб-сайті чи в інший прийнятний для громадян спосіб.\nУ повідомленні зазначаються порядок ознайомлення заінтересованих осіб з матеріалами справи, порядок подання ними документів, заперечень та пояснень, інформація про інші обставини, що мають значення для вирішення справи, порядок залучення представників.\n3. Адміністративний орган у встановлені ним спосіб та строки повинен регулярно інформувати учасників адміністративного провадження та громадськість про стан провадження у справах, передбачених частиною першою цієї статті.\n4. Про рішення, прийняте за результатами розгляду передбаченої частиною першою цієї статті справи, адміністративний орган повідомляє всім заінтересованим особам та громадськості. Таке повідомлення може здійснюватися через медіа із зазначенням строків та порядку оскарження прийнятого рішення.\nГлава 4. Розгляд та вирішення справи"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Невідкладний розгляд та вирішення справи",
      "content": "1. Якщо задоволення заяви не потребує додаткових документів та відомостей, залучення учасників адміністративного провадження чи осіб, які сприяють розгляду справи, проведення експертизи чи вчинення інших підготовчих дій, справа повинна бути вирішена невідкладно, крім випадку, якщо невідкладне вирішення справи впливає на об’єктивність і законність рішення або потребує невиправданих витрат часу та інших ресурсів."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Розгляд і вирішення справи у письмовому адміністративному провадженні",
      "content": "1. Справа розглядається у письмовому адміністративному провадженні, якщо вона не може бути вирішена невідкладно і при цьому заслуховування учасників адміністративного провадження не проводиться."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Розгляд і вирішення справи в автоматичному режимі",
      "content": "1. У випадках та порядку, визначених законом, адміністративне провадження повністю або частково здійснюється адміністративним органом в автоматичному режимі (за допомогою програмних засобів, без втручання людини).\n2. Адміністративний орган зобов’язаний вживати заходів для розгляду справ в автоматичному режимі.\n3. Адміністративний орган несе відповідальність за адміністративні акти, прийняті в автоматичному режимі."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Розгляд та вирішення справи із заслуховуванням учасників адміністративного провадження",
      "content": "1. Учасник адміністративного провадження має право бути заслуханим адміністративним органом до прийняття рішення у справі, якщо таке рішення може негативно вплинути на його право, свободу чи законний інтерес, крім випадків, передбачених цим Законом.\nПраво учасника адміністративного провадження бути заслуханим реалізується ним шляхом подання до адміністративного органу своїх пояснень та/або заперечень у спосіб, передбачений цим Законом для подання заяви.\nАдміністративний орган інформує учасника адміністративного провадження про можливі негативні наслідки його неучасті у провадженні та ненадання пояснень та/або заперечень у справі, у тому числі у разі оскарження адміністративного акта.\n2. Заслуховування не проводиться, якщо:\n1) необхідно вжити негайних заходів для запобігання заподіянню шкоди;\n2) відповідно до законодавства вимагається негайне прийняття рішення;\n3) адміністративний орган приймає відповідний адміністративний акт в автоматичному режимі;\n4) прохання заявника є очевидно безпідставним."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Зупинення адміністративного провадження",
      "content": "1. Адміністративний орган зупиняє адміністративне провадження, у тому числі на вимогу особи, у разі:\n1) смерті або оголошення в установленому законом порядку померлою фізичної особи, яка була учасником адміністративного провадження (якщо правовідносини допускають правонаступництво, - до встановлення правонаступника);\n2) злиття, приєднання, поділу, перетворення юридичної особи, яка була учасником адміністративного провадження (якщо правовідносини допускають правонаступництво, - до встановлення правонаступника);\n3) необхідності призначення або заміни законного представника учасника адміністративного провадження (до вступу у справу законного представника);\n4) об’єктивної неможливості розгляду цієї справи до вирішення іншої справи, яка розглядається судом або іншим адміністративним органом (до набрання законної сили рішенням суду або вирішення питання адміністративним органом в іншій справі);\n5) звернення всіх учасників адміністративного провадження у справі за скаргою з клопотанням (спільною заявою) про надання часу для примирення (до закінчення строку, про який учасники заявили у клопотанні).\n2. Адміністративний орган може зупинити адміністративне провадження, у тому числі за заявою особи, у разі:\n1) хвороби учасника адміністративного провадження, підтвердженої медичною довідкою, що перешкоджає прибуттю в адміністративний орган, якщо особиста участь особи визнана обов’язковою (до одужання особи);\n2) перебування учасника адміністративного провадження у довгостроковому відрядженні, якщо його особиста участь буде визнана обов’язковою (до повернення особи з відрядження);\n3) перебування учасника адміністративного провадження на строковій військовій службі або на альтернативній (невійськовій) службі за межами місця проживання (до припинення строкової військової служби або альтернативної (невійськової) служби);\n4) призначення адміністративним органом експертизи - до одержання її результатів;\n5) виникнення інших обставин, що перешкоджають вирішенню справи.\n3. Адміністративний орган не зупиняє адміністративне провадження у випадках, передбачених пунктами 1-3 частини другої цієї статті, якщо особа бере участь у провадженні через свого представника.\n4. Адміністративне провадження відновлюється за ініціативою адміністративного органу або за заявою особи після припинення обставини, що спричинила зупинення адміністративного провадження.\n5. З дня, коли обставина, що спричинила зупинення адміністративного провадження, перестала існувати, перебіг строку провадження продовжується з моменту, що передував такому зупиненню."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Закриття адміністративного провадження",
      "content": "1. Відмова учасника, за ініціативою якого розпочато адміністративне провадження, від розгляду його заяви або скарги є підставою для закриття такого провадження, крім випадків, якщо:\n1) питання, що є предметом розгляду справи, становить публічний інтерес;\n2) закриття адміністративного провадження неможливе за законом.\n2. Адміністративне провадження закривається у разі:\n1) подання заяви особою, яка не мала права на подання такої заяви;\n2) якщо розгляд і вирішення питання, викладеного у заяві або скарзі, не належить до компетенції адміністративного органу, до якого надійшла заява або скарга;\n3) наявності адміністративного акта щодо вирішення справи про той самий предмет за участю того самого учасника і з тих самих підстав та фактичних обставин;\n4) якщо з того самого питання є судове рішення, що набрало законної сили;\n5) смерті фізичної особи або оголошення фізичної особи померлою, припинення юридичної особи (за умови відсутності правонаступництва), припинення діяльності громадського формування, що не має статусу юридичної особи, а також припинення підприємницької діяльності фізичної особи - підприємця;\n6) якщо адміністративний орган, за ініціативою якого відкрито провадження, вважає, що питання, з якого воно було відкрито, або його мета стали неможливими;\n7) в інших випадках, передбачених законом.\n3. У разі якщо учасники адміністративного провадження за скаргою досягли примирення на будь-якому етапі провадження, адміністративний орган приймає рішення про закриття такого адміністративного провадження, за умови що дії учасників не суперечать закону та не порушують право, свободу чи законний інтерес інших осіб.\nГлава 5. Проведення слухання у справі"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Слухання у справі",
      "content": "1. З метою забезпечення належного, об’єктивного та швидкого з’ясування обставин справи за рішенням адміністративного органу може проводитися слухання у справі (далі - слухання).\n2. Слухання проводиться за клопотанням учасника адміністративного провадження, за умови наявності в учасників адміністративного провадження протилежних інтересів або в інших випадках, передбачених законом.\n3. Слухання не проводиться:\n1) у випадках, визначених частиною другою статті 63 цього Закону;\n2) якщо всі учасники адміністративного провадження відмовилися від участі у слуханні, про що зазначено у матеріалах справи;\n3) якщо проведення слухання може бути замінено іншими процедурними діями у справі, що передбачають належне заслуховування учасників адміністративного провадження."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Порядок проведення слухання",
      "content": "1. Адміністративний орган запрошує на слухання учасників адміністративного провадження та осіб, які сприяють розгляду справи, в порядку, встановленому цим Законом.\n2. Слухання проводиться, як правило, в приміщенні адміністративного органу. За рішенням адміністративного органу слухання може проводитися в іншому місці, у тому числі в іншому населеному пункті в межах юрисдикції адміністративного органу.\n3. Слухання проводить посадова особа адміністративного органу.\n4. Перед початком слухання посадова особа адміністративного органу перевіряє явку і встановлює особи тих, хто з’явився, а також перевіряє повноваження представників. Особи, які не є учасниками адміністративного провадження та особами, які сприяють розгляду справи, можуть бути присутніми на слуханні лише з дозволу посадової особи адміністративного органу та за відсутності заперечень учасників адміністративного провадження.\nПосадова особа адміністративного органу роз’яснює учасникам адміністративного провадження їхні права та обов’язки, встановлені цим Законом, а також розглядає їхні клопотання.\n5. Слухання розпочинається з оголошення повідомлення про суть (зміст) справи.\n6. Під час слухання посадова особа адміністративного органу:\n1) заслуховує пояснення та зауваження учасників адміністративного провадження, пояснення осіб, які сприяють розгляду справи;\n2) розглядає отримані документи та відомості;\n3) перевіряє та оцінює зібрані докази;\n4) вчиняє інші дії, необхідні для з’ясування обставин справи.\n7. Порядок проведення слухання може бути змінено посадовою особою адміністративного органу з метою забезпечення об’єктивності та оперативності вирішення справи.\n8. Учасник адміністративного провадження під час слухання має право:\n1) надавати усні та письмові пояснення та/або заперечення з питань, що стосуються справи;\n2) ставити запитання, що мають значення для вирішення справи;\n3) надавати документи та інші докази, доводити обставини;\n4) подавати клопотання, якщо з поважних причин це неможливо було зробити до початку слухання;\n5) користуватися іншими правами, встановленими цим Законом.\n9. Посадова особа адміністративного органу застосовує усне попередження до особи, яка не дотримується порядку або не виконує її законне розпорядження, а в разі повторного порушення приймає рішення про видалення такої особи із залу слухання.\n10. Учасник адміністративного провадження, присутній на слуханні справи, може проводити фотозйомку, відео- та аудіозапис з використанням портативних відео- та аудіотехнічних засобів без отримання окремого дозволу адміністративного органу, з урахуванням обмежень, встановлених законом."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Протокол слухання",
      "content": "1. Під час слухання ведеться протокол, в якому зазначаються:\n1) дата, час і місце проведення слухання;\n2) найменування та адреса адміністративного органу, який розглядає справу, прізвище, власне ім’я, по батькові (за наявності) посадової особи адміністративного органу;\n3) перелік учасників адміністративного провадження та осіб, які сприяють розгляду справи, а також осіб, які беруть участь у слуханні;\n4) суть (зміст) справи, що розглядається;\n5) зміст клопотань, пояснень та зауважень учасників адміністративного провадження;\n6) зміст пояснень осіб, які сприяють розгляду справи;\n7) інші важливі для справи відомості.\n2. Протокол слухання підписується посадовою особою адміністративного органу та надається для ознайомлення учасникам адміністративного провадження, які брали участь у слуханні.\n3. Учасник адміністративного провадження має право подати пояснення та/або заперечення щодо змісту протоколу слухання, що додаються до протоколу.\nГлава 1. Оформлення та зміст адміністративного акта"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Прийняття рішення у справі",
      "content": "1. За результатами розгляду справи адміністративний орган у межах своїх повноважень приймає адміністративний акт.\n2. Якщо рішення у справі може бути прийнято на підставі електронних документів у машинозчитувальному форматі та/або даних національних електронних інформаційних ресурсів, адміністративний акт може бути прийнято в автоматичному режимі у випадках, передбачених законом.\n3. Якщо судовим рішенням, що набрало законної сили, або рішенням суб’єкта розгляду скарги адміністративний орган зобов’язано прийняти адміністративний акт певного змісту, повторний розгляд справи не проводиться."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Форма адміністративного акта",
      "content": "1. Адміністративний акт, як правило, приймається у письмовій (електронній або паперовій) формі. У випадках, передбачених законом, у тому числі з метою запобігання загрозі життю, здоров’ю громадян, майну або громадській безпеці, адміністративний акт може бути прийнято в усній формі.\n2. Адміністративний акт в електронній формі оформлюється відповідно до вимог законодавства про електронні документи та електронний документообіг.\n3. Адміністративний акт, прийнятий в усній формі, доводиться до відома учасників адміністративного провадження шляхом усного повідомлення із зазначенням їх права на письмове підтвердження адміністративного акта, а також способів, порядку і строків оскарження акта.\nАдміністративний акт, прийнятий в усній формі, у випадках, передбачених законом, фіксується в матеріалах справи.\nУчасник адміністративного провадження або інша особа, права, свободи чи законного інтересу або обов’язку якої стосується адміністративний акт, має право вимагати від адміністративного органу оформлення адміністративного акта у письмовій формі. Таке оформлення здійснюється адміністративним органом протягом п’яти робочих днів з дня прийняття адміністративного акта. Зміст адміністративного акта, оформленого у письмовій формі, має відповідати змісту цього акта, прийнятого в усній формі."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Зміст адміністративного акта",
      "content": "1. Письмовий адміністративний акт або усний адміністративний акт, підтверджений у письмовій формі, складається із вступної, мотивувальної, резолютивної та заключної частин.\nАдміністративний акт містить підпис та/або печатку (у тому числі електронні), якщо інше не передбачено законом, та повне ім’я відповідальної посадової особи адміністративного органу.\nУ вступній частині зазначаються найменування адміністративного органу, дата прийняття адміністративного акта та його реєстраційний номер, відомості в обсязі, достатньому для встановлення особи адресата адміністративного акта, та його контактні дані.\nМотивувальна частина адміністративного акта складається згідно з вимогами цього Закону.\nУ резолютивній частині адміністративного акта зазначається суть прийнятого за результатами розгляду справи рішення. Крім того, можливе викладення додаткових положень, визначених цією статтею.\nУ заключній частині зазначаються строк набрання адміністративним актом чинності та спосіб визначення такого строку. В адміністративному акті, який негативно впливає на право, свободу чи законний інтерес особи або покладає на неї певний обов’язок, зазначаються строки і порядок його оскарження (у тому числі найменування та місцезнаходження адміністративного органу, який є суб’єктом розгляду скарги, та вид суду, до якого особа може подати позов). У разі якщо подання скарги чи пред’явлення позову не зупиняє дію адміністративного акта, у заключній частині повинна міститися вказівка на такий винятковий правовий наслідок з посиланням на правові підстави для такого винятку.\n2. Резолютивна частина адміністративного акта у випадках, визначених законодавством, може містити додаткові положення. Зміст додаткового положення не може суперечити меті адміністративного акта. Такими додатковими положеннями можуть бути, зокрема:\n1) застереження про можливість відкликання адміністративного акта;\n2) положення, що зобов’язує адресата виконати або припинити певну дію (зобов’язання);\n3) застереження про те, що в подальшому зобов’язання може бути запроваджено, змінено чи доповнено.\n3. Адміністративний акт складається державною мовою із застосуванням офіційно-ділового стилю і термінології законодавства."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Мотивування (обґрунтування) адміністративного акта",
      "content": "1. Адміністративний акт, прийнятий у письмовій формі, або усний адміністративний акт, підтверджений у письмовій формі, повинен мати мотивувальну частину (крім випадків, передбачених частиною шостою цієї статті).\nМотивування (обґрунтування) адміністративного акта в письмовій формі повинно забезпечувати особі можливість правильно його зрозуміти та реалізувати своє право на оскарження адміністративного акта.\n2. У мотивувальній частині адміністративного акта зазначаються:\n1) дата подання заяви або скарги та стислий зміст вимоги, що в ній міститься (у разі прийняття акта за заявою або скаргою особи);\n2) фактичні обставини справи;\n3) зміст документів та відомості, враховані під час розгляду справи;\n4) посилання на докази або інші матеріали справи, на яких ґрунтуються висновки адміністративного органу;\n5) детальна правова оцінка обставин, виявлених адміністративним органом, та чітке зазначення висновків, зроблених на підставі такої правової оцінки виявлених обставин.\n3. Адміністративний акт може не містити посилання на фактичні обставини справи і результати дослідження доказів та інших матеріалів справи, якщо такий акт прийнято на підставі акта чи іншого документа, складеного за результатами проведення інспекційних (контрольних, наглядових) заходів, якщо цей документ вже містить відповідне мотивування (обґрунтування) та доведений до особи належним чином.\n4. Для окремих видів справ законодавством можуть визначатися додаткові відомості, що зазначаються у мотивувальній частині адміністративного акта.\n5. Відсутність в адміністративному акті мотивувальної частини, складеної відповідно до вимог цього Закону, має наслідки, встановлені цим Законом.\n6. Мотивування (обґрунтування) адміністративного акта не вимагається, якщо:\n1) адміністративний орган задовольнив заяву, при цьому адміністративний акт не стосується прав, свобод чи законних інтересів інших осіб;\n2) адміністративний орган під час здійснення інспекційних (контрольних, наглядових) повноважень не виявив порушень законодавства."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Виправлення описок і помилок",
      "content": "1. Адміністративний орган може з власної ініціативи або на вимогу учасника адміністративного провадження виправити допущені в прийнятому ним адміністративному акті граматичні, стилістичні описки та арифметичні помилки, не змінюючи при цьому суті акта.\n2. Виправлення описок і помилок в адміністративному акті, прийнятому в паперовій формі, засвідчується написом \"Виправленому вірити\", відбитком печатки та підписом посадової особи адміністративного органу.\n3. Адміністративний орган повідомляє учасників адміністративного провадження про виправлення описок і помилок в адміністративному акті в порядку, встановленому статтею 75 цього Закону, та має право вимагати повернення наданих їм примірників та засвідчених копій адміністративного акта для внесення виправлень.\n4. На письмову вимогу учасника адміністративного провадження адміністративний орган зобов’язаний виготовити та надати йому виправлений (новий) адміністративний акт на заміну адміністративного акта, виданого з описками та помилками. Адміністративний акт з виправленнями зберігається у матеріалах справи.\nГлава 2. Чинність та припинення дії адміністративного акта"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Набрання чинності адміністративним актом",
      "content": "1. Адміністративний акт набирає чинності стосовно учасника адміністративного провадження з дня доведення його до відома відповідної особи, якщо інший строк набрання ним чинності не передбачено законом або самим адміністративним актом."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Порядок доведення адміністративного акта до відома особи",
      "content": "1. Спосіб доведення адміністративного акта до відома особи визначається адміністративним органом відповідно до цього Закону, якщо інший спосіб не передбачений законом.\nДоведення адміністративного акта до відома особи здійснюється шляхом:\n1) вручення акта або надсилання його поштою (рекомендованим листом з повідомленням про вручення);\n2) надсилання на адресу електронної пошти чи передачі з використанням інших засобів телекомунікаційного зв’язку;\n3) публічного оголошення, оприлюднення згідно з вимогами законодавства;\n4) усного повідомлення у випадках, передбачених законом.\n2. Адміністративний акт, що стосується великої кількості осіб, доводиться до відома таких осіб через офіційний веб-сайт адміністративного органу та/або шляхом публікації у друкованих медіа із зазначенням суті рішення, порядку ознайомлення з актом та порядку його оскарження.\n3. У справі за заявою адміністративний акт доводиться до відома особи у спосіб, зазначений нею в заяві (надсилається на вказану поштову адресу (рекомендованим листом з повідомленням про вручення), у тому числі, за бажанням заявника, кур’єром за додаткову плату, на адресу електронної пошти чи передається з використанням інших засобів телекомунікаційного зв’язку, вручається особисто тощо). Якщо особа не зазначила спосіб доведення адміністративного акта до її відома, адміністративний акт надсилається за адресою її зареєстрованого місця проживання (перебування), місцезнаходження або в інший спосіб, передбачений цим Законом та іншими актами законодавства.\nАдміністративний акт доводиться до відома особи невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня його прийняття.\nУ разі потреби адміністративний акт надсилається визначеним у такому акті виконавцям, про що повідомляється особі.\n4. Інформація про час та спосіб доведення адміністративного акта до відома особи фіксується адміністративним органом у матеріалах справи.\nЯкщо час отримання адміністративного акта, надісланого поштою, електронною поштою або переданого з використанням інших засобів телекомунікаційного зв’язку, не зафіксовано, такий адміністративний акт вважається доведеним до відома особи на п’ятий календарний день з дня його надсилання адміністративним органом, крім випадків, якщо адміністративний акт не надійшов до особи або надійшов пізніше. Якщо особа заявляє про неотримання адміністративного акта або про отримання його пізніше ніж на п’ятий календарний день з дня відправлення, обов’язок доказування факту і часу доведення адміністративного акта до відома особи покладається на адміністративний орган.\n5. Недоведення адміністративним органом адміністративного акта до відома особи в установленому порядку є підставою для продовження строку оскарження такого акта.\n6. Публічне оголошення адміністративного акта здійснюється у разі:\n1) якщо адресу місця проживання (перебування), місцезнаходження відповідної особи встановити неможливо;\n2) якщо інша форма повідомлення, передбачена цим Законом, є неможливою;\n3) в інших випадках, передбачених законом.\n7. Публічне оголошення адміністративного акта здійснюється шляхом його розміщення на дошці оголошень адміністративного органу або в іншому місці, прийнятному для доведення адміністративного акта до відома учасників адміністративного провадження.\nПублічне оголошення адміністративного акта вважається здійсненим через десять днів з дня його розміщення на дошці оголошень адміністративного органу або в іншому місці, прийнятному для доведення адміністративного акта до відома учасників адміністративного провадження. З обґрунтованих причин цей строк може бути подовжений адміністративним органом. Дати розміщення та припинення розміщення адміністративного акта визначаються в документі, розміщеному в місцях, визначених цією частиною.\nКрім публічного оголошення адміністративного акта в місцях, визначених цією частиною, адміністративний орган розміщує такий акт на своєму офіційному веб-сайті, а також може опубліковувати його в медіа."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Чинність адміністративного акта",
      "content": "1. Адміністративний акт діє від часу набрання ним чинності до часу втрати ним чинності. Адміністративний акт втрачає чинність внаслідок:\n1) його виконання;\n2) закінчення строку його дії;\n3) відкликання правомірного адміністративного акта адміністративним органом, що його прийняв ( статті 86-88 цього Закону);\n4) визнання недійсним протиправного адміністративного акта адміністративним органом, що його прийняв ( статті 86 , 87 , 89 цього Закону);\n5) його скасування в порядку адміністративного оскарження або судом;\n6) з інших причин, визначених законом.\n2. Виконаний адміністративний акт не може бути відкликаний, визнаний недійсним або скасований у тій його частині, в якій його виконання призвело до настання незворотних правових наслідків. Такий адміністративний акт може бути визнаний протиправним у порядку, встановленому законом."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Нікчемність адміністративного акта",
      "content": "1. Прийнятий адміністративним органом адміністративний акт є нікчемним, якщо він містить очевидні значні недоліки, зокрема:\n1) в адміністративному акті, прийнятому в письмовій формі, відсутні відомості про адміністративний орган, який його прийняв;\n2) відповідно до законодавства адміністративний акт може бути прийнятий лише у стандартизованій формі, але цю вимогу не дотримано;\n3) адміністративний акт прийнято адміністративним органом, який не має на це відповідних повноважень;\n4) виконання адміністративного акта вимагає вчинення злочину;\n5) виконання адміністративного акта є об’єктивно неможливим.\n2. Нікчемний адміністративний акт не набирає чинності.\n3. Нікчемність частини адміністративного акта спричиняє нікчемність усього акта, якщо без нікчемної частини відповідний адміністративний акт не був би прийнятий.\n4. Адміністративний орган у будь-який час може своїм рішенням визнати нікчемність прийнятого ним адміністративного акта. Особа, яка має на це законний інтерес, може вимагати визнання адміністративного акта нікчемним від адміністративного органу, що його прийняв, чи звернутися з відповідним позовом до суду."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Право на адміністративне оскарження",
      "content": "1. Право на адміністративне оскарження відповідно до цього Закону має особа, яка вважає, що:\n1) прийнятим адміністративним актом чи його виконанням порушено або може бути порушено її право, свобода чи законний інтерес;\n2) процедурне рішення або дія, бездіяльність адміністративного органу негативно впливає на її права, свободи чи законні інтереси.\n2. Особа, реалізуючи своє право на адміністративне оскарження відповідно до цього Закону, залежно від обставин справи може вимагати:\n1) припинення вчинення адміністративним органом певної дії;\n2) визнання дії адміністративного органу протиправною та усунення її наслідків;\n3) виконання адміністративним органом іншої дії, на яку особа має право і яка не була виконана на її вимогу;\n4) визнання протиправним та скасування адміністративного акта чи окремих його положень;\n5) визнання протиправним виконаного адміністративного акта чи окремих його положень, що призвело до настання незворотних правових наслідків;\n6) вчинення адміністративним органом необхідних дій з метою відновлення порушеного права, свободи чи законного інтересу особи, а також усунення негативних наслідків, відшкодування матеріальної шкоди;\n7) визнання бездіяльності адміністративного органу протиправною та зобов’язання вчинити певні дії.\n3. Особа може оскаржити до моменту прийняття адміністративного акта:\n1) відмову щодо початку адміністративного провадження;\n2) відмову в наданні статусу заінтересованої особи;\n3) відмову щодо відводу посадової особи адміністративного органу (члена колегіального органу) або особи, яка сприяє розгляду справи;\n4) рішення про зупинення або закриття адміністративного провадження;\n5) відмову в наданні доступу до матеріалів справи або обмеження права особи на ознайомлення з такими матеріалами;\n6) іншу процедурну дію та/або процедурне рішення у визначених законом випадках.\n4. Скарга на іншу процедурну дію та/або процедурне рішення адміністративного органу, крім передбачених частиною третьою цієї статті, подана до завершення адміністративного провадження, розглядається після прийняття адміністративного акта.\n5. Бездіяльність адміністративного органу оскаржується у разі неприйняття адміністративного акта у встановлений законом строк або зволікання з розглядом справи (прийняттям процедурного рішення та/або вчиненням процедурної дії).\n6. Скаргу на вчинення тієї самої процедурної дії, бездіяльність або прийняття того самого адміністративного акта може бути подано окремою особою (індивідуальна скарга) або групою осіб (колективна скарга) лише один раз, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Суб’єкт розгляду скарги",
      "content": "1. Суб’єктом розгляду скарги є адміністративний орган вищого рівня (з урахуванням особливостей, визначених частиною третьою цієї статті), якщо інший суб’єкт не передбачений законом.\nСуб’єктом розгляду скарги, пов’язаної із здійсненням органом місцевого самоврядування делегованого йому повноваження органу виконавчої влади, є центральний орган виконавчої влади, що реалізує державну політику щодо делегованого повноваження.\n2. Суб’єкт розгляду скарги може утворити комісію з розгляду скарг. До складу комісії з розгляду скарг, крім посадових осіб адміністративного органу, можуть включатися представники інститутів громадянського суспільства у кількості, що не перевищує третини її загального складу. Діяльність комісії з розгляду скарг здійснюється з дотриманням вимог цього Закону.\nРішення комісії з розгляду скарг оформлюється висновком, який має рекомендаційний характер і є обов’язковим для розгляду керівником (іншою уповноваженою особою) відповідного адміністративного органу. Остаточне рішення щодо скарги приймається відповідним адміністративним органом не пізніш як на п’ятий робочий день з дня отримання рішення комісії з розгляду скарг. Неврахування висновку комісії з розгляду скарг обґрунтовується та додається разом з висновком до остаточного рішення, прийнятого за результатами розгляду скарги.\nІнші питання формування та організації діяльності комісій з розгляду скарг визначаються адміністративними органами, що утворюють такі комісії, з урахуванням примірного положення про комісію з розгляду скарг , затвердженого Кабінетом Міністрів України.\n3. У разі відсутності адміністративного органу вищого рівня скарга щодо прийнятого адміністративного акта, процедурних рішень, дій чи бездіяльності адміністративного органу подається до того самого адміністративного органу, який прийняв адміністративний акт, вчинив процедурні дії та/або прийняв процедурне рішення чи допустив бездіяльність, що оскаржуються, якщо при ньому утворено комісію з розгляду скарг. Такий адміністративний орган має статус суб’єкта розгляду скарги.\nУ разі якщо такий адміністративний орган не утворив комісію з розгляду скарг, скарга на адміністративний акт, процедурне рішення, дію чи бездіяльність адміністративного органу подається до суду відповідно до закону.\n4. Посадова особа адміністративного органу, яка прийняла адміністративний акт, процедурне рішення, вчинила дію або допустила бездіяльність, що оскаржується, не бере участі в розгляді скарги.\n5. Суб’єкт розгляду скарги під час здійснення адміністративного провадження за скаргою користується правами і виконує обов’язки, визначені цим Законом для адміністративного органу, та може здійснювати перегляд справи в повному обсязі, у тому числі збирати додаткові докази."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Строк подання скарги",
      "content": "1. Скарга на адміністративний акт може бути подана протягом тридцяти календарних днів з дня доведення його до відома особи, яка була учасником адміністративного провадження щодо прийняття зазначеного акта.\nОсоба, на право, свободу чи законний інтерес якої негативно впливає адміністративний акт, але яка не була учасником адміністративного провадження, має право подати скаргу на такий адміністративний акт протягом тридцяти календарних днів з дня, коли вона дізналася або мала дізнатися про такий вплив.\nСкарга на бездіяльність адміністративного органу може бути подана в будь-який час після спливу строку прийняття адміністративного акта.\nСкарга на процедурну дію або процедурне рішення може бути подана протягом тридцяти календарних днів з дня, коли особі, яка була учасником адміністративного провадження, стало відомо про вчинення процедурної дії або прийняття процедурного рішення.\nДля окремих видів справ законом можуть встановлюватися інші строки подання скарги.\n2. У разі пропущення у зв’язку з хворобою, відрядженням чи з інших поважних причин строку подання скарги, визначеного частиною першою цієї статті, скаржник може звернутися з клопотанням про поновлення строку подання скарги. Звернення про поновлення строку подання скарги може бути подано протягом десяти робочих днів з дня припинення обставин, що були поважною причиною пропущення строку подання скарги, але не пізніше одного року з дня прийняття адміністративного акта. Скарга, строк подання якої пропущено з поважних причин, подається протягом десяти робочих днів з дня отримання повідомлення про поновлення такого строку.\nУ разі поновлення строку подання скарги суб’єкт розгляду скарги зазначає про це в окремому рішенні або у рішенні за скаргою із зазначенням поважних причин пропуску строку подання скарги та документів або інших доказів, що підтверджують наявність поважних причин.\n3. Скарга, подана з порушенням строку подання без поважних причин, передбачених цією статтею, залишається без розгляду.\n4. Строк подання скарги не вважається пропущеним у разі незазначення в адміністративному акті строку та порядку його оскарження."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Форма та зміст скарги",
      "content": "1. Скарга подається в письмовій (електронній або паперовій) формі, крім випадку, передбаченого частиною третьою цієї статті, та має містити:\n1) найменування адміністративного органу, до якого подається скарга;\n2) відомості в обсязі, достатньому для встановлення особи скаржника, та його контактні дані (прізвище, власне ім’я, по батькові (за наявності) або найменування особи, адресу місця проживання/перебування, місцезнаходження, номер засобу зв’язку, адресу електронної пошти, інші контактні дані). У разі подання скарги представником скаржника в ній додатково зазначаються такі самі відомості стосовно представника;\n3) вимоги скаржника та їх обґрунтування;\n4) дату складення скарги.\n2. Скаржник або його представник підписує скаргу, подану в письмовій формі, власноруч або з використанням електронного підпису, крім випадків, передбачених законом.\n3. Скарга може бути подана в усній формі у випадках, передбачених законом, що фіксується в матеріалах справи шляхом переведення її посадовою особою адміністративного органу в письмову форму в момент подання.\n4. Звернення особи, яке за назвою чи формою не відповідає вимогам до скарги, але є скаргою по суті (за змістом), розглядається за правилами адміністративного оскарження."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Порядок подання скарги",
      "content": "1. Скарга може бути подана скаржником в один із способів, передбачених статтею 41 цього Закону для подання заяви.\nСкарга подається до адміністративного органу, що прийняв адміністративний акт, процедурне рішення та/або вчинив процедурну дію чи допустив бездіяльність, що оскаржується, який не пізніше наступного дня передає (надсилає) її разом з матеріалами справи суб’єкту розгляду скарги, визначеному статтею 79 цього Закону.\n2. Скаржник подає скаргу разом із документами, які він вважає необхідними для її розгляду, або копіями таких документів.\n3. Після перегляду справи, що розглядається за скаргою, оригінали документів повертаються скаржнику, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Початок адміністративного провадження за скаргою",
      "content": "1. Адміністративне провадження за скаргою починається з дня надходження скарги, оформленої відповідно до вимог статті 81 цього Закону, до суб’єкта розгляду скарги.\n2. Суб’єкт розгляду скарги може об’єднати в одне адміністративне провадження декілька справ із скаргами того самого скаржника або скарги кількох скаржників з того самого питання (предмета).\n3. Реєстрація скарги та повідомлення скаржнику про її надходження здійснюються в порядку, визначеному статтею 42 цього Закону.\n4. Подання скарги за клопотанням скаржника зупиняє дію адміністративного акта, що оскаржується, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Підготовка та перегляд справи за скаргою",
      "content": "1. Підготовка, розгляд та вирішення справи за скаргою здійснюються згідно з вимогами цього Закону щодо адміністративного провадження у справах за заявою особи з урахуванням особливостей, передбачених цим розділом.\n2. Суб’єкт розгляду скарги може самостійно вчиняти необхідні процедурні дії або вимагати від відповідного адміністративного органу вчинення певних процедурних дій (витребування документів, опитування свідків, заслуховування учасників адміністративного провадження, вчинення інших процедурних дій) та надсилання йому додаткових матеріалів.\n3. Суб’єкт розгляду скарги зобов’язаний поінформувати учасників провадження про можливість вирішення спору шляхом примирення в межах, передбачених законом."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Рішення за скаргою",
      "content": "1. Суб’єкт розгляду скарги відповідно до своєї компетенції за результатами перегляду справи може прийняти одне з таких рішень:\n1) скасувати повністю або частково адміністративний акт та зобов’язати адміністративний орган видати новий адміністративний акт або повторно розглянути справу, а в передбачених законом випадках - самостійно прийняти адміністративний акт;\n2) скасувати повністю або частково процедурне рішення, самостійно прийняти процедурне рішення;\n3) залишити адміністративний акт, процедурне рішення без змін, а скаргу - без задоволення;\n4) визнати дію адміністративного органу протиправною та зобов’язати його:\nа) припинити вчинення відповідної дії;\nб) усунути наслідки такої дії;\nв) виконати іншу дію на вимогу особи;\n5) зобов’язати адміністративний орган усунути негативні наслідки, відшкодувати матеріальну шкоду, заподіяну протиправним адміністративним актом, дією або бездіяльністю адміністративного органу, у порядку, визначеному законом;\n6) визнати повністю або частково виконаний адміністративний акт протиправним, якщо його виконання призвело до настання незворотних правових наслідків.\n2. Суб’єкт розгляду скарги скасовує повністю або частково адміністративний акт у разі порушення норм матеріального права, істотного порушення процедури (включаючи компетенцію) або неправильного чи неповного встановлення обставин справи, що призвело до прийняття протиправного адміністративного акта.\n3. У разі якщо адміністративний акт не містить мотивувальної частини, у випадку, якщо відповідно до цього Закону вона є обов’язковою, такий акт скасовується.\n4. Після скасування адміністративного акта, якщо це необхідно здійснити для усунення порушення, суб’єкт розгляду скарги:\n1) зобов’язує адміністративний орган, що прийняв адміністративний акт, видати новий адміністративний акт;\n2) приймає власне рішення (за наявності повноважень щодо вирішення справи по суті).\n5. Якщо усунення порушення не потребує додаткових процедурних дій, суб’єкт розгляду скарги, який має повноваження щодо вирішення справи по суті, зобов’язаний самостійно прийняти відповідний адміністративний акт.\nЯкщо суб’єкт розгляду скарги зобов’язав адміністративний орган, який прийняв адміністративний акт, видати новий адміністративний акт, суб’єкт розгляду скарги здійснює контроль за виконанням свого рішення за скаргою.\n6. Суб’єкт розгляду скарги може вимагати від адміністративного органу інформацію про виконання рішення за скаргою шляхом встановлення розумного строку подання такої інформації.\n7. Оформлення адміністративного акта в адміністративному провадженні за скаргою, його реєстрація, доведення акта до відома особи та набрання ним чинності здійснюються згідно з вимогами, передбаченими статтями 69-77 цього Закону.\n8. У випадках, передбачених законом, якщо рішення за скаргою на адміністративний акт не прийнято та/або не доведено до відома скаржника у строк та в порядку, визначених законом, скарга вважається повністю задоволеною з дня, наступного за днем закінчення визначеного строку.\n9. Суб’єкт розгляду скарги за результатами аналізу розгляду скарг може публікувати на своєму офіційному веб-сайті із дотриманням вимог Закону України \"Про захист персональних даних\" інформацію щодо практики розгляду та вирішення скарг."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Загальні умови відкликання або визнання недійсним адміністративного акта",
      "content": "1. Адміністративний орган приймає рішення про відкликання або визнання недійсним адміністративного акта для відновлення законності та/або захисту публічних інтересів у випадках та порядку, встановлених законом.\nПравомірний адміністративний акт не може бути відкликаний на шкоду особі, крім випадків, передбачених статтею 88 цього Закону.\n2. Під час вирішення питання щодо відкликання або визнання адміністративного акта недійсним адміністративний орган враховує:\n1) наслідки відкликання або визнання адміністративного акта недійсним для особи;\n2) істотність причин для цього, зокрема час, що минув після прийняття адміністративного акта;\n3) інші обставини, що стосуються справи.\n3. Відкликання або визнання недійсним адміністративного акта на користь однієї особи та на шкоду іншій особі має відповідати вимогам цієї статті та статей 87-89 цього Закону, що регулюють відкликання або визнання адміністративного акта недійсним на шкоду особі.\n4. Адміністративний акт відкликається або визнається недійсним шляхом прийняття адміністративного акта відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Умови правомірності адміністративного акта",
      "content": "1. Адміністративний акт є правомірним, якщо він прийнятий компетентним адміністративним органом відповідно до закону, що діяв на момент прийняття акта.\n2. Протиправним є адміністративний акт, що не відповідає вимогам, визначеним частиною першою цієї статті, зокрема:\n1) прийнятий адміністративним органом, що:\nа) не мав на це повноважень;\nб) використав дискреційні повноваження незаконно;\n2) суперечить положенням закону щодо форми та змісту адміністративного акта;\n3) порушує норми матеріального права;\n4) не відповідає принципам адміністративної процедури.\n3. Порушення адміністративним органом передбаченої законом адміністративної процедури, якщо воно не вплинуло і не могло вплинути на правомірність вирішення справи по суті, не спричиняє протиправності адміністративного акта."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Відкликання правомірного адміністративного акта",
      "content": "1. Правомірний адміністративний акт до моменту завершення його виконання може бути відкликаний за ініціативою особи або адміністративного органу на користь особи, в тому числі із зворотною дією в часі, крім випадків, якщо:\n1) адміністративний акт аналогічного змісту необхідно прийняти знову;\n2) відкликання акта суперечить закону.\n2. Адміністративний акт, що обмежує право, свободу чи законний інтерес особи, за її ініціативою підлягає відкликанню у разі:\n1) внесення змін до закону, на підставі якого прийнято такий адміністративний акт;\n2) істотної зміни фактичних обставин, на підставі яких прийнято такий адміністративний акт.\n3. Правомірний адміністративний акт може бути відкликаний на шкоду особі, якщо:\n1) це передбачено законом;\n2) особа не виконала обов’язки, які виникли у зв’язку з прийняттям адміністративного акта;\n3) особа зі своєї вини не виконала обов’язку щодо інформування про істотну зміну фактичних обставин, на підставі яких прийнято такий акт;\n4) відкликання здійснюється з мотивів суспільної необхідності за умови попереднього і повного відшкодування особі збитків на підставі та в порядку, встановлених законом.\n4. У разі внесення змін до закону або істотної зміни фактичних обставин правомірний адміністративний акт може бути відкликано за ініціативою адміністративного органу на шкоду особі з дня набрання чинності новим адміністративним актом, якщо публічний інтерес у відкликанні адміністративного акта переважає законний інтерес (довіру) особи.\nДовіра особи ґрунтується на її праві вчиняти дії на підставі адміністративного акта без урахування того, що такий акт може бути відкликано у майбутньому.\n5. Не допускається застосування положень цієї статті для вирішення іншої справи, ніж та, в якій прийнято адміністративний акт."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Визнання протиправного адміністративного акта недійсним",
      "content": "1. Протиправний адміністративний акт визнається недійсним, у тому числі із зворотною дією в часі (тобто з дня набрання чинності попереднім адміністративним актом), якщо інше не передбачено законом.\n2. Приймаючи рішення про визнання недійсним протиправного адміністративного акта на шкоду особі, адміністративний орган враховує обставини, визначені частиною другою статті 86 цього Закону, законний інтерес (довіру) особи щодо збереження чинності адміністративного акта, а також публічні інтереси, права і законні інтереси інших осіб.\n3. Протиправний адміністративний акт, що не порушує права, свободи чи законні інтереси інших осіб, не завдає їм шкоди, не використовується та не створює умов для вчинення адміністративного або кримінального правопорушення, не може бути визнаний адміністративним органом недійсним на шкоду особі, якщо особа, будучи переконана, що адміністративний акт залишиться чинним, використала або розпорядилася коштами чи майном, отриманими на підставі такого адміністративного акта, чи змінила в інший спосіб свій уклад життя, і її законний інтерес (довіра) щодо збереження чинності адміністративного акта переважає публічний інтерес у визнанні адміністративного акта недійсним. Довіра особи ґрунтується на її праві вчиняти дії на підставі адміністративного акта без урахування того, що такий акт може бути визнано недійсним у майбутньому.\n4. Особа не може посилатися на законний інтерес (довіру), якщо:\n1) не закінчився строк звернення до адміністративного суду із позовною заявою щодо адміністративного акта, а також якщо не завершено розгляд відповідної судової справи;\n2) особа не виконала обов’язків, що виникли у зв’язку з прийняттям адміністративного акта;\n3) особа використовує не за призначенням передані їй на підставі адміністративного акта кошти чи майно;\n4) особа знала про протиправність адміністративного акта чи не знала, але мала знати про це;\n5) адміністративний акт прийнято на підставі поданої особою недостовірної чи неповної інформації або внаслідок обману, погрози чи іншого протиправного впливу на адміністративний орган.\n5. У разі якщо з урахуванням переваги публічного інтересу протиправний адміністративний акт визнається недійсним на шкоду особі, такій особі відшкодовуються завдані їй збитки, зважаючи на законний інтерес (довіру) особи щодо збереження чинності адміністративного акта.\n6. Протиправний адміністративний акт може бути визнано недійсним протягом трьох місяців з дня, коли адміністративному органу стало відомо про факти, що можуть бути підставою для визнання адміністративного акта недійсним, але не пізніше трьох років з дня прийняття адміністративного акта, а щодо адміністративного акта, який потребує виконання, - не пізніше трьох років з дня завершення його виконання.\nСтрок, передбачений абзацом першим цієї частини, не застосовується до протиправного адміністративного акта, що використовується або створює умови для вчинення дисциплінарного, адміністративного та/або кримінального правопорушення. Такий адміністративний акт визнається недійсним незалежно від дати його прийняття або завершення виконання.\n7. Якщо визнання адміністративного акта недійсним неможливе з підстав, визначених частиною другою статті 76 цього Закону, такий акт визнається повністю або частково протиправним."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Перегляд адміністративного акта за нововиявленими обставинами",
      "content": "1. Особа має право подати заяву про перегляд адміністративного акта за нововиявленими обставинами, якщо:\n1) стали відомі істотні для справи обставини, що не були встановлені адміністративним органом та не були і не могли бути відомі особі, яка звертається із заявою, на час розгляду справи;\n2) рішенням суду, яке набрало законної сили, встановлено, що адміністративний акт прийнято внаслідок обману, погрози чи іншого протиправного впливу на адміністративний орган.\n2. Заява про перегляд адміністративного акта за нововиявленими обставинами подається до адміністративного органу, що прийняв адміністративний акт, або до адміністративного органу, до компетенції якого належить прийняття адміністративного акта на день подання заяви.\nЗаява про перегляд адміністративного акта подається протягом трьох місяців з дня, коли стало відомо про обставини, передбачені частиною першою цієї статті, але не пізніше п’яти років з дня його прийняття, а в разі вчинення кримінального правопорушення - безстроково.\n3. Адміністративний орган, одержавши від особи заяву про перегляд адміністративного акта за нововиявленими обставинами:\n1) перевіряє, чи вказує наведена в заяві інформація на нові обставини;\n2) здійснює адміністративне провадження відповідно до положень цього Закону, якщо за результатами перевірки встановлено наявність нових обставин, та приймає адміністративний акт, який підтверджує, змінює або визнає недійсним попередній адміністративний акт;\n3) закриває провадження, якщо за результатами перевірки наведена в заяві інформація не вказує на наявність нових обставин."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Повернення, відшкодування шкоди у зв’язку з відкликанням або визнанням недійсним чи протиправним адміністративного акта",
      "content": "1. Майно та кошти, надані особі на підставі адміністративного акта, який відкликано, визнано недійсним із зворотною дією в часі, підлягають поверненню на підставі прийняття адміністративного акта відповідно до процедури, передбаченої цим Законом, з урахуванням положень Цивільного кодексу України .\n2. Збитки або понесені особою витрати внаслідок відкликання чи визнання недійсним, нікчемним або протиправним адміністративного акта підлягають відшкодуванню такій особі в повному обсязі адміністративним органом у порядку, визначеному законом, крім випадків, якщо адміністративний акт відкликано чи визнано недійсним, нікчемним або протиправним з вини особи, внаслідок невиконання такою особою обов’язку відповідно до закону або внаслідок вчинення такою особою адміністративного та/або кримінального правопорушення."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Звернення до виконання адміністративного акта",
      "content": "1. Адміністративний акт є обов’язковим до виконання з дня набрання ним чинності.\nАдміністративний акт, прийнятий на користь особи, який не потребує дій адміністративних органів, виконується (реалізується) особою добровільно.\n2. Адміністративний орган, який прийняв адміністративний акт, може визначити порядок його виконання, зокрема відстрочити виконання адміністративного акта, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Обов’язковість виконання адміністративного акта",
      "content": "1. Виконання адміністративного акта, спрямованого на виконання будь-якої дії чи утримання від будь-яких дій, може бути забезпечено адміністративним органом шляхом застосування до особи заходів впливу, передбачених частиною другою цієї статті, крім випадків, якщо виконання адміністративного акта здійснюється примусово в порядку, визначеному законодавством про виконавче провадження.\n2. Заходами впливу є:\n1) вчинення дій за рахунок зобов’язаної особи - адресата адміністративного акта іншою особою у порядку, визначеному статтею 95 цього Закону;\n2) накладення грошового стягнення за невиконання адміністративного акта у порядку, визначеному статтею 96 цього Закону;\n3) безпосередній вплив, що здійснюється з підстав та у порядку, визначених законом.\n3. Захід впливу повинен відповідати меті, з якою забезпечується виконання адміністративного акта. Захід впливу обирається таким чином, щоб шкода для зобов’язаної особи та для суспільства була мінімальною.\n4. У разі якщо адміністративний акт добровільно не виконано зобов’язаною особою - адресатом адміністративного акта, адміністративний орган приймає рішення про застосування заходу впливу.\nТаке рішення є підставою для звернення адміністративного органу до суду з вимогою про відшкодування шкоди, заподіяної невиконанням адміністративного акта, у порядку, визначеному статтею 95 цього Закону."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Орган виконання адміністративного акта",
      "content": "1. Виконання адміністративного акта забезпечується адміністративним органом, який його прийняв, крім випадків, передбачених законом, у тому числі законодавством про виконавче провадження.\n2. Адміністративний орган також забезпечує виконання адміністративних актів, прийнятих за результатами розгляду скарг."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Виконання дій за рахунок зобов’язаної особи",
      "content": "1. У разі якщо передбачене адміністративним актом зобов’язання не виконується зобов’язаною особою - адресатом адміністративного акта, але його виконання може забезпечити інша особа, орган виконання може доручити такій особі виконання зазначеної дії за рахунок зобов’язаної особи.\n2. Адміністративний орган має право, якщо це можливо, самостійно виконати дію, передбачену адміністративним актом, за рахунок зобов’язаної особи, якщо інше не встановлено законом.\n3. Адміністративний орган має право вимагати від зобов’язаної особи відшкодування у повному обсязі витрат, пов’язаних із самостійним виконанням ним адміністративного акта."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Грошове стягнення",
      "content": "1. У разі якщо адміністративний акт не виконано зобов’язаною особою - адресатом адміністративного акта у встановлений адміністративним органом строк і передбачена таким актом дія не може бути виконана іншою особою, адміністративний орган виносить постанову про накладення на зобов’язану особу грошового стягнення у розмірі (якщо інше не передбачено законом):\n1) від 70 до 530 неоподатковуваних мінімумів доходів громадян - стосовно фізичних осіб;\n2) від 175 до 1765 неоподатковуваних мінімумів доходів громадян - стосовно фізичних осіб - підприємців, громадських об’єднань, що не мають статусу юридичної особи, юридичних осіб.\n2. Одночасно із застосуванням грошового стягнення адміністративний орган призначає новий строк для виконання адміністративного акта.\n3. У разі повторного невиконання адміністративного акта у новопризначений строк без поважних причин адміністративний орган у тому самому порядку може одноразово накласти на зобов’язану особу - адресата адміністративного акта грошове стягнення у тому самому або подвійному розмірі.\nПередбачена цією статтею постанова про накладення на зобов’язану особу - адресата адміністративного акта грошового стягнення, винесена адміністративним органом, є виконавчим документом та підлягає примусовому виконанню у порядку, встановленому законодавством про виконавче провадження.\n4. Питання про застосування грошового стягнення вирішується в порядку розгляду і вирішення справи у письмовому адміністративному провадженні, передбаченому цим Законом.\n5. Рішення адміністративного органу про накладення на зобов’язану особу - адресата адміністративного акта грошового стягнення є виконавчим документом та підлягає примусовому виконанню у порядку, встановленому законом про виконавче провадження."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Безпосередній вплив",
      "content": "1. Якщо виконання дії за власний рахунок зобов’язаної особи - адресата адміністративного акта чи грошове стягнення, накладене відповідно до закону, не можуть досягти мети адміністративного акта або з об’єктивних обставин не можуть бути застосовані, адміністративний орган може застосувати безпосередній вплив до зобов’язаної особи, якщо законом йому надані відповідні повноваження.\n2. У разі якщо адміністративному органу законом не надані повноваження щодо застосування безпосереднього впливу, за його зверненням адміністративний акт виконується іншим адміністративним органом, який має відповідні повноваження."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Попередження про застосування заходів впливу",
      "content": "1. Зобов’язана особа має бути попереджена про застосування до неї заходів впливу.\n2. Попередження повинно містити:\n1) строк для виконання відповідного зобов’язання, протягом якого особа може виконати його добровільно;\n2) кошторис витрат, які будуть стягнуті із зобов’язаної особи у разі невиконання адміністративного акта у добровільному порядку, якщо інше не встановлено законом. При цьому зазначається, що такі витрати можуть бути більшими, якщо виконання адміністративного акта призведе до такого збільшення;\n3) види заходів впливу, які можуть бути застосовані, а в разі попередження про застосування грошового стягнення, накладеного відповідно до закону, - види і розмір можливих санкцій.\n3. Попередження про застосування заходів впливу складається в письмовій формі та вручається зобов’язаній особі у порядку, встановленому цим Законом для доведення до відома адміністративних актів.\n4. Заходи впливу призначаються у разі невиконання зобов’язаною особою відповідних обов’язків у строк, визначений у попередженні про застосування таких заходів."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Застосування примусових заходів",
      "content": "1. У разі якщо зобов’язана особа під час застосування заходів впливу чинить опір, до неї можуть бути застосовані примусові заходи у порядку, межах та спосіб, встановлені законом.\nУ такому разі за зверненням адміністративного органу відповідні правоохоронні органи у встановленому законом порядку зобов’язані вжити заходів для забезпечення публічної безпеки та порядку під час застосування заходів впливу.\n2. Виконання адміністративного акта завершується, якщо в результаті виконання досягнуто поставленої мети.\n3. Примусове виконання грошового зобов’язання, визначеного адміністративним актом, здійснюється в порядку, встановленому законом."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Оскарження застосування заходів впливу",
      "content": "1. Зобов’язана особа може подати скаргу щодо рішення про застосування заходу (заходів) впливу. Така скарга може бути подана виключно щодо часу, місця або виду заходу впливу протягом п’яти робочих днів з дня доведення до відома зобов’язаної особи рішення адміністративного органу про застосування заходу (заходів) впливу. Подання скарги зупиняє виконання заходу впливу до завершення її розгляду по суті.\n2. Рішення щодо скарги, зазначеної у частині першій цієї статті, приймається органом розгляду скарги протягом десяти календарних днів з дня її отримання.\n3. Рішення адміністративного органу щодо застосування заходу (заходів) впливу може бути оскаржено до суду у порядку, передбаченому законом.\n1. Цей Закон набирає чинності через 18 місяців з дня його опублікування, крім пункту 8 цього розділу, який набирає чинності з дня, наступного за днем опублікування цього Закону.\nДія цього Закону поширюється на відносини, що виникають під час здійснення Національним банком України функцій публічної адміністрації, з 1 січня 2025 року.\n2. Внести зміни до таких законів України:\n1) статтю 12 Закону України \"Про звернення громадян\" (Відомості Верховної Ради України, 1996 р., № 47, ст. 256 із наступними змінами) викласти в такій редакції:\n\" Стаття 12. Сфера застосування цього Закону\nДія цього Закону не поширюється на порядок розгляду заяв і скарг громадян, встановлений кримінальним процесуальним, цивільним процесуальним, трудовим законодавством, законодавством про захист економічної конкуренції, Кодексом адміністративного судочинства України , законами України \"Про судоустрій і статус суддів\" , \"Про доступ до судових рішень\" , \"Про запобігання корупції\" , \"Про виконавче провадження\" , \"Про адміністративну процедуру\".\nЯкщо вирішення питань, порушених у заявах (клопотаннях) і скаргах громадян, належить до предмета регулювання Закону України \"Про адміністративну процедуру\", вони розглядаються в порядку, встановленому зазначеним Законом України\";\n2) у Законі України \"Про адміністративні послуги\" (Відомості Верховної Ради України, 2013 р., № 32, ст. 409 із наступними змінами):\nчастину другу статті 3 викласти в такій редакції:\n\"2. Надання адміністративних послуг здійснюється відповідно до Закону України \"Про адміністративну процедуру\" та цього Закону з урахуванням особливостей, визначених законами, які регулюють суспільні відносини у відповідних сферах, зокрема Законом України \"Про ліцензування видів господарської діяльності\";\nстаттю 9 викласти в такій редакції:\n\" Стаття 9. Порядок надання адміністративних послуг\n1. Адміністративні послуги надаються суб’єктами надання адміністративних послуг безпосередньо або через центри надання адміністративних послуг.\nАдміністративні послуги в електронній формі надаються з використанням Єдиного державного вебпорталу електронних послуг, у тому числі через інтегровані з ним інформаційні системи державних органів та органів місцевого самоврядування. Порядок та вимоги щодо інтеграції інформаційних систем державних органів та органів місцевого самоврядування до Єдиного державного вебпорталу електронних послуг затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері надання адміністративних послуг.\n2. Заява на отримання адміністративної послуги (далі - заява) подається в порядку, встановленому Законом України \"Про адміністративну процедуру\".\nЦентри надання адміністративних послуг та суб’єкти надання адміністративних послуг у випадках, передбачених законодавством, а також на вимогу суб’єкта звернення забезпечують складання заяви в електронній формі, її друкування та надання суб’єкту звернення для перевірки та підписання.\n3. Забороняється вимагати від суб’єкта звернення для надання адміністративної послуги документи або інформацію, не передбачені законом.\n4. Суб’єкт надання адміністративної послуги не може вимагати від суб’єкта звернення документи або інформацію, що перебувають у володінні суб’єкта надання адміністративних послуг або у володінні державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ або організацій, що належать до сфери їх управління. Для отримання адміністративної послуги суб’єкт звернення у випадках, передбачених законом, подає, зокрема, такі документи (якщо відомості, що містяться в них, не внесені до відповідних інформаційних баз в обсязі, достатньому для надання адміністративної послуги):\n1) документи, що посвідчують особу та підтверджують громадянство України, у тому числі військовослужбовців;\n2) документи, що посвідчують:\nособу іноземця;\nособу без громадянства;\nотримання статусу біженця чи притулку в Україні (зокрема посвідчення біженця, посвідчення особи, яка потребує додаткового захисту, посвідчення особи, якій надано тимчасовий захист);\n3) документи військового обліку;\n4) свідоцтва про державну реєстрацію актів цивільного стану;\n5) документи, що підтверджують надання особі спеціального права на керування транспортним засобом відповідної категорії;\n6) документи, що посвідчують проходження обов’язкового технічного контролю транспортних засобів відповідної категорії;\n7) документи на транспортний засіб та його складові частини, у тому числі реєстраційні документи;\n8) документи про трудову діяльність, трудовий стаж і заробітну плату;\n9) документи про освіту та/або професійну кваліфікацію, науковий ступінь, вчене звання, а також документи, пов’язані з проходженням навчання, видані закладами освіти;\n10) довідки, висновки та інші документи, видані закладами охорони здоров’я;\n11) документи Національного архівного фонду та інші архівні документи відповідно до законодавства про Національний архівний фонд та архівні установи;\n12) рішення, вироки, ухвали і постанови судів;\n13) установчі документи юридичної особи;\n14) рішення, висновки і дозволи, прийняті (видані) органами опіки та піклування відповідно до законодавства;\n15) документи медико-соціальної експертизи;\n16) посвідчення та документи, що підтверджують право громадянина на отримання соціальної допомоги;\n17) документи про державні і відомчі нагороди, державні премії та знаки розрізнення.\n5. Суб’єкт надання адміністративної послуги отримує відповідні документи або інформацію без участі суб’єкта звернення на підставі поданих у заяві відомостей, у тому числі шляхом доступу до інформаційних систем або баз даних інших суб’єктів надання адміністративних послуг, підприємств, установ або організацій, що належать до сфери їх управління, або через систему електронної взаємодії державних електронних інформаційних ресурсів.\n6. Суб’єкт надання адміністративної послуги, підприємства, установи або організації, що належать до сфери його управління, які володіють документами або інформацією, необхідними для надання адміністративної послуги, зобов’язані:\n1) забезпечити безоплатне надання таких документів або інформації не пізніше трьох робочих днів з дня отримання запиту від суб’єкта надання адміністративної послуги, якщо інше не передбачено законом;\n2) вживати заходів для розбудови системи міжвідомчої електронної взаємодії, забезпечення безоплатного та відкритого доступу до власних інформаційних систем та баз даних, якщо інше не передбачено законом;\n3) відповідно до закону забезпечити зберігання та захист інформації, отриманої в результаті надання адміністративної послуги;\n4) забезпечити безоплатний віддалений доступ до власних інформаційних систем та електронних баз даних (реєстрів), що містять інформацію, необхідну для надання адміністративних послуг, адміністраторам центрів надання адміністративних послуг та суб’єктам надання таких адміністративних послуг, у тому числі через систему електронної взаємодії державних електронних інформаційних ресурсів;\n5) вживати заходів для запровадження надання адміністративних послуг в електронній формі.\n7. Суб’єкт надання адміністративних послуг забезпечує можливість безоплатного одержання суб’єктами звернення у достатній кількості бланків заяв та інших документів, необхідних для звернення за наданням адміністративної послуги, у тому числі одержання бланків з веб-сайтів суб’єктів надання адміністративних послуг, у центрах надання адміністративних послуг.\n8. Суб’єкт надання адміністративних послуг забезпечує вільний доступ до своїх приміщень, у яких здійснюється прийом суб’єктів звернення, у тому числі належні умови для доступу осіб з обмеженими фізичними можливостями\";\nчастину другу статті 19 викласти в такій редакції:\n\"2. Дії або бездіяльність посадових осіб, уповноважених відповідно до закону надавати адміністративні послуги, адміністраторів можуть бути оскаржені в порядку адміністративного оскарження та/або до суду в порядку, встановленому законом\".\n3. До приведення законодавчих актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить принципам цього Закону.\n4. Адміністративні провадження, які на день набрання чинності цим Законом перебувають на розгляді адміністративного органу, завершуються відповідно до положень цього Закону.\n5. Адміністративні акти, прийняті після набрання чинності цим Законом, оскаржуються за правилами адміністративного оскарження у порядку, визначеному цим Законом.\n6. Перебіг строків виконання процедур в адміністративному провадженні, що розпочалися до набрання чинності цим Законом, обчислюється відповідно до положень, які діяли до набрання чинності цим Законом.\n7. До забезпечення можливості подання заяв або скарг в електронній формі з використанням Єдиного державного вебпорталу електронних послуг такі заяви чи скарги в електронній формі подаються з використанням інших призначених для цього інформаційно-телекомунікаційних систем.\n8. Кабінету Міністрів України:\n1) протягом 12 місяців з дня опублікування цього Закону подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\n2) протягом 18 місяців з дня опублікування цього Закону вжити заходів щодо прийняття та/або оновлення нормативних актів органів виконавчої влади, що випливає з цього Закону, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом.\n9. Кабінету Міністрів України через 24 місяці з дня набрання чинності цим Законом поінформувати Верховну Раду України про стан виконання цього Закону.\nВ. ЗЕЛЕНСЬКИЙ"
    }
  ],
  "definitions": []
}