{
  "id": "ua-law-2058-20",
  "type": "statute",
  "title": "Закон України (2058-20)",
  "title_en": "",
  "short_name": "2058-20",
  "status": "in_force",
  "issued_date": "2022-02-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2058-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Митного кодексу України щодо адміністративної відповідальності громадян за порушення митних правил\n\n(Відомості Верховної Ради України (ВВР), 2023, № 14, ст.47)\n\nВерховна Рада України постановляє:\n\nI. Внести до Митного кодексу України (Відомості Верховної Ради України, 2012 р., №№ 44-48, ст. 552) такі зміни:\n\n1. Частини п’яту і шосту статті 366 викласти в такій редакції:\n\n\"5. Початок проходження (проїзду транспортними засобами особистого користування) громадянином каналом, позначеним символами зеленого кольору (\"зелений коридор\"), є декларуванням шляхом вчинення дій цим громадянином про те, що переміщувані ним через митний кордон України товари не підлягають письмовому декларуванню, оподаткуванню митними платежами, не підпадають під встановлені законодавством заборони та/або обмеження щодо ввезення на митну територію України або вивезення за межі цієї території. Таке декларування свідчить про факти, що мають юридичне значення.\n\n6. Громадяни, які проходять (проїжджають транспортними засобами особистого користування) через \"зелений коридор\", звільняються від подання письмової митної декларації. Звільнення від подання письмової митної декларації не означає звільнення від обов’язку дотримання порядку переміщення товарів через митний кордон України та від адміністративної відповідальності за порушення митних правил, передбачених цим Кодексом\".\n\n2. У частині першій статті 369 слова \"від подання проведення заходів офіційного контролю\" замінити словами \"від проведення заходів офіційного контролю\".\n\n3. Статтю 471 викласти в такій редакції:\n\n\" Стаття 471 . Недекларування товарів, що переміщуються через митний кордон України громадянами\n\n1. Недекларування валютних цінностей, що переміщуються громадянами через митний кордон України, в сумі, що перевищує дозволену законодавством України для їх переміщення без письмового декларування, -\n\nтягне за собою накладення штрафу в розмірі 20 відсотків суми, що перевищує дозволену законодавством України для переміщення валютних цінностей без письмового декларування, згідно з офіційним курсом Національного банку України на день вчинення порушення митних правил.\n\n2. Недекларування товарів (крім зазначених у частинах першій та/або третій цієї статті), що переміщуються через митний кордон України громадянами, -\n\nтягне за собою накладення штрафу в розмірі 30 відсотків вартості цих товарів.\n\n3. Недекларування товарів (крім валютних цінностей), що підпадають під встановлені законодавством заборони та/або обмеження щодо ввезення на митну територію України або вивезення за межі цієї території та які переміщуються громадянами, -\n\nтягне за собою накладення штрафу у розмірі трьохсот неоподатковуваних мінімумів доходів громадян з конфіскацією таких товарів або без такої.\n\nПримітка. Недекларуванням у цій статті вважається незаявлення громадянином за встановленою формою точних та достовірних відомостей, перелік яких визначений цим Кодексом, про товари, які переміщуються (пересилаються) таким громадянином через митний кордон України (у тому числі при проходженні (проїзді) ним каналом, позначеним символами зеленого кольору (\"зелений коридор\")\".\n\n4. В абзаці першому частини першої статті 472 слова \"Недекларування товарів, транспортних засобів комерційного призначення\" замінити словами \"Недекларування товарів (крім тих, що переміщуються через митний кордон України громадянами), транспортних засобів комерційного призначення\".\n\n5. У частині другій статті 511 слово та цифри \"статтями 471-473\" замінити словами та цифрами \"частиною третьою статті 471, статтями 472, 473\".\n\n6. У статті 521 :\n\n1) частину другу викласти в такій редакції:\n\n\"2. За умовами мирової угоди особа, яка вчинила порушення митних правил, у визначений у мировій угоді строк, який не може перевищувати 30 днів, зобов’язана:\n\n1) внести до державного бюджету кошти в розмірі, що дорівнює сумі штрафу, передбаченого санкцією відповідної статті цього Кодексу, та\n\n2) у разі якщо санкцією відповідної статті цього Кодексу передбачена конфіскація товарів, транспортних засобів - безпосередніх предметів порушення митних правил, помістити такі товари, транспортні засоби у митний режим:\n\nа) відмови на користь держави, або\n\nб) знищення або руйнування - у тому числі якщо за висновком митного органу зазначені товари, транспортні засоби не можуть бути поміщені у митний режим відмови на користь держави або випущені у вільний обіг, або\n\nв) імпорту або експорту - з обов’язковим дотриманням заходів тарифного та нетарифного регулювання, в тому числі сплатою належних митних платежів. При цьому до розміру коштів, передбачених пунктом 1 частини другої цієї статті, застосовується коефіцієнт 1,3.\n\nТранспортні засоби, що використовувалися для переміщення товарів - безпосередніх предметів порушення митних правил через митний кордон України поза митним контролем, а також товари та/або транспортні засоби із спеціально виготовленими сховищами (тайниками), що використовувалися для переміщення товарів - безпосередніх предметів порушення митних правил через митний кордон України, можуть бути поміщені виключно в митний режим відмови на користь держави чи знищення або руйнування\";\n\n2) після частини другої доповнити новою частиною такого змісту:\n\n\"3. За умовами мирової угоди митний орган зобов’язаний припинити провадження у справі про порушення митних правил щодо особи, яка вчинила порушення митних правил, та здійснити митне оформлення задекларованих нею товарів, транспортних засобів відповідно до заявленого митного режиму\".\n\nУ зв’язку з цим частини третю - восьму вважати відповідно частинами четвертою - дев’ятою.\n\n7. У статті 522 :\n\n1) частину першу після слова та цифр \"статті 470\" доповнити словами та цифрами \"частинами першою і другою статті 471\";\n\n2) у частині другій слово та цифри \"статтями 471-473\" замінити словами та цифрами \"частиною третьою статті 471, статтями 472, 473\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n16 лютого 2022 року\n\n№ 2058-IX\n\nПро внесення змін до Митного кодексу України щодо адміністративної відповідальності громадян за порушення митних правил\nЗакон України від 16.02.2022 № 2058-IX\n\nПрийняття від 16.02.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2058-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}