{
  "id": "ua-law-2048-20",
  "type": "statute",
  "title": "Закон України (2048-20)",
  "title_en": "",
  "short_name": "2048-20",
  "status": "in_force",
  "issued_date": "2022-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2048-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро внесення змін до Закону України \"Про фізичну культуру і спорт\" щодо спорту ветеранів війни\n\n(Відомості Верховної Ради України (ВВР), 2023, № 14, ст.43)\n\nВерховна Рада України постановляє:\n\nI. Внести до Закону України \"Про фізичну культуру і спорт\" (Відомості Верховної Ради України, 2010 р., № 7, ст. 50 із наступними змінами) такі зміни:\n\n1. Абзац чотирнадцятий статті 1 викласти в такій редакції:\n\n\"спорт - діяльність суб’єктів сфери фізичної культури і спорту, спрямована на виявлення та уніфіковане порівняння досягнень людей у фізичній, інтелектуальній та інших підготовленостях шляхом проведення спортивних змагань та відповідної підготовки до них. Спорт має такі напрями: дитячий спорт, дитячо-юнацький спорт, резервний спорт, спорт вищих досягнень, професійний спорт, спорт ветеранів фізичної культури і спорту, спорт ветеранів війни, олімпійський спорт, неолімпійський спорт, службово-прикладний та військово-прикладний спорт, спорт осіб з інвалідністю тощо\".\n\n2. Статтю 6 після частини сьомої доповнити новою частиною такого змісту:\n\n\"Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей ветеранів та осіб, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", сприяє розвитку спорту ветеранів війни та членів їх сімей, їх психологічній та соціальній адаптації шляхом залучення до фізкультурно-оздоровчої та спортивної діяльності із використанням діючої мережі закладів фізичної культури і спорту, забезпечує проведення всеукраїнських спортивних заходів серед ветеранів війни та їх участь у міжнародних спортивних заходах, взаємодіє з громадськими об’єднаннями фізкультурно-спортивної спрямованості\".\n\nУ зв’язку з цим частину восьму вважати частиною дев’ятою.\n\n3. Доповнити статтею 36 -2 такого змісту:\n\n\" Стаття 36 -2 . Спорт ветеранів війни\n\nСпорт ветеранів війни - це напрям спорту, що забезпечує залучення ветеранів війни та членів їх сімей до занять спортом з метою їх психологічної та соціальної адаптації, участь і підготовку спортивних команд ветеранів війни у всеукраїнських та міжнародних спортивних заходах.\n\nРозвиток спорту ветеранів війни забезпечують центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, осіб, які мають особливі заслуги перед Батьківщиною, постраждалих учасників Революції Гідності, членів сімей ветеранів та осіб, на яких поширюється чинність Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", та інші суб’єкти сфери фізичної культури і спорту\".\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\n\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\n\nпривести свої нормативно-правові акти у відповідність із цим Законом;\n\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n\nПрезидент України\n\nВ. ЗЕЛЕНСЬКИЙ\n\nм. Київ\n\n15 лютого 2022 року\n\n№ 2048-IX\n\nПро внесення змін до Закону України \"Про фізичну культуру і спорт\" щодо спорту ветеранів війни\nЗакон України від 15.02.2022 № 2048-IX\n\nПрийняття від 15.02.2022\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2048-20\nЗаконодавство України\nстаном на 21.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}